{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER] \r\nIt worked! Guess where you are? Not where the Warden thinks you are! \r\nI put on the brakes! Oh, we're going to cause some chaos now my friends. \r\nFirst step, in the next area, there's a Shuttlebox with a memory stick in it. \r\nYou need to grab that and then go to... umm... where are they going? \r\n[HENRIKSSON] \r\nWorking on it. \r\n[SCHAEFFER] \r\nYou don't know? \r\n[HENRIKSSON] \r\nI'm checking the schematics now! \r\n[SCHAEFFER] \r\nOkay... well we'll figure that out. \r\nJust ignore your stack objective. Can you do that? \r\nThe Warden's trying to find you, but you need to stay hidden. \r\nJust get the memory stick, then we'll... figure it out.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER] \r\nÇa a marché ! Devinez où vous êtes... Pas là où pense le gardien, en tout cas. \r\nJ’ai fait dérailler la machine ! Et maintenant, c’est l’heure de mettre le boxon. \r\nPremière étape : dans la prochaine zone, il y a une boîte à navette avec une carte mémoire. \r\nPrenez-la et allez... Mmh... Où est-ce qu’ils doivent aller ? \r\n[HENRIKSSON] \r\nJe suis en train de regarder. \r\n[SCHAEFFER] \r\nQuoi, t’en sais rien ? \r\n[HENRIKSSON] \r\nJ’ai le nez sur les plans ! \r\n[SCHAEFFER] \r\nBon... On va finir par trouver. \r\nIgnorez votre liste d’objectifs, pour l’instant. Ça vous paraît faisable ? \r\nLe gardien vous cherche, mais il va falloir rester cachés. \r\nPrenez la carte mémoire, et après... après, on verra.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER] \r\nHa funzionato! Indovinate dove siete? Non dove pensa il Direttore! \r\nHo tirato il freno! Oh, adesso faremo un po' di caos, amici miei. \r\nPrimo passo: nell'area successiva c'è una scatola di trasferimento con una scheda di memoria. \r\nDovete prenderla e poi andare da... ehm... dove stanno andando? \r\n[HENRIKSSON] \r\nCi sto lavorando. \r\n[SCHAEFFER] \r\nNon lo sai? \r\n[HENRIKSSON] \r\nSto controllando gli schemi ora! \r\n[SCHAEFFER] \r\nVa bene... beh, lo scopriremo. \r\nIgnorate l'obiettivo della coda. Potete farlo? \r\nIl Guardiano vi sta cercando, ma dovete rimanere nascosti. \r\nPrendete la scheda di memoria e poi... lo scopriremo.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER] \r\nEs hat funktioniert! Rate mal, wo ihr seid? Nicht da, wo der Aufseher denkt, dass ihr seid! \r\nIch habe die Bremse gezogen! Oh, jetzt werden wir Chaos verursachen, meine Freunde. \r\nZuerst einmal gibt es im nächsten Gebiet eine Transferbox mit einem Memorystick darin. \r\nHolt euch den und geht dann … ähm … wohin sollen sie gehen? \r\n[HENRIKSSON] \r\nIch arbeite daran. \r\n[SCHAEFFER] \r\nDu weißt es nicht? \r\n[HENRIKSSON] \r\nIch sehe mir gerade die Baupläne an! \r\n[SCHAEFFER] \r\nOkay … gut, wir werden es herausfinden. \r\nIgnorier einfach deinen Ziel-Stack. Kannst du das? \r\nDer Aufseher versucht, euch zu finden, aber ihr müsst euch versteckt halten. \r\nHolt einfach den Memorystick, um alles weitere … kümmern wir uns dann.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER] \r\n¡Funciona! ¿A que no sabéis dónde estáis? ¡Porque el guardián tampoco! \r\n¡Se lo he puesto difícil! Amigos míos, vamos a liarla muy gorda. \r\nPrimero: en la próxima zona hay una caja de ida y vuelta con un pendrive. \r\nCogedlo y luego id a... Esto... ¿Adónde tienen que ir? \r\n[HENRIKSSON] \r\nLo estoy mirando. \r\n[SCHAEFFER] \r\nO sea ¿que no lo sabes? \r\n[HENRIKSSON] \r\n¡Estoy revisando los planos! \r\n[SCHAEFFER] \r\nVale... Bueno, ya se nos ocurrirá algo. \r\nPor ahora, pasad del otro objetivo, hacedme el favor. \r\nEl guardián os anda buscando, así que tenéis que esconderos bien. \r\nId a por el pendrive y después... ya veremos qué hacemos.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nСработало! Угадай, где ты сейчас? Совсем не там, где ожидает смотритель!\r\nЖмем по тормозам! Сейчас будет жарко, друзья мои.\r\nИтак, в следующей области есть подъемник с картой памяти.\r\nНужно ее извлечь и отнести... Хм... Кстати, куда?\r\n[ХЕНРИКССОН]\r\nРаботаю над этим.\r\n[ШЕФФЕР]\r\nТак ты не знаешь?\r\n[ХЕНРИКССОН]\r\nЯ изучаю схемы!\r\n[ШЕФФЕР]\r\nЯсно... Что ж, разберемся в процессе.\r\nПросто игнорируй список целей, ясно? Справишься?\r\nСмотритель все еще пытается тебя отыскать, так что нужно прятаться.\r\nПросто добудь карту памяти, а дальше мы... что-нибудь придумаем.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER] \r\nFuncionou! Adivinha onde a gente está? Não é um lugar onde a guarda espera! \r\nEu coloquei um ponto final! Ah, agora a gente vai causar um pouco, amigos. \r\nPrimeira coisa, na próxima área, tem uma caixa de vaivém com um cartão de memória dentro. \r\nVocê precisa pegar o cartão e ir para... hum... aonde eles estão indo? \r\n[HENRIKSSON] \r\nJá estou conferindo. \r\n[SCHAEFFER] \r\nVocê não sabe? \r\n[HENRIKSSON] \r\nEstou vendo os diagramas agora! \r\n[SCHAEFFER] \r\nCerto... bom, a gente vai dar um jeito. \r\nSó ignore seu objetivo anterior. Pode ser? \r\nA guarda está tentando encontrar você, mas você precisa continuar se escondendo. \r\nSó pegue o cartão de memória e, depois... bom, a gente vê.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER] \r\nZadziałało! Zgadnij, gdzie jesteś? Nie tam, gdzie myśli strażnik! \r\nWłączyłem hamulce! Moi drodzy, najwyższa pora narobić kipisz. \r\nKrok pierwszy, w obszarze przed nami znajduje się skrzynka transportowa z nośnikiem pamięci w środku. \r\nMusicie go wziąć i udać się… yyy… gdzie się wybierają? \r\n[HENRIKSSON] \r\nWciąż nad tym pracuję. \r\n[SCHAEFFER] \r\nTo nie wiesz? \r\n[HENRIKSSON] \r\nWłaśnie przeglądam schematy! \r\n[SCHAEFFER] \r\nDobra… wykombinujemy to. \r\nTylko zignorujcie swój stos celów. Możecie to dla mnie zrobić? \r\nStrażnik usiłuje was znaleźć, ale musicie pozostać w ukryciu. \r\nŁapcie tylko nośnik pamięci, a potem… coś się wymyśli.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール] \r\nやったぞ！今、どこにいると思う？ウォーデンの予想を裏切ってやった！ \r\nブレーキをかけるぞ！おっと、これからいろいろと騒がしくなるだろうな。\r\nまず、次のエリアにメモリースティックが入ったシャトルボックスがある。 \r\nそれを手に入れたら、次は... うーむ... ヤツらはどこへ行く気だ？ \r\n[ヘンリクソン] \r\n調査中だ。 \r\n[シェフェール] \r\n分からないのか？ \r\n[ヘンリクソン] \r\n今、図面を調べてる！ \r\n[シェフェール] \r\n分かったよ... いずれ分かるなら、それでいい。 \r\nただ、山積みの目標は無視しておけ。できそうか？ \r\nウォーデンがお前を探してるが、お前は隠れてないといけない。 \r\nメモリースティックを手に入れてくれ。そうすれば... 何とかなる。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼] \r\n됐다! 지금 어딘지 알겠어? 교도관이 생각할 수 있는 장소는 절대 아니지! \r\n내가 제동을 건 거라고. 우리가 혼란을 일으키고 있어, 친구들. \r\n먼저, 다음 지역에 메모리 스틱이 꽂힌 셔틀 박스가 있어. \r\n그걸 확보하고 그 다음엔... 이동할 장소가... 어디로 가야 되지? \r\n[헨릭슨] \r\n알아보고 있어. \r\n[쉐퍼] \r\n너도 몰라? \r\n[헨릭슨] \r\n지금 도식을 확인하고 있어. \r\n[쉐퍼] \r\n그래... 알아내야지. \r\n네 목표 목록은 무시해. 그럴 수 있지? \r\n교도관이 널 찾고 있어. 숨어있어야 해. \r\n메모리 스틱만 찾으면... 알아낼 수 있겠지.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛] \r\n有用！猜猜你在哪裡？不是典獄長以為的那個地方！\r\n我出手干涉了！噢，朋友們，我們即將大鬧一場啦。\r\n第一步，下一區段有個穿梭箱，裡面裝著一個記憶卡。\r\n你得去拿記憶卡，然後……呃……他們在幹嘛？\r\n[亨里克森] \r\n努力中。\r\n[薛佛] \r\n你不知道？\r\n[亨里克森] \r\n我在察看構造圖！\r\n[薛佛] \r\n好……我們先走一步算一步吧。\r\n先別管你的目標堆疊了，你能做到嗎？\r\n典獄長想找到你，但是你得藏好行蹤。\r\n去拿到記憶卡就對了，然後我們……走一步算一步。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗] \r\n奏效了！猜猜你们在哪儿？不是督察以为你们在的地方！\r\n我踩了刹车！噢，我们现在要制造点混乱了，朋友们。\r\n第一步，下个区域有个穿梭箱，里面有个记忆棒。\r\n你们需要拿上它然后去……呃……他们要去那儿？\r\n[亨里克森] \r\n正在查。\r\n[谢弗] \r\n你不知道？\r\n[亨里克森] \r\n我现在正查图纸呢！\r\n[谢弗] \r\n好吧……这个我们会搞清楚的。\r\n只是要忽略你们的堆栈目标。能做到吗？\r\n督察正在找你们，不过你们需要继续藏着。\r\n总之把记忆棒拿到，然后我们……会想到办法的。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "Play_log_07a_640116_01_v_AM",
  "internalEnabled": true,
  "persistentID": 1006506026
}