{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "--- \r\nCategory: Weekly Notes 10/06 - 10/12 2053 \r\nReported by: Dr. Gallus Hammerstein B014 \r\nCreated: October 11th 2053 \r\nModified: October 13th 2053 \r\n--- \r\n \r\n# The Hammerstein Collection \r\n \r\n## Abstract \r\nThis is the weekly report of Dr. Gallus Hammerstein, lead researcher and founder (or co-founder according to some) of Project Insight.  I have decided to stop using the Hearsay system to record my daily and weekly notes as I believe prying eyes may wish to take my research and use it for their own gain. I have gone so far as to disable the Hearsay microphone in my room. I’m expecting a visit about that from the middle managers.  \r\n \r\nInstead, I will be keeping all of my files local in a markdown vault so that I have complete control over the information I am gathering. This is clearly the wisest solution given the competitive nature of the staff I have hired for Insight. \r\n \r\n## Weekly Achievements \r\nThis week we received a new shipment of specimen display cases and formaldehyde. To their credit, Dreyfus has been more than helpful in making sure my project is sufficiently funded and supported for the last 2 years. I'm glad they recognize the importance of my work. History is rife with stories of genius being dismissed by contemporaries.  \r\n \r\nI have started a photographic record of the specimens. At some point in the future I will be getting published for these breakthrough discoveries and will need imagery for the inevitable book and tour lectures. \r\n \r\nThis week I drew the conclusion that the lifeforms we have been finding do not appear to come from the same evolutionary tree. Indeed, many of them appear to have at least partially evolved in drastically different environments, though there is clearly a commonality in the mutations they all share. There is no indication that the artifacts and objects we have found within the fossil were designed for use by any of the creatures, so quite how they ended up there is still a mystery. The bizarre disappearance of the equipment while working on Artifact 13 suggests some method of transformation or even transportation beyond our current understanding. As such, the origin of these creatures remains a mystery - but they come from different places. Different planets? Universes? I am confident I will unravel the mystery, but my impatience for understanding is overwhelming! \r\n \r\n## Goals \r\nI want to display my specimens in as many places as possible to inspire my team to new discoveries. The Hammerstein Collection is destined to be one of the scientific wonders of the world and I feel it is my duty to reward my staff by showing off the work they do to their peers. It is inspirational and I will allow forgive myself for this brief display of pride. \r\n \r\nI will be conducting a behavioral analysis of the few living creatures we have managed to capture. They have an extreme sensitivity to aural stimulation, so I will be setting up an experiment to project a range of frequencies throughout the lower levels of Garganta to see which ones draw the most attention. Obviously, this will be a controlled experiment. We will have Security Officers there to protect the researchers as they capture as many varieties of creature as possible. In an ideal world, I would need to order more display cases! \r\n \r\nIt should be perfectly safe if everyone does as I say. Next week will be monumental for myself and Project Insight! \r\n \r\nDr. Gallus Hammerstein \r\nProject Insight Lead Researcher & Founder.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "---\r\nCatégorie : Notes hebdomadaires 10/06 - 10/12 2053\r\nRapporté par : Dr Gallus Hammerstein B014\r\nCréation : 11 octobre 2053\r\nModifié : 13 octobre 2053\r\n---\r\n\r\n# La collection Hammerstein\r\n\r\n## Abstrait\r\nIl s'agit du rapport hebdomadaire du Dr Gallus Hammerstein, chercheur principal et fondateur (ou co-fondateur selon certains) du Project Insight. J'ai décidé de cesser d'utiliser le système Hearsay pour enregistrer mes notes quotidiennes et hebdomadaires, car je pense que des regards indiscrets pourraient vouloir prendre mes recherches et les utiliser à leur propre profit. Je suis allé jusqu'à désactiver le microphone Hearsay dans ma chambre. J'attends une visite à ce sujet des cadres intermédiaires.\r\n\r\nAu lieu de cela, je conserverai tous mes fichiers locaux dans un coffre-fort markdown afin d'avoir un contrôle total sur les informations que je collecte. C'est clairement la solution la plus judicieuse compte tenu du caractère compétitif du personnel que j'ai embauché pour Insight.\r\n\r\n## Réalisations hebdomadaires\r\nCette semaine, nous avons reçu une nouvelle livraison de vitrines d'échantillons et de formaldéhyde. À leur honneur, Dreyfus a été plus que utile en s'assurant que mon projet soit suffisamment financé et soutenu au cours des 2 dernières années. Je suis heureux qu'ils reconnaissent l'importance de mon travail. L’histoire regorge d’histoires de génie rejetées par les contemporains.\r\n\r\nJ'ai commencé un enregistrement photographique des spécimens. À un moment donné dans le futur, je serai publié pour ces découvertes révolutionnaires et j'aurai besoin d'images pour les inévitables livres et conférences.\r\n\r\nCette semaine, j'ai tiré la conclusion que les formes de vie que nous avons trouvées ne semblent pas provenir du même arbre évolutif. En effet, beaucoup d’entre eux semblent avoir évolué au moins partiellement dans des environnements radicalement différents, même s’il existe clairement un point commun dans les mutations qu’ils partagent tous. Rien n’indique que les artefacts et les objets que nous avons trouvés dans le fossile ont été conçus pour être utilisés par l’une des créatures, donc la manière dont ils ont fini par se retrouver reste un mystère. La disparition bizarre de l'équipement alors que nous travaillions sur l'artefact 13 suggère une méthode de transformation ou même de transport au-delà de notre compréhension actuelle. En tant que telle, l’origine de ces créatures reste un mystère, mais elles viennent d’endroits différents. Différentes planètes ? Des univers ? Je suis convaincu que je vais percer le mystère, mais mon impatience de comprendre est écrasante !\r\n\r\n## Objectifs\r\nJe souhaite exposer mes spécimens dans le plus grand nombre d'endroits possible pour inciter mon équipe à de nouvelles découvertes. La collection Hammerstein est destinée à devenir l’une des merveilles scientifiques du monde et j’estime qu’il est de mon devoir de récompenser mon personnel en montrant le travail qu’il accomplit à ses pairs. C’est inspirant et je me permettrai de me pardonner cette brève démonstration de fierté.\r\n\r\nJe vais mener une analyse comportementale des quelques créatures vivantes que nous avons réussi à capturer. Ils ont une extrême sensibilité à la stimulation auditive, je vais donc mettre en place une expérience pour projeter une gamme de fréquences dans les niveaux inférieurs de Garganta afin de voir lesquelles attirent le plus l'attention. Il s’agira évidemment d’une expérience contrôlée. Nous aurons des agents de sécurité sur place pour protéger les chercheurs pendant qu'ils capturent autant de variétés de créatures que possible. Dans un monde idéal, il me faudrait commander davantage de vitrines !\r\n\r\nCela devrait être parfaitement sûr si tout le monde fait ce que je dis. La semaine prochaine sera monumentale pour moi et Project Insight!\r\n\r\nDr Gallus Hammerstein\r\nChercheur principal et fondateur de Project Insight .\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "---\r\nCategoria: Note settimanali 10/06 - 10/12 2053\r\nSegnalato da: Dr. Gallus Hammerstein B014\r\nCreato: 11 ottobre 2053\r\nModificato: 13 ottobre 2053\r\n---\r\n\r\n# La Collezione Hammerstein\r\n\r\n## Estratto\r\nQuesto è il resoconto settimanale del dottor Gallus Hammerstein, ricercatore capo e fondatore (o cofondatore secondo alcuni) di Project Insight. Ho deciso di smettere di usare il sistema Hearsay per registrare i miei appunti giornalieri e settimanali poiché credo che occhi indiscreti potrebbero voler prendere le mie ricerche e usarle a proprio vantaggio. Sono arrivato al punto di disattivare il microfono per sentito dire nella mia stanza. Mi aspetto una visita a riguardo da parte dei quadri intermedi.\r\n\r\nInvece, manterrò tutti i miei file locali in un archivio di markdown in modo da avere il controllo completo sulle informazioni che sto raccogliendo. Questa è chiaramente la soluzione più saggia data la natura competitiva del personale che ho assunto per Insight.\r\n\r\n## Risultati settimanali\r\nQuesta settimana abbiamo ricevuto una nuova spedizione di vetrine per campioni e formaldeide. Va detto a loro merito che Dreyfus è stato più che utile nel garantire che il mio progetto fosse sufficientemente finanziato e supportato negli ultimi 2 anni. Sono felice che riconoscano l'importanza del mio lavoro. La storia è piena di storie di geni che vengono respinte dai contemporanei.\r\n\r\nHo iniziato una documentazione fotografica degli esemplari. Ad un certo punto in futuro queste scoperte rivoluzionarie verranno pubblicate e avrò bisogno di immagini per gli inevitabili libri e le conferenze in tournée.\r\n\r\nQuesta settimana sono giunto alla conclusione che le forme di vita che abbiamo trovato non sembrano provenire dallo stesso albero evolutivo. In effetti, molti di loro sembrano essersi evoluti, almeno parzialmente, in ambienti drasticamente diversi, sebbene vi sia chiaramente una comunanza nelle mutazioni che condividono tutti. Non vi è alcuna indicazione che i manufatti e gli oggetti che abbiamo trovato all'interno del fossile fossero progettati per essere utilizzati da qualcuna delle creature, quindi come siano finiti è ancora un mistero. La bizzarra scomparsa dell'attrezzatura mentre si lavora sull'Artefatto 13 suggerisce un metodo di trasformazione o addirittura di trasporto che va oltre la nostra attuale comprensione. Pertanto, l'origine di queste creature rimane un mistero, ma provengono da luoghi diversi. Pianeti diversi? Universi? Sono fiducioso che risolverò il mistero, ma la mia impazienza di capire è travolgente!\r\n\r\n## Obiettivi\r\nVoglio esporre i miei esemplari nel maggior numero di posti possibile per ispirare il mio team a nuove scoperte. La Collezione Hammerstein è destinata a diventare una delle meraviglie scientifiche del mondo e sento che è mio dovere premiare il mio staff mostrando il lavoro che svolgono ai loro colleghi. È fonte di ispirazione e mi permetterò di perdonarmi per questa breve dimostrazione di orgoglio.\r\n\r\nCondurrò un'analisi comportamentale delle poche creature viventi che siamo riusciti a catturare. Hanno un'estrema sensibilità alla stimolazione uditiva, quindi organizzerò un esperimento per proiettare una gamma di frequenze nei livelli inferiori della Garganta per vedere quali attirano maggiormente l'attenzione. Ovviamente si tratterà di un esperimento controllato. Avremo agenti di sicurezza lì per proteggere i ricercatori mentre catturano quante più varietà di creature possibile. In un mondo ideale, avrei bisogno di ordinare più vetrine!\r\n\r\nDovrebbe essere perfettamente sicuro se tutti facessero come dico. La prossima settimana sarà monumentale per me e per Project Insight!\r\n\r\nDottor Gallus Hammerstein\r\nRicercatore capo e fondatore Project Insight .\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "---\r\nKategorie: Wöchentliche Notizen 06.10. - 12.10. 2053\r\nBerichtet von: Dr. Gallus Hammerstein B014\r\nErstellt: 11. Oktober 2053\r\nGeändert: 13. Oktober 2053\r\n---\r\n\r\n# Die Hammerstein-Sammlung\r\n\r\n## Abstrakt\r\nDies ist der wöchentliche Bericht von Dr. Gallus Hammerstein, leitender Forscher und Gründer (oder laut einigen Mitbegründer) von Project Insight. Ich habe beschlossen, das Hearsay-System nicht mehr zum Aufzeichnen meiner täglichen und wöchentlichen Notizen zu verwenden, da ich glaube, dass neugierige Blicke meine Recherchen möglicherweise zu ihrem eigenen Vorteil nutzen möchten. Ich bin sogar so weit gegangen, das Hearsay-Mikrofon in meinem Zimmer zu deaktivieren. Ich erwarte diesbezüglich einen Besuch vom mittleren Management.\r\n\r\nStattdessen werde ich alle meine Dateien lokal in einem Markdown-Tresor aufbewahren, sodass ich die vollständige Kontrolle über die Informationen habe, die ich sammle. Angesichts des Wettbewerbscharakters der Mitarbeiter, die ich für Insight eingestellt habe, ist dies eindeutig die klügste Lösung.\r\n\r\n## Wöchentliche Erfolge\r\nDiese Woche haben wir eine neue Lieferung mit Probenvitrinen und Formaldehyd erhalten. Man muss ihnen zugute halten, dass Dreyfus in den letzten zwei Jahren mehr als hilfreich dabei war, sicherzustellen, dass mein Projekt ausreichend finanziert und unterstützt wird. Ich bin froh, dass sie die Bedeutung meiner Arbeit erkennen. Die Geschichte ist voll von Geschichten über Genies, die von Zeitgenossen abgelehnt wurden.\r\n\r\nIch habe mit der fotografischen Aufnahme der Exemplare begonnen. Irgendwann in der Zukunft werde ich für diese bahnbrechenden Entdeckungen eine Veröffentlichung erhalten und werde Bildmaterial für die unvermeidlichen Buch- und Tourvorträge benötigen.\r\n\r\nDiese Woche bin ich zu dem Schluss gekommen, dass die Lebensformen, die wir gefunden haben, offenbar nicht aus demselben Evolutionsbaum stammen. Tatsächlich scheinen sich viele von ihnen zumindest teilweise in völlig unterschiedlichen Umgebungen entwickelt zu haben, obwohl es eindeutig eine Gemeinsamkeit in den Mutationen gibt, die sie alle aufweisen. Es gibt keinen Hinweis darauf, dass die Artefakte und Gegenstände, die wir in dem Fossil gefunden haben, für die Verwendung durch eines der Lebewesen bestimmt waren. Daher bleibt es immer noch ein Rätsel, wie sie dorthin gelangten. Das bizarre Verschwinden der Ausrüstung während der Arbeit an Artefakt 13 lässt auf eine Methode der Transformation oder sogar des Transports schließen, die über unser derzeitiges Verständnis hinausgeht. Daher bleibt der Ursprung dieser Kreaturen ein Rätsel – sie stammen jedoch aus verschiedenen Orten. Verschiedene Planeten? Universen? Ich bin zuversichtlich, dass ich das Rätsel lösen werde, aber meine Ungeduld, es zu verstehen, ist überwältigend!\r\n\r\n## Ziele\r\nIch möchte meine Exemplare an möglichst vielen Orten ausstellen, um mein Team zu neuen Entdeckungen zu inspirieren. Die Hammerstein-Sammlung ist dazu bestimmt, eines der wissenschaftlichen Wunder der Welt zu werden, und ich halte es für meine Pflicht, meine Mitarbeiter zu belohnen, indem ich ihre Arbeit vor ihren Kollegen zeige. Es ist inspirierend und ich werde mir diesen kurzen Ausdruck von Stolz verzeihen.\r\n\r\nIch werde eine Verhaltensanalyse der wenigen Lebewesen durchführen, die wir einfangen konnten. Sie reagieren extrem empfindlich auf akustische Reize, daher werde ich ein Experiment durchführen, um eine Reihe von Frequenzen auf die unteren Ebenen von Garganta zu projizieren, um herauszufinden, welche die meiste Aufmerksamkeit erregen. Offensichtlich wird dies ein kontrolliertes Experiment sein. Wir werden Sicherheitsbeamte vor Ort haben, um die Forscher zu schützen, während sie so viele Arten von Lebewesen wie möglich fangen. Im Idealfall müsste ich mehr Vitrinen bestellen!\r\n\r\nEs sollte absolut sicher sein, wenn jeder tut, was ich sage. Die nächste Woche wird für mich und Project Insight monumental sein!\r\n\r\nGallus Hammerstein\r\nLeitender Forscher und Gründer von Project Insight .\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "---\r\nCategoría: Notas Semanales 06/10 - 12/10 2053\r\nReportado por: Dr. Gallus Hammerstein B014\r\nCreado: 11 de octubre de 2053\r\nModificado: 13 de octubre de 2053\r\n---\r\n\r\n# La colección Hammerstein\r\n\r\n## Abstracto\r\nEste es el informe semanal del Dr. Gallus Hammerstein, investigador principal y fundador (o cofundador según algunos) del Project Insight. He decidido dejar de utilizar el sistema Hearsay para registrar mis notas diarias y semanales porque creo que miradas indiscretas podrían querer tomar mi investigación y utilizarla para su propio beneficio. He llegado al extremo de desactivar el micrófono Hearsay de mi habitación. Espero una visita al respecto de los mandos intermedios.\r\n\r\nEn cambio, mantendré todos mis archivos locales en una bóveda de rebajas para tener control total sobre la información que estoy recopilando. Esta es claramente la solución más inteligente dada la naturaleza competitiva del personal que he contratado para Insight.\r\n\r\n## Logros semanales\r\nEsta semana recibimos un nuevo envío de vitrinas de muestras y formol. Hay que reconocer que Dreyfus ha sido de gran ayuda para garantizar que mi proyecto cuente con la financiación y el apoyo suficientes durante los últimos dos años. Me alegra que reconozcan la importancia de mi trabajo. La historia está plagada de historias de genios descartados por los contemporáneos.\r\n\r\nHe iniciado un registro fotográfico de los ejemplares. En algún momento en el futuro, me publicarán sobre estos descubrimientos revolucionarios y necesitaré imágenes para el inevitable libro y las conferencias de la gira.\r\n\r\nEsta semana saqué la conclusión de que las formas de vida que hemos estado encontrando no parecen provenir del mismo árbol evolutivo. De hecho, muchos de ellos parecen haber evolucionado, al menos parcialmente, en ambientes drásticamente diferentes, aunque hay claramente algo en común en las mutaciones que todos comparten. No hay indicios de que los artefactos y objetos que hemos encontrado dentro del fósil hayan sido diseñados para ser utilizados por alguna de las criaturas, por lo que todavía es un misterio cómo terminaron allí. La extraña desaparición del equipo mientras se trabajaba en el Artefacto 13 sugiere algún método de transformación o incluso transporte más allá de nuestra comprensión actual. Como tal, el origen de estas criaturas sigue siendo un misterio, pero provienen de lugares diferentes. ¿Diferentes planetas? ¿Universos? Estoy seguro de que desentrañaré el misterio, ¡pero mi impaciencia por comprenderlo es abrumadora!\r\n\r\n## Objetivos\r\nQuiero exhibir mis especímenes en tantos lugares como sea posible para inspirar a mi equipo a realizar nuevos descubrimientos. La Colección Hammerstein está destinada a ser una de las maravillas científicas del mundo y creo que es mi deber recompensar a mi personal mostrando el trabajo que realizan a sus pares. Es inspirador y me permitiré perdonarme por esta breve muestra de orgullo.\r\n\r\nRealizaré un análisis del comportamiento de los pocos seres vivos que hemos logrado capturar. Tienen una sensibilidad extrema a la estimulación auditiva, por lo que organizaré un experimento para proyectar un rango de frecuencias en los niveles inferiores de Garganta para ver cuáles llaman más la atención. Evidentemente, este será un experimento controlado. Tendremos oficiales de seguridad allí para proteger a los investigadores mientras capturan tantas variedades de criaturas como sea posible. ¡En un mundo ideal, necesitaría pedir más vitrinas!\r\n\r\nDebería ser perfectamente seguro si todos hicieran lo que digo. ¡La próxima semana será monumental para mí y Project Insight!\r\n\r\nDr. Gallus Hammerstein\r\nInvestigador principal y fundador del Project Insight .\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "---\r\nКатегория: Еженедельные заметки 06.10 - 12.10 2053\r\nСообщил: доктор Галлус Хаммерштейн B014\r\nСоздано: 11 октября 2053 г.\r\nИзменено: 13 октября 2053 г.\r\n---\r\n\r\n# Коллекция Хаммерштейна\r\n\r\n## Абстрактный\r\nЭто еженедельный отчет доктора Галлуса Хаммерштейна, ведущего исследователя и основателя (или, по некоторым данным, соучредителя) Project Insight. Я решил прекратить использовать систему Hearsay для записи своих ежедневных и еженедельных заметок, поскольку считаю, что любопытные глаза могут захотеть воспользоваться моими исследованиями и использовать их в своих целях. Я зашел так далеко, что отключил микрофон Hearsay в своей комнате. Я жду визита по этому поводу от менеджеров среднего звена.\r\n\r\nВместо этого я буду хранить все свои файлы локально в хранилище с уценкой, чтобы иметь полный контроль над собираемой информацией. Это, безусловно, самое мудрое решение, учитывая конкурентный характер сотрудников, которых я нанял в Insight.\r\n\r\n## Еженедельные достижения\r\nНа этой неделе мы получили новую партию витрин для образцов и формальдегида. К их чести, Дрейфус более чем помог мне обеспечить достаточное финансирование и поддержку моего проекта в течение последних двух лет. Я рад, что они признают важность моей работы. История изобилует историями о гениях, отвергаемых современниками.\r\n\r\nЯ начал фотографировать образцы. В какой-то момент в будущем меня опубликуют за эти революционные открытия, и мне понадобятся изображения для неизбежных книг и лекций.\r\n\r\nНа этой неделе я пришел к выводу, что обнаруженные нами формы жизни, похоже, не происходят из одного и того же эволюционного древа. Действительно, многие из них, по крайней мере частично, эволюционировали в совершенно разных средах, хотя в мутациях, которые они все имеют, явно есть общность. Нет никаких указаний на то, что артефакты и предметы, которые мы нашли в окаменелостях, были предназначены для использования каким-либо существом, поэтому то, как они оказались, до сих пор остается загадкой. Странное исчезновение оборудования во время работы над Артефактом 13 предполагает некий метод трансформации или даже транспортировки, выходящий за рамки нашего нынешнего понимания. Таким образом, происхождение этих существ остается загадкой – но происходят они из разных мест. Разные планеты? Вселенные? Я уверен, что разгадаю тайну, но мое нетерпение понимания огромно!\r\n\r\n## Цели\r\nЯ хочу выставить свои образцы в как можно большем количестве мест, чтобы вдохновить мою команду на новые открытия. Коллекции Хаммерштейна суждено стать одним из научных чудес света, и я считаю своим долгом вознаграждать своих сотрудников, демонстрируя их работу своим коллегам. Это вдохновляет, и я позволю себе простить это краткое проявление гордости.\r\n\r\nЯ проведу поведенческий анализ тех немногих живых существ, которых нам удалось поймать. Они обладают чрезвычайной чувствительностью к слуховой стимуляции, поэтому я планирую провести эксперимент, чтобы проецировать диапазон частот на нижние уровни Garganta , чтобы увидеть, какие из них привлекают больше всего внимания. Очевидно, это будет контролируемый эксперимент. Там будут офицеры службы безопасности, которые будут защищать исследователей, пока они ловят как можно больше разновидностей существ. В идеальном мире мне пришлось бы заказывать больше витрин!\r\n\r\nБудет совершенно безопасно, если все будут делать то, что я говорю. Следующая неделя будет монументальной для меня и Project Insight!\r\n\r\nДоктор Галлус Хаммерштейн\r\nВедущий исследователь и основатель Project Insight .\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "---\r\nCategoria: Notas Semanais 06/10 - 12/10 2053\r\nRelatado por: Dr.\r\nCriado: 11 de outubro de 2053\r\nModificado: 13 de outubro de 2053\r\n---\r\n\r\n# A coleção Hammerstein\r\n\r\n## Abstrato\r\nEste é o relatório semanal do Dr. Gallus Hammerstein, pesquisador principal e fundador (ou cofundador, segundo alguns) do Project Insight. Decidi parar de usar o sistema Hearsay para registrar minhas anotações diárias e semanais, pois acredito que olhares indiscretos podem querer pegar minha pesquisa e usá-la para seu próprio benefício. Cheguei ao ponto de desativar o microfone Hearsay no meu quarto. Estou esperando uma visita dos gerentes de nível médio sobre isso.\r\n\r\nEm vez disso, manterei todos os meus arquivos locais em um cofre de descontos para ter controle total sobre as informações que estou coletando. Esta é claramente a solução mais sensata, dada a natureza competitiva do pessoal que contratei para a Insight.\r\n\r\n## Conquistas semanais\r\nEsta semana recebemos uma nova remessa de vitrines de amostras e formaldeído. Para seu crédito, a Dreyfus tem sido mais do que útil para garantir que o meu projeto seja suficientemente financiado e apoiado durante os últimos 2 anos. Fico feliz que eles reconheçam a importância do meu trabalho. A história está repleta de histórias de gênios rejeitadas pelos contemporâneos.\r\n\r\nIniciei um registro fotográfico dos exemplares. Em algum momento no futuro, serei publicado por causa dessas descobertas revolucionárias e precisarei de imagens para o inevitável livro e palestras turísticas.\r\n\r\nEsta semana cheguei à conclusão de que as formas de vida que temos encontrado não parecem provir da mesma árvore evolutiva. Na verdade, muitos deles parecem ter evoluído, pelo menos parcialmente, em ambientes drasticamente diferentes, embora haja claramente uma semelhança nas mutações que todos partilham. Não há indicação de que os artefatos e objetos que encontramos dentro do fóssil tenham sido projetados para uso por qualquer uma das criaturas, então como eles acabaram ainda é um mistério. O bizarro desaparecimento do equipamento durante o trabalho no Artefato 13 sugere algum método de transformação ou mesmo transporte além do nosso entendimento atual. Como tal, a origem destas criaturas permanece um mistério – mas elas vêm de lugares diferentes. Planetas diferentes? Universos? Estou confiante de que desvendarei o mistério, mas minha impaciência para compreender é avassaladora!\r\n\r\n## Metas\r\nQuero expor meus exemplares em tantos lugares quanto possível para inspirar minha equipe a novas descobertas. A Coleção Hammerstein está destinada a ser uma das maravilhas científicas do mundo e sinto que é meu dever recompensar a minha equipa, exibindo o trabalho que realizam aos seus pares. É inspirador e permitirei que me perdoe por esta breve demonstração de orgulho.\r\n\r\nEstarei conduzindo uma análise comportamental das poucas criaturas vivas que conseguimos capturar. Eles têm uma sensibilidade extrema à estimulação auditiva, por isso prepararei um experimento para projetar uma gama de frequências nos níveis mais baixos de Garganta para ver quais chamam mais atenção. Obviamente, este será um experimento controlado. Teremos agentes de segurança lá para proteger os pesquisadores enquanto eles capturam tantas variedades de criaturas quanto possível. Num mundo ideal, eu precisaria encomendar mais vitrines!\r\n\r\nDeveria ser perfeitamente seguro se todos fizessem o que eu digo. A próxima semana será monumental para mim e para o Project Insight!\r\n\r\nDr.\r\nPesquisador líder e fundador do Project Insight .\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "---\r\nKategoria: Notatki tygodniowe 10.06 - 10.12 2053\r\nZgłoszone przez: dr Gallus Hammerstein B014\r\nUtworzono: 11 października 2053 r\r\nZmodyfikowano: 13 października 2053 r\r\n---\r\n\r\n# Kolekcja Hammersteina\r\n\r\n## Streszczenie\r\nTo jest cotygodniowy raport dr Gallusa Hammersteina, głównego badacza i założyciela (lub według niektórych współzałożyciela) Project Insight. Zdecydowałem się zaprzestać używania systemu Hearsay do rejestrowania moich codziennych i cotygodniowych notatek, ponieważ uważam, że wścibskie oczy mogą chcieć przejąć moje badania i wykorzystać je dla własnych korzyści. Posunąłem się nawet do wyłączenia mikrofonu Hearsay w moim pokoju. Oczekuję wizyty w tej sprawie ze strony menedżerów średniego szczebla.\r\n\r\nZamiast tego będę przechowywać wszystkie moje pliki lokalnie w skarbcu przecen, dzięki czemu będę mieć pełną kontrolę nad gromadzonymi informacjami. Jest to zdecydowanie najmądrzejsze rozwiązanie, biorąc pod uwagę konkurencyjny charakter personelu, którego zatrudniłem dla Insight.\r\n\r\n## Cotygodniowe osiągnięcia\r\nW tym tygodniu otrzymaliśmy nową dostawę gablot na próbki i formaldehydu. Trzeba przyznać, że Dreyfus był więcej niż pomocny w zapewnieniu wystarczającego finansowania i wsparcia mojego projektu przez ostatnie 2 lata. Cieszę się, że dostrzegają wagę mojej pracy. Historia pełna jest opowieści o geniuszach odrzucanych przez współczesnych.\r\n\r\nRozpocząłem dokumentację fotograficzną okazów. W pewnym momencie w przyszłości zostanę opublikowana w związku z tymi przełomowymi odkryciami i będę potrzebować zdjęć do nieuniknionych książek i wykładów objazdowych.\r\n\r\nW tym tygodniu doszedłem do wniosku, że formy życia, które odkryliśmy, nie wydają się pochodzić z tego samego drzewa ewolucyjnego. Rzeczywiście wydaje się, że wiele z nich przynajmniej częściowo wyewoluowało w drastycznie różnych środowiskach, chociaż istnieje wyraźnie podobieństwo w mutacjach, które je wszystkie dzielą. Nic nie wskazuje na to, że artefakty i przedmioty, które znaleźliśmy w skamieniałości, zostały zaprojektowane do użytku przez którekolwiek ze stworzeń, więc to, w jaki sposób trafiły, wciąż pozostaje tajemnicą. Dziwne zniknięcie sprzętu podczas pracy nad Artefaktem 13 sugeruje jakąś metodę transformacji, a nawet transportu wykraczającą poza nasze obecne zrozumienie. W związku z tym pochodzenie tych stworzeń pozostaje tajemnicą – pochodzą one jednak z różnych miejsc. Różne planety? Wszechświaty? Jestem pewien, że rozwikłam tajemnicę, ale moja niecierpliwość w zrozumieniu jest przeogromna!\r\n\r\n## Cele\r\nChcę eksponować moje okazy w jak największej liczbie miejsc, aby zainspirować mój zespół do nowych odkryć. Kolekcja Hammersteina ma być jednym z naukowych cudów świata i czuję, że moim obowiązkiem jest nagradzać moich pracowników, chwaląc się ich pracą innym. To inspirujące i pozwolę sobie wybaczyć ten krótki przejaw dumy.\r\n\r\nPrzeprowadzę analizę behawioralną kilku żywych stworzeń, które udało nam się schwytać. Mają niezwykłą wrażliwość na stymulację słuchową, dlatego przeprowadzę eksperyment, w ramach którego będę wyświetlać zakres częstotliwości na niższych poziomach Garganta , aby zobaczyć, które z nich przyciągają najwięcej uwagi. Oczywiście będzie to eksperyment kontrolowany. Będziemy tam mieć funkcjonariuszy ds. bezpieczeństwa, którzy będą chronić badaczy podczas chwytania jak największej liczby odmian stworzeń. W idealnym świecie musiałbym zamówić więcej gablot!\r\n\r\nJeśli wszyscy zrobią, co mówię, powinno być całkowicie bezpiecznie. Przyszły tydzień będzie monumentalny dla mnie i Project Insight!\r\n\r\nDoktor Gallus Hammerstein\r\nGłówny badacz i założyciel Project Insight .\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "---\r\nカテゴリ: ウィークリーノート 2053/10/06 - 10/12\r\n報告者: Gallus Hammerstein 博士 B014\r\n作成日: 2053 年 10 月 11 日\r\n変更日: 2053 年 10 月 13 日\r\n---\r\n\r\n# ハマースタイン・コレクション\r\n\r\n＃＃ 抽象的な\r\nこれは、 Project Insightの主任研究者兼創設者 (一部の人によると共同創設者) である Gallus Hammerstein 博士の週報です。私は、私の研究を盗み見る人が自分の利益のために利用したいと考えているため、毎日および毎週のメモを記録するために伝聞システムを使用するのをやめることにしました。私は自分の部屋の伝聞マイクを無効にすることまでしました。それについて中間管理職からの訪問を期待しています。\r\n\r\n代わりに、収集している情報を完全に制御できるように、すべてのファイルをローカルの Markdown Vault に保管します。私が Insight のために雇ったスタッフの競争力を考慮すると、これが最も賢明な解決策であることは明らかです。\r\n\r\n## 毎週の成果\r\n今週、標本展示ケースとホルムアルデヒドが新たに入荷しました。彼らの名誉のために言っておきますが、ドレフュスは、過去 2 年間、私のプロジェクトに十分な資金と支援が得られるよう、十二分に協力してくれました。彼らが私の仕事の重要性を認識していることをうれしく思います。歴史には、同時代の人々によって天才が却下されたという物語が溢れています。\r\n\r\n標本の写真記録を始めました。将来のある時点で、これらの画期的な発見について出版されることになり、避けられない書籍やツアー講演のために画像が必要になるでしょう。\r\n\r\n今週私は、私たちが発見している生命体は同じ進化の系統から来たものではないようだという結論を導き出しました。実際、それらの多くは、大きく異なる環境で少なくとも部分的に進化したように見えますが、それらすべてが共有する突然変異には明らかに共通点があります。化石内で発見された遺物や物体が、その生物が使用するために設計されたという兆候はなく、それらがどのようにして最終的に完成したのかは依然として謎のままです。アーティファクト 13 の作業中に機器が奇妙な失踪したことは、現在の理解を超えた何らかの変換方法や輸送方法を示唆しています。そのため、これらの生き物の起源は謎のままですが、異なる場所から来たものです。違う惑星？宇宙？謎を解明する自信はありますが、理解するまでの焦りは圧倒的です。\r\n\r\n## 目標\r\nできるだけ多くの場所に標本を展示して、チームに新たな発見をもたらすインスピレーションを与えたいと考えています。ハマースタイン コレクションは世界の科学的驚異の 1 つとなる運命にあり、私はスタッフの仕事を同僚に披露して報酬を与えることが私の義務であると感じています。これは感動的なことであり、この短いプライドの表明については自分自身を許すつもりです。\r\n\r\n捕獲できた数少ない生き物の行動分析を行う予定です。彼らは聴覚刺激に対して非常に敏感なので、どの周波数が最も注目を集めるかを確認するために、Gargantaの下位レベル全体にさまざまな周波数を投影する実験をセットアップする予定です。明らかに、これは制御された実験になります。できるだけ多くの種類の生物を捕獲する研究者を保護するために、警備員を配置します。理想的な世界では、さらに多くの展示ケースを注文する必要があります。\r\n\r\n全員が私の言う通りにしていれば完全に安全なはずです。来週は私自身とProject Insightにとって記念すべき週となるでしょう。\r\n\r\nガルス・ハマースタイン博士\r\nProject Insight主任研究者兼創設者。\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "---\r\n범주: 주간 노트 10/06 - 10/12 2053\r\n보고자: Gallus Hammerstein 박사 B014\r\n작성일: 2053년 10월 11일\r\n수정일: 2053년 10월 13일\r\n---\r\n\r\n# 해머스타인 컬렉션\r\n\r\n## 추상적인\r\n이것은 Project Insight 의 수석 연구원이자 창립자(또는 일부에 따르면 공동 창립자)인 Gallus Hammerstein 박사의 주간 보고서입니다. 나는 엿보는 눈이 내 연구를 빼앗아 자신의 이익을 위해 사용할 수 있다고 믿기 때문에 소문 시스템을 사용하여 일일 및 주간 메모를 기록하는 것을 중단하기로 결정했습니다. 나는 내 방의 전문 마이크를 비활성화하기까지 했습니다. 이에 대한 중간관리자의 방문을 기대하고 있습니다.\r\n\r\n대신, 수집하는 정보를 완전히 제어할 수 있도록 모든 파일을 마크다운 저장소에 로컬로 보관할 것입니다. 제가 Insight를 위해 고용한 직원의 경쟁력을 고려하면 이는 분명히 가장 현명한 솔루션입니다.\r\n\r\n## 주간 성과\r\n이번 주에 우리는 표본 진열 케이스와 포름알데히드가 새로 배송되었습니다. 다행히도 Dreyfus는 지난 2년 동안 내 프로젝트에 충분한 자금이 지원되고 지원되도록 하는 데 많은 도움을 주었습니다. 그들이 내 일의 중요성을 알아줘서 기쁘다. 역사에는 동시대 사람들이 천재를 무시하는 이야기가 가득합니다.\r\n\r\n나는 표본의 사진 기록을 시작했습니다. 미래의 어느 시점에서 나는 이러한 획기적인 발견에 대해 출판하게 될 것이며 불가피한 책과 여행 강의를 위한 이미지가 필요할 것입니다.\r\n\r\n이번 주에 나는 우리가 발견한 생명체들이 동일한 진화계통에서 나온 것이 아닌 것으로 보인다는 결론을 내렸습니다. 실제로, 그들 중 다수는 완전히 다른 환경에서 적어도 부분적으로 진화한 것으로 보이지만, 그들이 공유하는 돌연변이에는 분명히 공통점이 있습니다. 우리가 화석에서 발견한 유물과 물체가 어떤 생물이 사용하도록 설계되었다는 증거는 없으므로 그것이 어떻게 그곳에서 끝났는지는 여전히 미스터리입니다. Artifact 13을 작업하는 동안 장비가 기괴하게 사라진 것은 현재 우리가 이해하는 것 이상의 변형 방법이나 심지어 이동 방법을 암시합니다. 따라서 이 생물의 기원은 미스터리로 남아 있지만, 이들은 서로 다른 곳에서 왔습니다. 다른 행성? 우주? 나는 수수께끼를 풀 것이라고 확신하지만, 이해하려는 나의 조바심은 압도적입니다!\r\n\r\n## 목표\r\n나는 우리 팀이 새로운 발견을 하도록 영감을 주기 위해 가능한 한 많은 장소에 내 표본을 전시하고 싶습니다. Hammerstein 컬렉션은 세계의 과학적 경이로움 중 하나가 될 운명이며, 직원들에게 그들이 하는 일을 동료들에게 과시함으로써 보상하는 것이 나의 의무라고 생각합니다. 그것은 영감을 주며 이 짧은 자부심을 표현한 것에 대해 용서하겠습니다.\r\n\r\n나는 우리가 포획한 몇 안 되는 생물에 대한 행동 분석을 실시할 것입니다. 그들은 청각 자극에 극도로 민감하므로 Garganta 의 낮은 레벨 전체에 걸쳐 다양한 주파수를 투사하여 어떤 주파수가 가장 주목을 받는지 확인하는 실험을 설정할 것입니다. 분명히 이것은 통제된 실험이 될 것입니다. 가능한 한 많은 종류의 생물을 포획하는 연구원들을 보호하기 위해 보안 담당자를 배치할 것입니다. 이상적인 세상에서는 더 많은 진열장을 주문해야 할 것입니다!\r\n\r\n모두가 내 말대로 한다면 완벽하게 안전할 것입니다. 다음주는 나와 Project Insight 에게 기념비적인 주가 될 것입니다!\r\n\r\n갈루스 해머스타인 박사\r\nProject Insight 수석 연구원 겸 창립자.\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "---\r\n类别：每周笔记 10/06 - 10/12 2053\r\n报告人：Gallus Hammerstein 博士 B014\r\n创建时间：2053 年 10 月 11 日\r\n修改日期：2053 年 10 月 13 日\r\n---\r\n\r\n# 汉默斯坦收藏\r\n\r\n＃＃ 抽象的\r\n这是Project Insight的首席研究员兼创始人（或根据某些人的说法是联合创始人）Gallus Hammerstein 博士的每周报告。我决定停止使用传闻系统来记录我的每日和每周笔记，因为我相信窥探者可能希望利用我的研究并利用它来谋取自己的利益。我什至禁用了我房间里的传闻麦克风。我期待着中层管理人员的来访。\r\n\r\n相反，我会将所有文件保存在本地 Markdown 库中，以便我可以完全控制我正在收集的信息。考虑到我为 Insight 雇用的员工的竞争性质，这显然是最明智的解决方案。\r\n\r\n## 每周成就\r\n本周我们收到了一批新的标本展示柜和甲醛。值得赞扬的是，德雷福斯在过去两年里为确保我的项目获得足够的资金和支持方面提供了极大的帮助。我很高兴他们认识到我工作的重要性。历史上充满了天才被同时代人忽视的故事。\r\n\r\n我已经开始对标本进行摄影记录。在未来的某个时候，我将出版这些突破性的发现，并且需要图像来进行不可避免的书籍和巡回讲座。\r\n\r\n本周我得出的结论是，我们所发现的生命形式似乎并非来自同一进化树。事实上，它们中的许多似乎至少部分是在截然不同的环境中进化的，尽管它们所共有的突变显然有共同点。没有迹象表明我们在化石中发现的文物和物体是为任何生物使用而设计的，因此它们如何最终出现仍然是一个谜。在制作《Artifact 13》时，设备的离奇失踪表明了某种超出我们目前理解的改造甚至运输方法。因此，这些生物的起源仍然是个谜——但它们来自不同的地方。不同的行星？宇宙？我相信我会解开这个谜团，但我对理解的急躁是压倒性的！\r\n\r\n## 目标\r\n我想在尽可能多的地方展示我的标本，以激发我的团队的新发现。汉默斯坦收藏注定会成为世界科学奇迹之一，我觉得我有责任通过向同事展示他们所做的工作来奖励我的员工。这是鼓舞人心的，我会原谅自己短暂的骄傲表现。\r\n\r\n我将对我们捕获的少数生物进行行为分析。它们对听觉刺激极其敏感，因此我将进行一项实验，在Garganta的较低层投射一系列频率，看看哪些频率最吸引人的注意。显然，这将是一个受控实验。我们将派保安人员在那里保护研究人员，因为他们捕获了尽可能多的生物种类。在理想的情况下，我需要订购更多展示柜！\r\n\r\n如果每个人都按照我说的去做，应该是绝对安全的。下周对于我自己和Project Insight来说都是具有里程碑意义的一周！\r\n\r\n加鲁斯·汉默斯坦博士\r\nProject Insight首席研究员兼创始人。\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "---\r\n類別：每週筆記 10/06 - 10/12 2053\r\n報告人：Gallus Hammerstein 博士 B014\r\n創建時間：2053 年 10 月 11 日\r\n修改日期：2053 年 10 月 13 日\r\n---\r\n\r\n# 漢默斯坦收藏\r\n\r\n＃＃ 抽象的\r\n這是Project Insight的首席研究員兼創始人（或根據某些人的說法是聯合創始人）Gallus Hammerstein 博士的每週報告。我決定停止使用傳聞系統來記錄我的每日和每週筆記，因為我相信窺探者可能希望利用我的研究並利用它來謀取自己的利益。我甚至禁用了我房間裡的傳聞麥克風。我期待著中階管理人員的來訪。\r\n\r\n相反，我會將所有文件保存在本地 Markdown 庫中，以便我可以完全控制我正在收集的資訊。考慮到我為 Insight 僱用的員工的競爭性質，這顯然是最明智的解決方案。\r\n\r\n## 每週成就\r\n本週我們收到了一批新的標本展示櫃和甲醛。值得讚揚的是，德雷福斯在過去兩年為確保我的計畫獲得足夠的資金和支持方面提供了極大的幫助。我很高興他們認識到我工作的重要性。歷史上充滿了天才被同時代人忽略的故事。\r\n\r\n我已經開始對標本進行攝影記錄。在未來的某個時候，我將出版這些突破性的發現，並且需要圖像來進行不可避免的書籍和巡迴講座。\r\n\r\n本週我得出的結論是，我們所發現的生命形式似乎並非來自同一進化樹。事實上，它們中的許多似乎至少部分是在截然不同的環境中進化的，儘管它們所共有的突變顯然有共同點。沒有跡象表明我們在化石中發現的文物和物體是為任何生物使用而設計的，因此它們如何最終出現仍然是一個謎。在製作《Artifact 13》時，設備的離奇失踪表明了某種超出我們目前理解的改造甚至運輸方法。因此，這些生物的起源仍然是個謎——但它們來自不同的地方。不同的行星？宇宙？我相信我會解開這個謎團，但我對理解的急躁是壓倒性的！\r\n\r\n## 目標\r\n我想在盡可能多的地方展示我的標本，以激發我的團隊的新發現。漢默斯坦收藏注定會成為世界科學奇蹟之一，我覺得我有責任透過向同事展示他們所做的工作來獎勵我的員工。這是鼓舞人心的，我會原諒自己短暫的驕傲表現。\r\n\r\n我將對我們捕獲的少數生物進行行為分析。它們對聽覺刺激極為敏感，因此我將進行一項實驗，在Garganta的較低層投射一系列頻率，看看哪些頻率最吸引人的注意。顯然，這將是一個受控實驗。我們將派保全人員在那裡保護研究人員，因為他們捕獲了盡可能多的生物種類。在理想的情況下，我需要訂購更多展示櫃！\r\n\r\n如果每個人都照我說的去做，應該是絕對安全的。下週對我自己和Project Insight來說都是具有里程碑意義的一周！\r\n\r\n加魯斯·漢默斯坦博士\r\nProject Insight首席研究員兼創辦人。\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_531013_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 1043032973
}