{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Analyst Report\r\nReported by: Boris Stanovich C066 (Report Analyst, Medical Dept.)\r\nDate of Report: October 07th 2053            \r\nReport:\t #SAMD-C066-32\r\n\r\nDue to recent events I have been asked to compile a lock down procedure for the Garganta Facility. I advise that all procedures here should be cross checked against existing department procedures as my ability to collate information is somewhat compromised given the current situation. Many departments did not respond to my request for information, so the following procedures are drawn from existing data found in departmental handbooks, and personal communications with those departments who did respond.\r\n\r\nMEDICAL:\r\nAll Schedule 1, 2 and 3 substances to be secured in approved containers. Approved containers include medbay lock boxes, emergency lock boxes, narcotic cabinets fully contained within class A storage conditions, KDS approved safe rooms, KDS approved armored storage enclosures, Project Insight flagged drop boxes.\r\n\r\nAll magnetic devices that register more than 3,000 gauss to be powered down and covered with MagShield kevlar jackets.\r\n\r\nAll med station equipment (excepting classified substances) may be dispensed as needed without the need for formal clearance.\r\n\r\nAll pressurized gases and volatile substances to be properly secured in an approved location. Ensure all tank straps and release valves are secured properly.\r\n\r\nAll Radioactive equipment and substances to be chambered permanently and labelled according to current H&S guidelines. Containment chambers must then be located within 15 meters of an appropriate CMS Silo.\r\n\r\nENGINEERING & POWER:\r\nAll Containment Material Silos (CMS) to be unlocked and available for free use as needed. This includes Water , Sand, Clay, and Boron silos. \r\n\r\nContainment Procedure guidance posters to be clearly visible upon accessing all CMS locations.\r\n\r\nAll satellite power generators (gasoline, nuclear and geothermal) to be switched to low power mode. Automatic maintenance and calibration cycles set to 14 days.\r\n\r\nAll Jefferies Tubes to be depressurized. All JT hatches welded shut and appropriately tagged.\r\n\r\nReactor 1 to be set to low output mode with coolant pump priority. Thermal trips to be set at 50% of peak load. Reactor 1 containment doors to be secured.\r\n\r\nSarcophagi to be deployed at Reactors 2, 3, and 4. Override clearance set to Class A ONLY. Containment doors for Reactors 2, 3 and 4 to be welded shut.\r\n\r\nDo not weld the containment doors at Reactor 1.\r\n\r\nDo not weld the containment doors at Reactor 1. (this information is presented twice in the department handbook - C066)\r\n\r\nENVIRONMENT CONTROL:\r\nFlush and seal the cooling tubes for the auxiliary cooling system, use the C67 or C67B procedure depending on the cooling tube design.\r\n\r\nAir intake diverted to only use green tagged locations.\r\n\r\nGreen tags at intake locations may only be applied once the location has been physically inspected and decontaminated using DeVac procedures.\r\n\r\nDiurnal Illumination System Control (DISC) service disabled. If the Emergency Lighting Grid (ELG) does not initiate immediately upon DISC shutdown, it must be manually initiated from the Level 3 Environment Control Center.\r\n\r\nELG power feed diverted to Reactor 1. Priority set to \"Motion Detect\" for all floors (note that floors designated as Project Insight or KDS controlled may retain their own ELG power priority).\r\n\r\nCOMMUNICATIONS:\r\nHearsay logs to be localized and vaulted.\r\n\r\nHearsay servers taken offline (check with department leads for updated protocols as this may have changed)\r\n\r\nCentral surveillance records to be encrypted using KDS D-Lock cipher @2048k.\r\n\r\nInter-deck communications to be limited to A, B Class personnel only. All other inter-deck comms by approval only.\r\n\r\nCell grid deactivated. Faraday Lock engaged. All external communication networks routed through COMSAT for approval.\r\n\r\nCommunications Array to be locked down to all communication authorizations except tier 5.\r\n\r\nSECURITY:\r\nRescind pre-approved gate clearance for all personnel. Passes must be shown. Visual approval is rescinded.\r\n\r\nBiometric scanners to auto-engage sentry turrets as necessary (make sure your biometric records are UP TO DATE).\r\n\r\nClear local cache on all Retinal/Fingerprint/DNA scanner units after every use. No historical data to be stored on any devices, other than the BIOCOM database.\r\n\r\nSeal all bulkhead doors and isolate central control to A class personnel only. Local control set to C class minimum.\r\n\r\nAll personnel are limited to (1) N-137B Storage Unit for personal belongings. All N-137Bs must be screened for biological and radioactive matter then tagged with a PID number. The units can then be claimed at the appropriate Pneumatic Delivery center on the surface. Any unmarked N-137Bs will be sealed in the sub-level 02 vault indefinitely.\r\n\r\nAny person attempting to transport contraband out of the facility should be moved to a KDS holding cell. The confiscated items should be locked in the KDS vault, and the on-duty KDS officer should be notified.\r\n\r\nKOVAC DEFENSE SERVICES:\r\nKSO Procedure ITS-01 initiated (I have no further details on this protocol - C066)\r\n\r\nKDS Procedure RISE-XFIL initiated (I have no further details on this protocol - C066)\r\n\r\nPROJECT INSIGHT:\r\nProtocol PX-048 (I have no further details on this protocol - C066)\r\n\r\nProtocol PX-052 (I have no further details on this protocol - C066)\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Rapport d'analyste\r\nRapporté par : Boris Stanovich C066 (Analyste de rapport, Département médical)\r\nDate du rapport : 07 octobre 2053\r\nRapport : #SAMD-C066-32\r\n\r\nEn raison d'événements récents, on m'a demandé de compiler une procédure de verrouillage pour l'installation de Garganta . Je conseille que toutes les procédures ici soient vérifiées par rapport aux procédures existantes du service, car ma capacité à rassembler des informations est quelque peu compromise compte tenu de la situation actuelle. De nombreux ministères n'ont pas répondu à ma demande d'information. Les procédures suivantes sont donc tirées des données existantes trouvées dans les manuels des ministères et des communications personnelles avec les ministères qui ont répondu.\r\n\r\nMÉDICAL:\r\nToutes les substances des annexes 1, 2 et 3 doivent être conservées dans des contenants approuvés. Les conteneurs approuvés comprennent les boîtes verrouillées de medbay, les boîtes de verrouillage d'urgence, les armoires à stupéfiants entièrement confinées dans des conditions de stockage de classe A, les chambres sûres approuvées par KDS , les enceintes de stockage blindées approuvées par KDS , les boîtes de dépôt signalées par Project Insight .\r\n\r\nTous les appareils magnétiques qui enregistrent plus de 3 000 gauss doivent être éteints et recouverts de gaines en kevlar MagShield.\r\n\r\nTout l'équipement du poste médical (à l'exception des substances classifiées) peut être distribué au besoin sans avoir besoin d'une autorisation formelle.\r\n\r\nTous les gaz sous pression et les substances volatiles doivent être correctement sécurisés dans un endroit approuvé. Assurez-vous que toutes les sangles du réservoir et les soupapes de décharge sont correctement fixées.\r\n\r\nTous les équipements et substances radioactifs doivent être chambrés de manière permanente et étiquetés conformément aux directives actuelles en matière de santé et de sécurité. Les chambres de confinement doivent alors être situées à moins de 15 mètres d'un silo CMS approprié.\r\n\r\nINGÉNIERIE & PUISSANCE :\r\nTous les silos de matériel de confinement (CMS) doivent être déverrouillés et disponibles pour une utilisation gratuite au besoin. Cela comprend les silos d'eau, de sable, d'argile et de bore.\r\n\r\nLes affiches d'orientation sur la procédure de confinement doivent être clairement visibles lors de l'accès à tous les emplacements du CMS.\r\n\r\nTous les générateurs d'électricité du satellite (essence, nucléaire et géothermique) doivent être commutés en mode basse consommation. Cycles de maintenance et d'étalonnage automatiques réglés sur 14 jours.\r\n\r\nTous les tubes Jefferies doivent être dépressurisés. Toutes les trappes JT ont été soudées et étiquetées de manière appropriée.\r\n\r\nLe réacteur 1 doit être réglé en mode basse puissance avec priorité à la pompe à eau. Déclencheurs thermiques à régler à 50 % de la charge de pointe. Portes de confinement du réacteur 1 à sécuriser.\r\n\r\nLes sarcophages doivent être déployés dans les réacteurs 2, 3 et 4. Autorisation d'annulation définie sur la classe A UNIQUEMENT. Portes de confinement des réacteurs 2, 3 et 4 à souder.\r\n\r\nNe soudez pas les portes de confinement du réacteur 1.\r\n\r\nNe pas souder les portes de confinement du réacteur 1. (cette information est présentée deux fois dans le manuel du service - C066)\r\n\r\nCONTRÔLE DE L'ENVIRONNEMENT :\r\nRincer et sceller les tubes de refroidissement du système de refroidissement auxiliaire, utiliser la procédure C67 ou C67B selon la conception du tube de refroidissement.\r\n\r\nPrise d'air déviée pour n'utiliser que des emplacements marqués en vert.\r\n\r\nLes étiquettes vertes aux emplacements d'admission ne peuvent être appliquées qu'une fois que l'emplacement a été physiquement inspecté et décontaminé à l'aide des procédures DeVac.\r\n\r\nService de contrôle du système d'éclairage diurne (DISC) désactivé. Si le réseau d'éclairage d'urgence (ELG) ne démarre pas immédiatement après l'arrêt du DISC, il doit être lancé manuellement à partir du centre de contrôle de l'environnement de niveau 3.\r\n\r\nAlimentation électrique ELG détournée vers le réacteur 1. Priorité définie sur \"Détection de mouvement\" pour tous les étages (notez que les étages désignés comme Project Insight ou contrôlés par KDS peuvent conserver leur propre priorité d'alimentation ELG).\r\n\r\nCOMMUNICATION :\r\nLes journaux de ouï-dire doivent être localisés et protégés.\r\n\r\nServeurs par ouï-dire mis hors ligne (vérifiez auprès des chefs de service pour les protocoles mis à jour car cela peut avoir changé)\r\n\r\nLes enregistrements de surveillance centrale doivent être chiffrés à l'aide du chiffrement KDS D-Lock @2048k.\r\n\r\nLes communications entre les ponts doivent être limitées au personnel de classe A, B uniquement. Toutes les autres communications inter-ponts sur approbation uniquement.\r\n\r\nGrille de cellules désactivée. Faraday Lock engagé. Tous les réseaux de communication externes acheminés via COMSAT pour approbation.\r\n\r\nCommunications Array à verrouiller sur toutes les autorisations de communication sauf le niveau 5.\r\n\r\nSÉCURITÉ:\r\nAnnuler l'autorisation de porte pré-approuvée pour tout le personnel. Les laissez-passer doivent être présentés. L'approbation visuelle est annulée.\r\n\r\nDes scanners biométriques pour engager automatiquement les tourelles sentinelles si nécessaire (assurez-vous que vos enregistrements biométriques sont À JOUR).\r\n\r\nEffacez le cache local sur toutes les unités de scanner rétinien/empreintes digitales/ADN après chaque utilisation. Aucune donnée historique à stocker sur des appareils autres que la base de données BIOCOM .\r\n\r\nScellez toutes les portes de cloison et isolez la commande centrale du personnel de classe A uniquement. Commande locale réglée sur classe C minimum.\r\n\r\nTout le personnel est limité à (1) unité de stockage N-137B pour les effets personnels. Tous les N-137B doivent être contrôlés pour les matières biologiques et radioactives, puis étiquetés avec un numéro PID. Les unités peuvent ensuite être réclamées au centre de distribution pneumatique approprié en surface. Tous les N-137B non marqués seront scellés indéfiniment dans le coffre-fort du sous-niveau 02.\r\n\r\nToute personne tentant de transporter de la contrebande hors de l'établissement doit être transférée dans une cellule de détention du KDS . Les objets confisqués doivent être enfermés dans le coffre-fort du KDS et l'agent du KDS en service doit en être informé.\r\n\r\nSERVICES DE DÉFENSE KOVAC :\r\nLancement de la procédure KSO ITS-01 (je n'ai pas plus de détails sur ce protocole - C066)\r\n\r\nProcédure KDS RISE-XFIL lancée (je n'ai pas plus de détails sur ce protocole - C066)\r\n\r\nAPERÇU DU PROJET :\r\nProtocole PX-048 (je n'ai pas plus de détails sur ce protocole - C066)\r\n\r\nProtocole PX-052 (je n'ai pas plus de détails sur ce protocole - C066)\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Rapporto dell'analista\r\nSegnalato da: Boris Stanovich C066 (Report Analyst, Medical Dept.)\r\nData del rapporto: 07 ottobre 2053\r\nRapporto: #SAMD-C066-32\r\n\r\nA causa dei recenti avvenimenti mi è stato chiesto di redigere una procedura di lock down per la Struttura Garganta . Consiglio che tutte le procedure qui dovrebbero essere sottoposte a controlli incrociati con le procedure del dipartimento esistenti poiché la mia capacità di raccogliere informazioni è in qualche modo compromessa data la situazione attuale. Molti dipartimenti non hanno risposto alla mia richiesta di informazioni, quindi le seguenti procedure sono tratte dai dati esistenti trovati nei manuali dipartimentali e dalle comunicazioni personali con quei dipartimenti che hanno risposto.\r\n\r\nMEDICO:\r\nTutte le sostanze della Tabella 1, 2 e 3 devono essere fissate in contenitori approvati. I contenitori approvati includono cassette di sicurezza medbay, cassette di sicurezza di emergenza, armadi per stupefacenti completamente contenuti in condizioni di conservazione di classe A, camere di sicurezza approvate KDS , custodie blindate approvate da KDS , cassette di sicurezza contrassegnate Project Insight .\r\n\r\nTutti i dispositivi magnetici che registrano più di 3.000 gauss devono essere spenti e coperti con guaine in kevlar MagShield.\r\n\r\nTutte le apparecchiature della stazione medica (ad eccezione delle sostanze classificate) possono essere dispensate secondo necessità senza la necessità di un'autorizzazione formale.\r\n\r\nTutti i gas pressurizzati e le sostanze volatili devono essere adeguatamente protetti in un luogo approvato. Assicurarsi che tutte le cinghie del serbatoio e le valvole di rilascio siano fissate correttamente.\r\n\r\nTutte le apparecchiature e le sostanze radioattive devono essere alloggiate in modo permanente ed etichettate secondo le attuali linee guida H&S. Le camere di contenimento devono quindi essere posizionate entro 15 metri da un appropriato silo CMS.\r\n\r\nINGEGNERIA E POTENZA:\r\nTutti i silos di materiale di contenimento (CMS) devono essere sbloccati e disponibili per l'uso gratuito secondo necessità. Ciò include i silos di acqua, sabbia, argilla e boro.\r\n\r\nI manifesti di orientamento della procedura di contenimento devono essere chiaramente visibili all'accesso a tutte le sedi CMS.\r\n\r\nTutti i generatori di energia satellitare (benzina, nucleare e geotermico) devono passare alla modalità a basso consumo. Cicli automatici di manutenzione e calibrazione impostati su 14 giorni.\r\n\r\nTutti i tubi Jefferies devono essere depressurizzati. Tutti i portelli JT sono saldati e opportunamente contrassegnati.\r\n\r\nIl reattore 1 deve essere impostato sulla modalità a bassa potenza con priorità della pompa del refrigerante. Interventi termici da impostare al 50% del carico di punta. Porte di contenimento del reattore 1 da mettere in sicurezza.\r\n\r\nSarcofagi da schierare nei reattori 2, 3 e 4. Ignora l'autorizzazione impostata SOLO su Classe A. Porte di contenimento per i reattori 2, 3 e 4 da saldare.\r\n\r\nNon saldare le porte di contenimento al Reattore 1.\r\n\r\nNon saldare le porte di contenimento al Reattore 1. (questa informazione è presentata due volte nel manuale di reparto - C066)\r\n\r\nCONTROLLO AMBIENTALE:\r\nLavare e sigillare i tubi di raffreddamento per il sistema di raffreddamento ausiliario, utilizzare la procedura C67 o C67B a seconda del design del tubo di raffreddamento.\r\n\r\nPresa d'aria deviata per utilizzare solo posizioni contrassegnate in verde.\r\n\r\nLe etichette verdi nei punti di presa possono essere applicate solo dopo che il luogo è stato ispezionato fisicamente e decontaminato utilizzando le procedure DeVac.\r\n\r\nServizio DISC (Diurnal Illumination System Control) disabilitato. Se la rete per l'illuminazione di emergenza (ELG) non si avvia immediatamente allo spegnimento del DISC, deve essere avviata manualmente dal Centro di controllo ambientale di livello 3.\r\n\r\nAlimentazione elettrica ELG deviata al reattore 1. Priorità impostata su \"Rilevamento movimento\" per tutti i piani (si noti che i piani designati come Project Insight o controllati da KDS possono mantenere la propria priorità energetica ELG).\r\n\r\nCOMUNICAZIONI:\r\nRegistri per sentito dire da localizzare e archiviare.\r\n\r\nServer per sentito dire disattivati (verificare con i responsabili del dipartimento i protocolli aggiornati in quanto potrebbero essere cambiati)\r\n\r\nRecord di sorveglianza centrale da crittografare utilizzando la cifratura KDS D-Lock @ 2048k.\r\n\r\nLe comunicazioni tra i ponti devono essere limitate al solo personale di classe A, B. Tutte le altre comunicazioni tra i ponti solo previa approvazione.\r\n\r\nGriglia cellulare disattivata. Serratura di Faraday inserita. Tutte le reti di comunicazione esterne instradate tramite COMSAT per l'approvazione.\r\n\r\nCommunications Array da bloccare a tutte le autorizzazioni di comunicazione tranne il livello 5.\r\n\r\nSICUREZZA:\r\nRescindere l'autorizzazione al cancello pre-approvata per tutto il personale. I pass devono essere esibiti. L'approvazione visiva è annullata.\r\n\r\nScanner biometrici per attivare automaticamente le torrette di sentinella, se necessario (assicurati che i tuoi dati biometrici siano AGGIORNATI).\r\n\r\nSvuota la cache locale su tutte le unità di scansione della retina/impronte digitali/DNA dopo ogni utilizzo. Nessun dato storico da archiviare su dispositivi diversi dal database BIOCOM .\r\n\r\nSigillare tutte le porte delle paratie e isolare il controllo centrale solo per il personale di classe A. Controllo locale impostato al minimo di classe C.\r\n\r\nTutto il personale è limitato a (1) unità di stoccaggio N-137B per effetti personali. Tutti gli N-137B devono essere sottoposti a screening per la presenza di materiale biologico e radioattivo, quindi contrassegnati con un numero PID. Le unità possono quindi essere reclamate presso il centro di consegna pneumatica appropriato in superficie. Tutti gli N-137B non contrassegnati verranno sigillati a tempo indeterminato nel caveau del sottolivello 02.\r\n\r\nQualsiasi persona che tenti di trasportare il contrabbando fuori dalla struttura dovrebbe essere trasferita in una cella di detenzione KDS . Gli oggetti confiscati dovrebbero essere chiusi a chiave nel caveau KDS e l'ufficiale KDS in servizio dovrebbe essere informato.\r\n\r\nSERVIZI DI DIFESA KOVAC:\r\nProcedura KSO avviata ITS-01 (non ho ulteriori dettagli su questo protocollo - C066)\r\n\r\nProcedura KDS RISE-XFIL avviata (non ho ulteriori dettagli su questo protocollo - C066)\r\n\r\nAPPROFONDIMENTI DEL PROGETTO:\r\nProtocollo PX-048 (non ho ulteriori dettagli su questo protocollo - C066)\r\n\r\nProtocollo PX-052 (non ho ulteriori dettagli su questo protocollo - C066)\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Analystenbericht\r\nBerichtet von: Boris Stanovich C066 (Berichtsanalyst, Medizinische Abteilung)\r\nBerichtsdatum: 07. Oktober 2053\r\nBericht: #SAMD-C066-32\r\n\r\nAufgrund der jüngsten Ereignisse wurde ich gebeten, ein Sperrverfahren für die Garganta -Einrichtung auszuarbeiten. Ich empfehle, alle Verfahren hier mit bestehenden Abteilungsverfahren abzugleichen, da meine Fähigkeit, Informationen zu sammeln, angesichts der aktuellen Situation etwas beeinträchtigt ist. Viele Abteilungen haben auf meine Informationsanfrage nicht geantwortet, daher sind die folgenden Verfahren aus vorhandenen Daten in Abteilungshandbüchern und persönlichen Mitteilungen mit den Abteilungen, die geantwortet haben, abgeleitet.\r\n\r\nMEDIZINISCH:\r\nAlle Stoffe der Liste 1, 2 und 3 müssen in zugelassenen Behältern gesichert werden. Zu den zugelassenen Containern gehören Medbay-Schließfächer, Notschließfächer, Betäubungsmittelschränke, die vollständig unter Lagerbedingungen der Klasse A eingeschlossen sind, KDS zugelassene Sicherheitsräume, KDS zugelassene gepanzerte Lagergehäuse, mit Project Insight gekennzeichnete Dropboxen.\r\n\r\nAlle magnetischen Geräte, die mehr als 3.000 Gauss registrieren, müssen ausgeschaltet und mit MagShield-Kevlar-Jacken abgedeckt werden.\r\n\r\nAlle Geräte der Krankenstation (mit Ausnahme klassifizierter Substanzen) können nach Bedarf ohne formelle Genehmigung abgegeben werden.\r\n\r\nAlle unter Druck stehenden Gase und flüchtigen Substanzen müssen ordnungsgemäß an einem zugelassenen Ort gesichert werden. Stellen Sie sicher, dass alle Tankgurte und Ablassventile ordnungsgemäß befestigt sind.\r\n\r\nAlle radioaktiven Geräte und Stoffe müssen dauerhaft eingekammert und gemäß den aktuellen H&S-Richtlinien gekennzeichnet werden. Sicherheitskammern müssen sich dann innerhalb von 15 Metern von einem geeigneten CMS-Silo befinden.\r\n\r\nTECHNIK & LEISTUNG:\r\nAlle Eindämmungsmaterialsilos (CMS) müssen entsperrt und bei Bedarf kostenlos zur Verfügung gestellt werden. Dazu gehören Silos für Wasser, Sand, Lehm und Bor.\r\n\r\nLeitposter für Eindämmungsverfahren müssen beim Zugriff auf alle CMS-Standorte deutlich sichtbar sein.\r\n\r\nAlle Satellitenstromgeneratoren (Benzin, Kernkraft und Geothermie) sollen in den Niedrigleistungsmodus geschaltet werden. Automatische Wartungs- und Kalibrierzyklen auf 14 Tage eingestellt.\r\n\r\nAlle Jefferies-Rohre müssen drucklos gemacht werden. Alle JT-Luken verschweißt und entsprechend gekennzeichnet.\r\n\r\nReaktor 1 soll auf Niedrigleistungsmodus mit Kühlmittelpumpenpriorität eingestellt werden. Thermische Auslösungen sind auf 50 % der Spitzenlast einzustellen. Sicherheitstüren von Reaktor 1 müssen gesichert werden.\r\n\r\nSarkophage, die in den Reaktoren 2, 3 und 4 eingesetzt werden sollen. Außerkraftsetzungsfreigabe NUR auf Klasse A gesetzt. Sicherheitstüren für die Reaktoren 2, 3 und 4 zum Zuschweißen.\r\n\r\nSchweißen Sie die Containment-Türen an Reaktor 1 nicht.\r\n\r\nSchweißen Sie die Containment-Türen an Reaktor 1 nicht. (Diese Information wird zweimal im Abteilungshandbuch - C066) präsentiert.\r\n\r\nUMWELTKONTROLLE:\r\nSpülen und versiegeln Sie die Kühlrohre für das Zusatzkühlsystem, verwenden Sie das C67- oder C67B-Verfahren, je nach Ausführung des Kühlrohrs.\r\n\r\nLufteinlass umgeleitet, um nur grün gekennzeichnete Stellen zu verwenden.\r\n\r\nGrüne Etiketten an Aufnahmestellen dürfen erst angebracht werden, nachdem die Stelle physisch inspiziert und mit DeVac-Verfahren dekontaminiert wurde.\r\n\r\nDiurnal Illumination System Control (DISC)-Dienst deaktiviert. Wenn das Notbeleuchtungsnetz (ELG) nicht sofort nach dem Abschalten des DISC gestartet wird, muss es manuell vom Level 3 Environment Control Center gestartet werden.\r\n\r\nELG-Stromzufuhr zu Reaktor 1 umgeleitet. Priorität für alle Stockwerke auf „Bewegungserkennung“ gesetzt (beachten Sie, dass Stockwerke, die als Project Insight oder KDS gesteuert gekennzeichnet sind, ihre eigene ELG-Strompriorität behalten können).\r\n\r\nKOMMUNIKATION:\r\nHörensagenprotokolle sollen lokalisiert und gewölbt werden.\r\n\r\nHearsay-Server offline geschaltet (erkundigen Sie sich bei den Abteilungsleitern nach aktualisierten Protokollen, da sich diese möglicherweise geändert haben)\r\n\r\nZentrale Überwachungsaufzeichnungen, die mit KDS D-Lock-Chiffre @2048k verschlüsselt werden sollen.\r\n\r\nDie Kommunikation zwischen den Decks ist auf Personal der Klassen A und B zu beschränken. Alle anderen Kommunikationen zwischen Decks nur mit Genehmigung.\r\n\r\nZellenraster deaktiviert. Faraday Lock aktiviert. Alle externen Kommunikationsnetzwerke werden zur Genehmigung durch COMSAT geleitet.\r\n\r\nKommunikationsarray, das für alle Kommunikationsberechtigungen außer Ebene 5 gesperrt werden soll.\r\n\r\nSICHERHEIT:\r\nHeben Sie die vorab genehmigte Gate-Freigabe für alle Mitarbeiter auf. Ausweise müssen vorgezeigt werden. Die Sichtfreigabe wird aufgehoben.\r\n\r\nBiometrische Scanner zum automatischen Aktivieren von Wachtürmen bei Bedarf (stellen Sie sicher, dass Ihre biometrischen Aufzeichnungen AKTUELL sind).\r\n\r\nLöschen Sie nach jedem Gebrauch den lokalen Cache auf allen Netzhaut-/Fingerabdruck-/DNA-Scannern. Es dürfen keine historischen Daten auf anderen Geräten als der BIOCOM Datenbank gespeichert werden.\r\n\r\nVersiegeln Sie alle Schotttüren und isolieren Sie die zentrale Steuerung nur für Personal der Klasse A. Lokale Steuerung auf mindestens Klasse C eingestellt.\r\n\r\nAlle Mitarbeiter sind auf (1) N-137B Lagereinheit für persönliche Gegenstände beschränkt. Alle N-137B müssen auf biologische und radioaktive Stoffe untersucht und dann mit einer PID-Nummer versehen werden. Die Einheiten können dann beim entsprechenden pneumatischen Lieferzentrum an der Oberfläche abgeholt werden. Alle nicht gekennzeichneten N-137B werden auf unbestimmte Zeit im Tresor der Unterebene 02 versiegelt.\r\n\r\nJede Person, die versucht, Schmuggelware aus der Einrichtung zu transportieren, sollte in eine KDS Haftzelle gebracht werden. Die beschlagnahmten Gegenstände sind im KDS Tresor einzuschließen und der diensthabende KDS Beamte zu verständigen.\r\n\r\nKOVAC VERTEIDIGUNGSDIENSTE:\r\nKSO Verfahren ITS-01 eingeleitet (ich habe keine weiteren Details zu diesem Protokoll - C066)\r\n\r\nKDS Prozedur RISE-XFIL initiiert (ich habe keine weiteren Details zu diesem Protokoll - C066)\r\n\r\nPROJEKTINSICHT:\r\nProtokoll PX-048 (Ich habe keine weiteren Details zu diesem Protokoll - C066)\r\n\r\nProtokoll PX-052 (Ich habe keine weiteren Details zu diesem Protokoll - C066)\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Informe del analista\r\nInformado por: Boris Stanovich C066 (Analista de informes, Departamento médico)\r\nFecha del informe: 07 de octubre de 2053\r\nInforme: #SAMD-C066-32\r\n\r\nDebido a eventos recientes, se me ha pedido que compile un procedimiento de bloqueo para las instalaciones de Garganta . Aconsejo que todos los procedimientos aquí deben cotejarse con los procedimientos existentes del departamento, ya que mi capacidad para recopilar información está algo comprometida dada la situación actual. Muchos departamentos no respondieron a mi solicitud de información, por lo que los siguientes procedimientos se extraen de los datos existentes que se encuentran en los manuales departamentales y las comunicaciones personales con los departamentos que respondieron.\r\n\r\nMÉDICO:\r\nTodas las sustancias de las Listas 1, 2 y 3 deben asegurarse en contenedores aprobados. Los contenedores aprobados incluyen cajas de seguridad de bahía médica, cajas de seguridad de emergencia, gabinetes de narcóticos completamente contenidos dentro de las condiciones de almacenamiento de clase A, salas de seguridad aprobadas KDS , recintos de almacenamiento blindados aprobados por KDS , cajas de entrega con bandera de Project Insight .\r\n\r\nTodos los dispositivos magnéticos que registran más de 3000 gauss deben apagarse y cubrirse con cubiertas de kevlar MagShield.\r\n\r\nTodo el equipo de la estación médica (excepto las sustancias clasificadas) se puede dispensar según sea necesario sin necesidad de una autorización formal.\r\n\r\nTodos los gases a presión y sustancias volátiles deben estar debidamente asegurados en un lugar aprobado. Asegúrese de que todas las correas del tanque y las válvulas de liberación estén bien aseguradas.\r\n\r\nTodos los equipos y sustancias radiactivos deben almacenarse en cámaras de forma permanente y etiquetarse de acuerdo con las pautas vigentes de salud y seguridad. Las cámaras de contención deben ubicarse a menos de 15 metros de un silo CMS apropiado.\r\n\r\nINGENIERÍA Y ENERGÍA:\r\nTodos los silos de material de contención (CMS) se desbloquearán y estarán disponibles para uso gratuito según sea necesario. Esto incluye silos de agua, arena, arcilla y boro.\r\n\r\nLos carteles de orientación del Procedimiento de contención deben ser claramente visibles al acceder a todas las ubicaciones de CMS.\r\n\r\nTodos los generadores de energía satelital (gasolina, nuclear y geotérmico) se cambiarán al modo de bajo consumo. Ciclos automáticos de mantenimiento y calibración establecidos en 14 días.\r\n\r\nTodos los tubos Jefferies deben despresurizarse. Todas las escotillas JT están soldadas y debidamente etiquetadas.\r\n\r\nEl reactor 1 se configurará en modo de salida baja con prioridad de bomba de refrigerante. Los viajes térmicos se establecerán al 50% de la carga máxima. Se deben asegurar las puertas de contención del reactor 1.\r\n\r\nLos sarcófagos se desplegarán en los Reactores 2, 3 y 4. La autorización de anulación se establece en Clase A SOLAMENTE. Las puertas de contención de los Reactores 2, 3 y 4 se cerrarán con soldadura.\r\n\r\nNo suelde las puertas de contención en el Reactor 1.\r\n\r\nNo suelde las puertas de contención en el Reactor 1. (esta información se presenta dos veces en el manual del departamento - C066)\r\n\r\nCONTROL AMBIENTAL:\r\nEnjuague y selle los tubos de enfriamiento para el sistema de enfriamiento auxiliar, use el procedimiento C67 o C67B según el diseño del tubo de enfriamiento.\r\n\r\nEntrada de aire desviada para usar solo ubicaciones con etiquetas verdes.\r\n\r\nLas etiquetas verdes en las ubicaciones de entrada solo se pueden aplicar una vez que la ubicación haya sido inspeccionada físicamente y descontaminada utilizando los procedimientos DeVac.\r\n\r\nServicio de control del sistema de iluminación diurna (DISC) deshabilitado. Si la Red de iluminación de emergencia (ELG) no se inicia inmediatamente después del apagado del DISC, debe iniciarse manualmente desde el Centro de control ambiental de nivel 3.\r\n\r\nAlimentación de energía ELG desviada al Reactor 1. Prioridad establecida en \"Detección de movimiento\" para todos los pisos (tenga en cuenta que los pisos designados como controlados por Project Insight o KDS pueden conservar su propia prioridad de energía ELG).\r\n\r\nCOMUNICACIONES:\r\nRegistros de rumores que se localizarán y almacenarán.\r\n\r\nServidores de rumores desconectados (verifique con los líderes del departamento los protocolos actualizados, ya que esto puede haber cambiado)\r\n\r\nLos registros de vigilancia central se cifrarán con el cifrado KDS D-Lock @ 2048k.\r\n\r\nLas comunicaciones entre cubiertas se limitarán únicamente al personal de Clase A, B. Todas las demás comunicaciones entre cubiertas solo con aprobación.\r\n\r\nRejilla de celdas desactivada. Bloqueo de Faraday activado. Todas las redes de comunicaciones externas enrutadas a través de COMSAT para su aprobación.\r\n\r\nLa matriz de comunicaciones se bloqueará para todas las autorizaciones de comunicación, excepto el nivel 5.\r\n\r\nSEGURIDAD:\r\nRescindir la autorización de entrada preaprobada para todo el personal. Los pases deben mostrarse. Se rescinde la aprobación visual.\r\n\r\nEscáneres biométricos para activar automáticamente las torretas centinela según sea necesario (asegúrese de que sus registros biométricos estén AL DÍA).\r\n\r\nBorre la memoria caché local en todas las unidades de escáner de retina/huellas dactilares/ADN después de cada uso. No se almacenarán datos históricos en ningún dispositivo, que no sea la base de datos de BIOCOM .\r\n\r\nSelle todas las puertas de los mamparos y aísle el control central solo al personal de clase A. Control local ajustado al mínimo de clase C.\r\n\r\nTodo el personal está limitado a (1) Unidad de Almacenamiento N-137B para efectos personales. Todos los N-137B deben ser examinados en busca de materia biológica y radiactiva y luego etiquetados con un número PID. Luego, las unidades se pueden reclamar en el centro de entrega neumática apropiado en la superficie. Cualquier N-137B sin marcar se sellará en la bóveda del subnivel 02 indefinidamente.\r\n\r\nCualquier persona que intente transportar contrabando fuera de las instalaciones debe ser trasladada a una celda de detención de KDS . Los artículos confiscados deben guardarse bajo llave en la bóveda de KDS y se debe notificar al oficial de KDS de turno.\r\n\r\nSERVICIOS DE DEFENSA KOVAC:\r\nProcedimiento KSO ITS-01 iniciado (No tengo más detalles sobre este protocolo - C066)\r\n\r\nProcedimiento KDS RISE-XFIL iniciado (No tengo más detalles sobre este protocolo - C066)\r\n\r\nPERSPECTIVA DEL PROYECTO:\r\nProtocolo PX-048 (No tengo más detalles sobre este protocolo - C066)\r\n\r\nProtocolo PX-052 (No tengo más detalles sobre este protocolo - C066)\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Аналитический отчет\r\nДокладчик: Борис Станович C066 (аналитик отчетов медицинского отдела)\r\nДата отчета: 07 октября 2053 г.\r\nОтчет: #SAMD-C066-32\r\n\r\nВ связи с недавними событиями меня попросили составить процедуру блокировки объекта Garganta . Я советую, чтобы все процедуры здесь были перепроверены с существующими процедурами отдела, поскольку моя способность сопоставлять информацию несколько скомпрометирована, учитывая текущую ситуацию. Многие отделы не ответили на мой запрос о предоставлении информации, поэтому следующие процедуры взяты из существующих данных, найденных в ведомственных справочниках, и личных сообщений с теми отделами, которые ответили.\r\n\r\nМЕДИЦИНСКИЙ:\r\nВсе вещества Списка 1, 2 и 3 должны храниться в утвержденных контейнерах. Утвержденные контейнеры включают запирающиеся ящики для медицинских отсеков, ящики для аварийных замков, шкафы для наркотиков, полностью содержащиеся в условиях хранения класса А, безопасные помещения, одобренные KDS , бронированные шкафы для хранения, одобренные KDS , ящики с флажками Project Insight .\r\n\r\nВсе магнитные устройства, регистрирующие более 3000 Гс, должны быть отключены и покрыты кевларовыми оболочками MagShield.\r\n\r\nВсе оборудование медпункта (за исключением классифицированных веществ) может выдаваться по мере необходимости без формального разрешения.\r\n\r\nВсе сжатые газы и летучие вещества должны быть надлежащим образом закреплены в утвержденном месте. Убедитесь, что все ремни бака и выпускные клапаны надежно закреплены.\r\n\r\nВсе радиоактивное оборудование и вещества должны быть постоянно помещены в камеры и маркированы в соответствии с действующими рекомендациями по охране труда и технике безопасности. Затем камеры содержания должны быть расположены в пределах 15 метров от соответствующего силоса CMS.\r\n\r\nИНЖИНИРИНГ И ЭНЕРГЕТИКА:\r\nВсе бункеры с защитными материалами (CMS) должны быть разблокированы и доступны для бесплатного использования по мере необходимости. Сюда входят силосы для воды, песка, глины и бора.\r\n\r\nПлакаты с инструкциями по условиям содержания должны быть хорошо видны при доступе ко всем местам CMS.\r\n\r\nВсе генераторы спутниковой энергии (бензиновые, атомные и геотермальные) должны быть переведены в режим малой мощности. Циклы автоматического обслуживания и калибровки установлены на 14 дней.\r\n\r\nВсе трубки Jefferies должны быть разгерметизированы. Все люки JT заварены и промаркированы соответствующим образом.\r\n\r\nРеактор 1 должен быть переведен в режим малой мощности с приоритетом насоса охлаждающей жидкости. Тепловые отключения должны быть установлены на 50% от пиковой нагрузки. Двери защитной оболочки реактора 1 должны быть закрыты.\r\n\r\nСаркофаги должны быть размещены на реакторах 2, 3 и 4. Допуск блокировки установлен ТОЛЬКО для класса A. Двери защитной оболочки для реакторов 2, 3 и 4 должны быть заварены.\r\n\r\nНе приваривайте двери защитной оболочки на реакторе 1.\r\n\r\nНе приваривайте двери защитной оболочки на реакторе 1. (эта информация представлена дважды в справочнике отдела - C066)\r\n\r\nЭКОЛОГИЧЕСКИЙ КОНТРОЛЬ:\r\nПромойте и загерметизируйте охлаждающие трубки вспомогательной системы охлаждения, используя процедуру C67 или C67B в зависимости от конструкции охлаждающей трубки.\r\n\r\nВоздухозаборник перенаправлен на использование только мест, отмеченных зеленым цветом.\r\n\r\nЗеленые метки в местах приема могут применяться только после того, как место было физически осмотрено и обеззаражено с использованием процедур DeVac.\r\n\r\nСлужба управления системой дневного освещения (DISC) отключена. Если сеть аварийного освещения (ELG) не запускается сразу после выключения DISC, ее необходимо запустить вручную из Центра управления средой уровня 3.\r\n\r\nЭлектропитание ELG перенаправлено на Reactor 1. Приоритет установлен на «Обнаружение движения» для всех этажей (обратите внимание, что этажи, обозначенные как контролируемые Project Insight или KDS , могут сохранять свой собственный приоритет питания ELG).\r\n\r\nСВЯЗИ:\r\nЖурналы слухов должны быть локализованы и сохранены.\r\n\r\nСерверы Hearsay отключены (проверьте обновленные протоколы у руководителей отделов, так как они могли измениться)\r\n\r\nЗаписи центрального наблюдения должны быть зашифрованы с помощью шифра KDS D-Lock @2048k.\r\n\r\nМежпалубная связь должна быть ограничена только персоналом классов A, B. Все остальные межпалубные коммуникации только по согласованию.\r\n\r\nСеть ячеек деактивирована. Замок Фарадея включен. Все внешние коммуникационные сети проложены через КОМСАТ для утверждения.\r\n\r\nКоммуникационный массив должен быть заблокирован для всех разрешений на связь, кроме уровня 5.\r\n\r\nБЕЗОПАСНОСТЬ:\r\nОтменить предварительно одобренный доступ к воротам для всего персонала. Пропуски должны быть показаны. Визуальное одобрение аннулируется.\r\n\r\nБиометрические сканеры для автоматического включения турелей по мере необходимости (убедитесь, что ваши биометрические записи АКТУАЛЬНЫ).\r\n\r\nОчищайте локальный кэш на всех сканерах Retinal/Fingerprint/DNA после каждого использования. Никакие исторические данные не должны храниться на каких-либо устройствах, кроме базы данных BIOCOM .\r\n\r\nЗапечатайте все двери в переборках и изолируйте доступ к центральному управлению только для персонала класса А. Местное управление настроено на минимум класса C.\r\n\r\nВесь персонал ограничен (1) N-137B Storage Unit для личных вещей. Все N-137B должны быть проверены на биологические и радиоактивные вещества, а затем помечены номером PID. Затем устройства можно забрать в соответствующем центре пневматической доставки на поверхности. Все N-137B без опознавательных знаков будут запечатаны в хранилище подуровня 02 на неопределенный срок.\r\n\r\nЛюбое лицо, пытающееся вывезти контрабанду из учреждения, должно быть переведено в камеру содержания KDS . Конфискованные предметы должны быть заперты в хранилище KDS , о чем следует уведомить дежурного сотрудника KDS .\r\n\r\nКОВАЧ ОБОРОННЫЕ УСЛУГИ:\r\nИнициирована процедура KSO ITS-01 (дополнительных подробностей по этому протоколу у меня нет - C066)\r\n\r\nИнициирована процедура KDS RISE-XFIL (дополнительных сведений об этом протоколе у меня нет - C066)\r\n\r\nПОНИМАНИЕ ПРОЕКТА:\r\nПротокол PX-048 (более подробной информации по этому протоколу у меня нет - C066)\r\n\r\nПротокол PX-052 (дополнительных подробностей по этому протоколу у меня нет - C066)\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Relatório do Analista\r\nRelatado por: Boris Stanovich C066 (Analista de Relatórios, Departamento Médico)\r\nData do relatório: 07 de outubro de 2053\r\nRelatório: #SAMD-C066-32\r\n\r\nDevido a eventos recentes, fui solicitado a compilar um procedimento de bloqueio para as Instalações Garganta . Aconselho que todos os procedimentos aqui sejam verificados em relação aos procedimentos existentes do departamento, pois minha capacidade de reunir informações está um tanto comprometida devido à situação atual. Muitos departamentos não responderam ao meu pedido de informações, portanto, os procedimentos a seguir são extraídos de dados existentes encontrados em manuais departamentais e comunicações pessoais com os departamentos que responderam.\r\n\r\nMÉDICO:\r\nTodas as substâncias das Tabelas 1, 2 e 3 devem ser protegidas em recipientes aprovados. Os contêineres aprovados incluem caixas de bloqueio do medbay, caixas de bloqueio de emergência, armários de narcóticos totalmente contidos em condições de armazenamento de classe A, salas seguras aprovadas pela KDS , gabinetes de armazenamento blindados aprovados pela KDS , caixas de depósito sinalizadas Project Insight .\r\n\r\nTodos os dispositivos magnéticos que registram mais de 3.000 gauss devem ser desligados e cobertos com jaquetas de kevlar MagShield.\r\n\r\nTodos os equipamentos da estação médica (exceto substâncias classificadas) podem ser dispensados conforme necessário sem a necessidade de autorização formal.\r\n\r\nTodos os gases pressurizados e substâncias voláteis devem ser devidamente protegidos em um local aprovado. Certifique-se de que todas as cintas do tanque e válvulas de liberação estejam devidamente presas.\r\n\r\nTodos os equipamentos e substâncias radioativas devem ser armazenados permanentemente e rotulados de acordo com as diretrizes atuais de H&S. As câmaras de contenção devem estar localizadas a 15 metros de um silo CMS apropriado.\r\n\r\nENGENHARIA & ENERGIA:\r\nTodos os Silos de Material de Contenção (CMS) devem ser desbloqueados e disponibilizados para uso gratuito conforme necessário. Isso inclui silos de água, areia, argila e boro.\r\n\r\nOs cartazes de orientação do Procedimento de Contenção devem estar claramente visíveis ao acessar todos os locais do CMS.\r\n\r\nTodos os geradores de energia via satélite (gasolina, nuclear e geotérmica) devem ser colocados no modo de baixa energia. Ciclos automáticos de manutenção e calibração definidos para 14 dias.\r\n\r\nTodos os tubos Jefferies devem ser despressurizados. Todas as escotilhas JT soldadas e devidamente marcadas.\r\n\r\nO reator 1 deve ser configurado para o modo de baixa saída com prioridade da bomba de refrigeração. Os disparos térmicos devem ser definidos em 50% da carga de pico. As portas de contenção do Reator 1 devem ser protegidas.\r\n\r\nSarcófagos a serem implantados nos reatores 2, 3 e 4. Cancele a liberação definida APENAS para Classe A. As portas de contenção dos reatores 2, 3 e 4 devem ser soldadas.\r\n\r\nNão solde as portas de contenção no Reator 1.\r\n\r\nNão solde as portas de contenção do Reator 1. (esta informação é apresentada duas vezes no manual do departamento - C066)\r\n\r\nCONTROLE AMBIENTAL:\r\nLave e vede os tubos de resfriamento do sistema de resfriamento auxiliar, use o procedimento C67 ou C67B dependendo do projeto do tubo de resfriamento.\r\n\r\nEntrada de ar desviada para usar apenas locais marcados em verde.\r\n\r\nAs etiquetas verdes nos locais de captação só podem ser aplicadas depois que o local tiver sido fisicamente inspecionado e descontaminado usando os procedimentos DeVac.\r\n\r\nServiço de controle do sistema de iluminação diurna (DISC) desativado. Se a Rede de Iluminação de Emergência (ELG) não iniciar imediatamente após o desligamento do DISC, ela deve ser iniciada manualmente a partir do Centro de Controle Ambiental Nível 3.\r\n\r\nA alimentação de energia ELG foi desviada para o Reator 1. Prioridade definida para \"Motion Detect\" para todos os andares (observe que os andares designados como Project Insight ou controlados por KDS podem manter sua própria prioridade de energia ELG).\r\n\r\nCOMUNICAÇÕES:\r\nRegistros de rumores a serem localizados e guardados.\r\n\r\nServidores de rumores colocados offline (verifique com os líderes do departamento os protocolos atualizados, pois isso pode ter mudado)\r\n\r\nRegistros de vigilância central a serem criptografados usando a cifra KDS D-Lock @2048k.\r\n\r\nAs comunicações entre conveses serão limitadas apenas ao pessoal das Classes A e B. Todas as outras comunicações entre conveses somente mediante aprovação.\r\n\r\nGrade celular desativada. Bloqueio de Faraday acionado. Todas as redes de comunicação externas roteadas através da COMSAT para aprovação.\r\n\r\nO Communications Array deve ser bloqueado para todas as autorizações de comunicação, exceto o nível 5.\r\n\r\nSEGURANÇA:\r\nRescindir a liberação pré-aprovada do portão para todo o pessoal. Os passes devem ser mostrados. A aprovação visual é rescindida.\r\n\r\nScanners biométricos para ativar automaticamente as torres de sentinela conforme necessário (certifique-se de que seus registros biométricos estejam ATUALIZADOS).\r\n\r\nLimpe o cache local em todas as unidades de scanner de retina/impressão digital/DNA após cada uso. Nenhum dado histórico deve ser armazenado em nenhum dispositivo, exceto o banco de dados BIOCOM .\r\n\r\nSele todas as portas do anteparo e isole o controle central apenas para o pessoal de classe A. Controle local definido como mínimo de classe C.\r\n\r\nTodo o pessoal está limitado a (1) Unidade de Armazenamento N-137B para pertences pessoais. Todos os N-137Bs devem ser rastreados quanto a matéria biológica e radioativa e marcados com um número PID. As unidades podem então ser reclamadas no centro de entrega pneumática apropriado na superfície. Quaisquer N-137Bs não marcados serão selados no cofre do subnível 02 indefinidamente.\r\n\r\nQualquer pessoa que tente transportar contrabando para fora da instalação deve ser transferida para uma cela de detenção da KDS . Os itens confiscados devem ser trancados no cofre do KDS e o oficial do KDS de plantão deve ser notificado.\r\n\r\nSERVIÇOS DE DEFESA KOVAC:\r\nKSO Procedimento ITS-01 iniciado (não tenho mais detalhes sobre este protocolo - C066)\r\n\r\nKDS Procedimento RISE-XFIL iniciado (não tenho mais detalhes sobre este protocolo - C066)\r\n\r\nCONHECIMENTO DO PROJETO:\r\nProtocolo PX-048 (não tenho maiores detalhes sobre este protocolo - C066)\r\n\r\nProtocolo PX-052 (não tenho maiores detalhes sobre este protocolo - C066)\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Raport analityka\r\nZgłoszone przez: Boris Stanovich C066 (analityk raportu, dział medyczny)\r\nData sporządzenia raportu: 7 października 2053 r\r\nRaport: #SAMD-C066-32\r\n\r\nW związku z ostatnimi wydarzeniami poproszono mnie o opracowanie procedury zamknięcia obiektu Garganta . Radzę, aby wszystkie procedury tutaj zostały porównane z istniejącymi procedurami departamentu, ponieważ moja zdolność do zbierania informacji jest nieco ograniczona, biorąc pod uwagę obecną sytuację. Wiele departamentów nie odpowiedziało na moją prośbę o informacje, dlatego poniższe procedury zostały opracowane na podstawie istniejących danych znalezionych w podręcznikach departamentów oraz osobistej korespondencji z tymi departamentami, które odpowiedziały.\r\n\r\nMEDYCZNY:\r\nWszystkie substancje z Listy 1, 2 i 3 należy zabezpieczyć w zatwierdzonych pojemnikach. Zatwierdzone kontenery obejmują skrzynki zamków medycznych, skrzynki zamków awaryjnych, szafki na narkotyki w pełni zamknięte w warunkach przechowywania klasy A, bezpieczne pokoje zatwierdzone przez KDS , opancerzone obudowy zatwierdzone przez KDS , skrzynki wrzutowe oznaczone flagą Project Insight .\r\n\r\nWszystkie urządzenia magnetyczne, które rejestrują więcej niż 3000 gausów, należy wyłączyć i przykryć kevlarowymi osłonami MagShield.\r\n\r\nCały sprzęt stacji medycznej (z wyjątkiem substancji sklasyfikowanych) może być wydawany w razie potrzeby bez konieczności formalnego zezwolenia.\r\n\r\nWszystkie gazy i substancje lotne pod ciśnieniem należy odpowiednio zabezpieczyć w zatwierdzonym miejscu. Upewnij się, że wszystkie paski zbiornika i zawory spustowe są prawidłowo zamocowane.\r\n\r\nCały sprzęt radioaktywny i substancje muszą być trwale umieszczone w komorze i oznakowane zgodnie z aktualnymi wytycznymi BHP. Komory przechowawcze muszą wówczas znajdować się w odległości do 15 metrów od odpowiedniego silosu CMS.\r\n\r\nINŻYNIERIA I MOC:\r\nWszystkie silosy materiałów zabezpieczających (CMS) mają zostać odblokowane i udostępnione do bezpłatnego użytku w razie potrzeby. Obejmuje to silosy na wodę, piasek, glinę i bor.\r\n\r\nPlakaty z wytycznymi dotyczącymi Procedur Przechowawczych muszą być wyraźnie widoczne po wejściu do wszystkich lokalizacji CMS.\r\n\r\nWszystkie satelitarne generatory prądu (benzynowe, jądrowe i geotermalne) mają zostać przełączone w tryb niskiego poboru mocy. Automatyczne cykle konserwacji i kalibracji ustawione na 14 dni.\r\n\r\nWszystkie rurki Jefferiesa należy rozhermetyzować. Wszystkie włazy JT zaspawane i odpowiednio oznakowane.\r\n\r\nReactor 1 ma być ustawiony na tryb niskiej wydajności z priorytetem pompy chłodziwa. Wyzwalacze termiczne ustawione na 50% obciążenia szczytowego. Drzwi przechowawcze Reaktora 1 do zabezpieczenia.\r\n\r\nSarkofagi mają zostać rozmieszczone w reaktorach 2, 3 i 4. Zezwolenie na nadpisanie ustawione TYLKO na klasę A. Drzwi zabezpieczające dla reaktorów 2, 3 i 4 należy zaspawać.\r\n\r\nNie spawać drzwi zabezpieczających w reaktorze 1.\r\n\r\nNie spawaj drzwi zabezpieczających w Reaktorze 1. (ta informacja pojawia się dwukrotnie w podręczniku wydziału - C066)\r\n\r\nKONTROLA ŚRODOWISKA:\r\nPrzepłukać i uszczelnić rurki chłodzące pomocniczego układu chłodzenia, zastosować procedurę C67 lub C67B w zależności od konstrukcji rurek chłodzących.\r\n\r\nWlot powietrza został przekierowany, aby korzystać tylko z lokalizacji oznaczonych na zielono.\r\n\r\nZielone znaczniki w miejscach wlotu mogą być umieszczane dopiero po fizycznej kontroli i odkażeniu miejsca przy użyciu procedur DeVac.\r\n\r\nUsługa Diurnal Illumination System Control (DISC) wyłączona. Jeśli sieć oświetlenia awaryjnego (ELG) nie zostanie zainicjowana natychmiast po wyłączeniu DISC, musi zostać zainicjowana ręcznie z poziomu 3 Centrum Kontroli Środowiska.\r\n\r\nZasilanie ELG zostało przekierowane do Reactor 1. Priorytet ustawiony na „Wykrywanie ruchu” dla wszystkich pięter (pamiętaj, że piętra oznaczone jako Project Insight lub kontrolowane przez KDS mogą zachować swój własny priorytet zasilania ELG).\r\n\r\nKOMUNIKACJA:\r\nDzienniki pogłosek do zlokalizowania i przechowania.\r\n\r\nSerwery Hearsay wyłączone (sprawdź u kierowników działów zaktualizowane protokoły, ponieważ mogły ulec zmianie)\r\n\r\nCentralne zapisy monitoringu mają być szyfrowane przy użyciu szyfru KDS D-Lock @2048k.\r\n\r\nKomunikacja między pokładami ograniczona wyłącznie do personelu klasy A, B. Wszystkie inne komunikaty międzypokładowe tylko za zgodą.\r\n\r\nSiatka komórkowa wyłączona. Włączona blokada Faradaya. Wszystkie zewnętrzne sieci komunikacyjne kierowane przez COMSAT do zatwierdzenia.\r\n\r\nMacierz komunikacyjna ma być zablokowana dla wszystkich autoryzacji komunikacyjnych z wyjątkiem poziomu 5.\r\n\r\nBEZPIECZEŃSTWO:\r\nUnieważnić wstępnie zatwierdzony prześwit bramy dla całego personelu. Przepustki muszą być pokazane. Zatwierdzenie wizualne zostaje cofnięte.\r\n\r\nSkanery biometryczne do automatycznego włączania wieżyczek strażniczych w razie potrzeby (upewnij się, że Twoje dane biometryczne są AKTUALNE).\r\n\r\nWyczyść lokalną pamięć podręczną we wszystkich skanerach siatkówki/odcisków palców/DNA po każdym użyciu. Brak przechowywania danych historycznych na jakichkolwiek urządzeniach innych niż baza danych BIOCOM .\r\n\r\nUszczelnić wszystkie drzwi w grodzi i odizolować sterowanie centralne tylko dla personelu klasy A. Sterowanie lokalne ustawione na minimum klasy C.\r\n\r\nCały personel jest ograniczony do (1) jednostki magazynowej N-137B na rzeczy osobiste. Wszystkie N-137B muszą zostać sprawdzone pod kątem obecności substancji biologicznych i radioaktywnych, a następnie oznaczone numerem PID. Jednostki można następnie odebrać w odpowiednim centrum dostaw pneumatycznych na powierzchni. Wszelkie nieoznakowane N-137B zostaną zapieczętowane w skarbcu podpoziomu 02 na czas nieokreślony.\r\n\r\nKażda osoba próbująca wywieźć kontrabandę z obiektu powinna zostać przeniesiona do celi KDS . Zajęte przedmioty należy zamknąć w skarbcu KDS , o czym należy zawiadomić dyżurnego funkcjonariusza KDS .\r\n\r\nUSŁUGI OBRONNE KOVAC:\r\nRozpoczęto procedurę KSO ITS-01 (nie mam dalszych szczegółów na temat tego protokołu - C066)\r\n\r\nZainicjowano procedurę KDS RISE-XFIL (nie mam dalszych szczegółów na temat tego protokołu - C066)\r\n\r\nINFORMACJE O PROJEKCIE:\r\nProtokół PX-048 (nie mam dalszych szczegółów na temat tego protokołu - C066)\r\n\r\nProtokół PX-052 (nie mam dalszych szczegółów na temat tego protokołu - C066)\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "アナリストレポート\r\n報告者: Boris Stanovich C066 (レポート アナリスト、医療部門)\r\n報告日: 2053 年 10 月 7 日\r\nレポート: #SAMD-C066-32\r\n\r\n最近の出来事により、私はGarganta施設の封鎖手順をまとめるよう依頼されました。現在の状況を考えると、情報を照合する私の能力がやや損なわれているため、ここでのすべての手順は既存の部門の手順と照合する必要があることをお勧めします.多くの部門が私の情報要求に応じなかったので、以下の手順は、部門のハンドブックにある既存のデータと、回答した部門との個人的なやり取りから導き出されたものです。\r\n\r\n医学：\r\nスケジュール 1、2、および 3 のすべての物質は、承認された容器に保管する必要があります。承認されたコンテナーには、medbay ロック ボックス、緊急ロック ボックス、完全にクラス A の保管条件に含まれる麻薬キャビネット、 KDS承認のセーフ ルーム、 KDS承認の装甲保管エンクロージャー、 Project Insightフラグ付きのドロップ ボックスが含まれます。\r\n\r\n3,000 ガウス以上を記録するすべての磁気デバイスの電源を切り、MagShield ケブラー ジャケットで覆います。\r\n\r\nすべての医療ステーション機器 (分類された物質を除く) は、正式なクリアランスを必要とせずに、必要に応じて分配することができます。\r\n\r\nすべての加圧ガスと揮発性物質は、承認された場所に適切に固定されます。すべてのタンク ストラップとリリース バルブが適切に固定されていることを確認します。\r\n\r\nすべての放射性機器および物質は、現在の H&S ガイドラインに従って恒久的にチャンバーに入れられ、ラベル付けされます。収容チャンバーは、適切な CMS サイロから 15 メートル以内に配置する必要があります。\r\n\r\nエンジニアリングとパワー:\r\nすべての封じ込め材料サイロ (CMS) のロックを解除し、必要に応じて無料で使用できるようにします。これには、水、砂、粘土、ホウ素のサイロが含まれます。\r\n\r\n収容手順の案内ポスターは、すべての CMS の場所にアクセスする際にはっきりと見えるようにします。\r\n\r\nすべての衛星発電機 (ガソリン、原子力、地熱) を低電力モードに切り替えます。 14 日に設定された自動メンテナンスおよびキャリブレーション サイクル。\r\n\r\nすべてのジェフリーズ チューブを減圧します。すべての JT ハッチは溶接で閉じられ、適切にタグ付けされています。\r\n\r\n1 号機は冷却水ポンプ優先で低出力モードに設定。サーマル トリップは、ピーク負荷の 50% に設定されます。原子炉 1 の封じ込めドアを固定します。\r\n\r\n石棺は原子炉 2、3、および 4 に配置されます。クラス A のみに設定されたクリアランスをオーバーライドします。 2号機、3号機、4号機の封じ込め扉を溶接で閉める。\r\n\r\n原子炉 1 で格納容器のドアを溶接しないでください。\r\n\r\n原子炉 1 の封じ込めドアを溶接しないでください。\r\n\r\n環境管理:\r\n補助冷却システムの冷却チューブを洗浄して密閉します。冷却チューブの設計に応じて、C67 または C67B の手順を使用します。\r\n\r\n緑のタグが付いた場所のみを使用するように空気取り入れ口を流用。\r\n\r\n吸気場所の緑色のタグは、その場所が DeVac 手順を使用して物理的に検査および除染された後にのみ適用できます。\r\n\r\nDiurnal Illumination System Control (DISC) サービスが無効になっています。非常用照明グリッド (ELG) が DISC のシャットダウン時にすぐに開始されない場合は、レベル 3 環境制御センターから手動で開始する必要があります。\r\n\r\nELG 給電は原子炉 1 に迂回。優先度はすべてのフロアで「動体検知」に設定 (Project InsightまたはKDS制御として指定されたフロアは、独自の ELG 電力優先度を保持する場合があることに注意)。\r\n\r\nコミュニケーション:\r\nローカライズされ、保管される伝聞ログ。\r\n\r\n伝聞サーバーがオフラインになった (これは変更されている可能性があるため、更新されたプロトコルについて部門の責任者に確認してください)\r\n\r\nKDS D-Lock cipher @2048k を使用して暗号化される中央監視記録。\r\n\r\n甲板間の通信は、A、Bクラス職員のみに制限されます。その他のすべてのデッキ間通信は、承認が必要です。\r\n\r\nセル グリッドが非アクティブ化されました。ファラデーロックがかかっています。承認のために COMSAT 経由でルーティングされるすべての外部通信ネットワーク。\r\n\r\n通信アレイは、ティア 5 を除くすべての通信認証に対してロックダウンされます。\r\n\r\n安全：\r\n全職員の事前承認されたゲートクリアランスを取り消します。パスを表示する必要があります。視覚的承認は取り消されます。\r\n\r\n必要に応じて歩哨タレットを自動起動するバイオメトリック スキャナー (バイオメトリック レコードが最新であることを確認してください)。\r\n\r\n使用後は毎回、すべての Retinal/Fingerprint/DNA スキャナー ユニットのローカル キャッシュをクリアします。 BIOCOMデータベース以外のデバイスに保存される履歴データはありません。\r\n\r\nすべての隔壁ドアを密閉し、中央制御をAクラス職員のみに隔離します。 Cクラス最小に設定されたローカルコントロール。\r\n\r\nすべての人員は、私物用の N-137B 保管ユニット (1) に制限されています。すべての N-137B は、生物学的および放射性物質についてスクリーニングし、PID 番号をタグ付けする必要があります。その後、ユニットは地表の適切な空気圧配送センターで受け取ることができます。マークのないN-137Bはサブレベル02の保管庫に無期限に封印されます。\r\n\r\n密輸品を施設外に持ち出そうとする人物は、 KDS保管セルに移動する必要があります。没収された物品はKDS保管庫に施錠し、当番のKDS職員に通知する必要があります。\r\n\r\nKOVAC 防御サービス:\r\nKSO手順ITS-01が開始されました（このプロトコルに関する詳細はありません - C066）\r\n\r\nKDS Procedure RISE-XFIL が開始されました (このプロトコルに関する詳細はありません - C066)\r\n\r\nプロジェクトの洞察:\r\nプロトコル PX-048 (このプロトコルに関する詳細はありません - C066)\r\n\r\nプロトコル PX-052 (このプロトコルに関する詳細はありません - C066)\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "애널리스트 보고서\r\n보고자: Boris Stanovich C066(의료부 보고서 분석가)\r\n보고 날짜: 2053년 10월 07일\r\n신고: #SAMD-C066-32\r\n\r\n최근 사건으로 인해 Garganta 시설에 대한 잠금 절차를 작성하라는 요청을 받았습니다. 현재 상황을 고려할 때 정보를 수집하는 능력이 다소 손상되었으므로 여기에 있는 모든 절차를 기존 부서 절차와 대조하여 검토해야 한다고 조언합니다. 많은 부서에서 정보 요청에 응답하지 않았으므로 다음 절차는 부서 핸드북에 있는 기존 데이터와 응답한 부서와의 개인 통신에서 가져온 것입니다.\r\n\r\n의료:\r\n모든 Schedule 1, 2 및 3 물질은 승인된 용기에 보관해야 합니다. 승인된 컨테이너에는 메드베이 잠금 상자, 비상 잠금 상자, 클래스 A 보관 조건 내에 완전히 포함된 마약 캐비닛, KDS 승인 안전실, KDS 승인 장갑 보관 인클로저, Project Insight 플래그가 표시된 드롭 박스가 포함됩니다.\r\n\r\n3,000가우스 이상을 등록하는 모든 자기 장치는 전원을 끄고 MagShield 케블라 재킷으로 덮습니다.\r\n\r\n모든 의료 스테이션 장비(분류된 물질 제외)는 공식 승인 없이 필요에 따라 분배될 수 있습니다.\r\n\r\n모든 가압 가스 및 휘발성 물질은 승인된 장소에 적절히 보관해야 합니다. 모든 탱크 스트랩과 방출 밸브가 제대로 고정되어 있는지 확인하십시오.\r\n\r\n모든 방사성 장비 및 물질은 현재 H&S 지침에 따라 영구적으로 저장되고 라벨이 지정되어야 합니다. 그런 다음 격리실은 적절한 CMS 사일로에서 15미터 이내에 위치해야 합니다.\r\n\r\n엔지니어링 및 전력:\r\n모든 격납 물질 사일로(CMS)를 잠금 해제하고 필요에 따라 무료로 사용할 수 있습니다. 여기에는 물, 모래, 점토 및 붕소 사일로가 포함됩니다.\r\n\r\n모든 CMS 위치에 접근할 때 명확하게 볼 수 있는 격리 절차 안내 포스터.\r\n\r\n모든 위성 발전기(휘발유, 원자력 및 지열)를 저전력 모드로 전환합니다. 자동 유지보수 및 교정 주기는 14일로 설정됩니다.\r\n\r\n모든 Jefferies 튜브를 감압합니다. 모든 JT 해치는 용접되어 닫히고 적절하게 태그가 부착됩니다.\r\n\r\n반응기 1은 냉각수 펌프 우선 순위로 저출력 모드로 설정됩니다. 최대 부하의 50%에서 열 트립을 설정합니다. 원자로 1 격리 문을 확보해야 합니다.\r\n\r\n석관은 원자로 2, 3, 4에 배치됩니다. A 등급으로 설정된 허가를 무시하십시오. 원자로 2, 3, 4의 격리 문은 용접으로 닫혀야 합니다.\r\n\r\n원자로 1의 격리 문을 용접하지 마십시오.\r\n\r\n원자로 1의 격리 문을 용접하지 마십시오. (이 정보는 부서 핸드북 - C066에 두 번 제시됨)\r\n\r\n환경 제어:\r\n보조 냉각 시스템용 냉각 튜브를 플러시하고 밀봉하고 냉각 튜브 설계에 따라 C67 또는 C67B 절차를 사용하십시오.\r\n\r\n녹색 태그가 있는 위치만 사용하도록 공기 흡입구가 우회되었습니다.\r\n\r\n흡입 위치의 녹색 태그는 DeVac 절차를 사용하여 해당 위치를 물리적으로 검사하고 오염을 제거한 후에만 적용할 수 있습니다.\r\n\r\nDISC(일주 조명 시스템 제어) 서비스가 비활성화되었습니다. ELG(Emergency Lighting Grid)가 DISC 종료 직후에 시작되지 않으면 레벨 3 환경 제어 센터에서 수동으로 시작해야 합니다.\r\n\r\nELG 전력 공급이 리액터 1로 전환됨. 모든 층에 대해 우선 순위가 \"움직임 감지\"로 설정됨( Project Insight 또는 KDS 제어로 지정된 층은 자체 ELG 전력 우선 순위를 유지할 수 있음).\r\n\r\n연락:\r\n전문 기록을 현지화하고 보관합니다.\r\n\r\n소문 서버가 오프라인 상태가 됨(변경되었을 수 있으므로 업데이트된 프로토콜에 대해 부서 책임자에게 확인)\r\n\r\n중앙 감시 기록은 KDS D-Lock 암호 @2048k를 사용하여 암호화됩니다.\r\n\r\n갑판간 통신은 A, B 등급 인원으로만 제한됩니다. 다른 모든 데크 간 통신은 승인을 통해서만 가능합니다.\r\n\r\n셀 그리드가 비활성화되었습니다. 패러데이 잠금이 사용되었습니다. 승인을 위해 COMSAT를 통해 라우팅되는 모든 외부 통신 네트워크.\r\n\r\n통신 어레이는 계층 5를 제외한 모든 통신 권한으로 잠깁니다.\r\n\r\n보안:\r\n모든 직원에 대해 사전 승인된 게이트 허가를 취소합니다. 패스를 제시해야 합니다. 시각적 승인이 취소됩니다.\r\n\r\n필요에 따라 센트리 포탑을 자동으로 연결하는 생체 인식 스캐너(생체 인식 기록이 최신 상태인지 확인).\r\n\r\n사용 후 모든 망막/지문/DNA 스캐너 장치에서 로컬 캐시를 지웁니다. BIOCOM 데이터베이스 이외의 장치에 저장되는 이력 데이터가 없습니다.\r\n\r\n모든 격벽 문을 봉인하고 중앙 제어를 A 등급 인원에게만 격리하십시오. C 클래스 최소값으로 설정된 로컬 컨트롤.\r\n\r\n모든 인원은 (1) 개인 소지품용 N-137B 보관 유닛으로 제한됩니다. 모든 N-137B는 생물학적 및 방사성 물질에 대해 스크리닝한 다음 PID 번호로 태그를 지정해야 합니다. 그런 다음 표면의 적절한 Pneumatic Delivery 센터에서 장치를 청구할 수 있습니다. 표시되지 않은 N-137B는 하위 레벨 02 금고에 무기한 봉인됩니다.\r\n\r\n시설 밖으로 밀수품을 운반하려는 사람은 KDS 보관실로 옮겨야 합니다. 압수된 물품은 KDS 금고에 보관하고 당직 KDS 직원에게 알려야 합니다.\r\n\r\nKOVAC 방어 서비스:\r\nKSO 절차 ITS-01 시작됨(이 프로토콜에 대한 추가 세부 정보 없음 - C066)\r\n\r\nKDS 절차 RISE-XFIL 시작됨(이 프로토콜에 대한 추가 세부 정보 없음 - C066)\r\n\r\n프로젝트 통찰력:\r\n프로토콜 PX-048(이 프로토콜에 대한 자세한 내용은 없습니다 - C066)\r\n\r\n프로토콜 PX-052(이 프로토콜에 대한 자세한 내용은 없습니다 - C066)\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "分析报告\r\n报告人：Boris Stanovich C066（医疗部报告分析师）\r\n报告日期：2053 年 10 月 7 日\r\n报告：#SAMD-C066-32\r\n\r\n由于最近发生的事件，我被要求为Garganta设施编制一个锁定程序。我建议这里的所有程序都应该与现有的部门程序进行交叉检查，因为鉴于目前的情况，我整理信息的能力有所下降。许多部门没有回应我的信息请求，因此以下程序是根据部门手册中的现有数据以及与做出回应的部门的个人沟通得出的。\r\n\r\n医疗的：\r\n所有附表 1、附表 2 和附表 3 物质都将被固定在经批准的容器中。批准的容器包括 medbay 锁箱、紧急锁箱、完全包含在 A 级存储条件下的麻醉柜、 KDS批准的安全室、 KDS批准的装甲存储外壳、 Project Insight标记的投递箱。\r\n\r\n所有注册超过 3,000 高斯的磁性设备都将断电并覆盖 MagShield 凯夫拉尔夹克。\r\n\r\n所有医疗站设备（机密物质除外）均可根据需要分配，无需正式许可。\r\n\r\n所有加压气体和挥发性物质都应妥善固定在批准的位置。确保所有罐带和释放阀都正确固定。\r\n\r\n所有放射性设备和物质都将根据当前的 H&S 指南永久封存并贴上标签。收容室必须位于适当 CMS 筒仓的 15 米范围内。\r\n\r\n工程与动力：\r\n所有遏制材料筒仓 (CMS) 都将解锁并可根据需要免费使用。这包括水、沙子、粘土和硼筒仓。\r\n\r\n收容措施指导海报在访问所有 CMS 位置时清晰可见。\r\n\r\n所有卫星发电机（汽油、核能和地热）都将切换到低功率模式。自动维护和校准周期设置为 14 天。\r\n\r\n所有 Jefferies Tubes 都要减压。所有 JT 舱口都焊接关闭并适当标记。\r\n\r\n将反应器 1 设置为低输出模式，冷却泵优先。热跳闸设置为峰值负载的 50%。反应堆 1 安全壳门将被保护。\r\n\r\n将在 2、3 和 4 号反应堆部署石棺。覆盖权限设置为仅 A 级。反应堆 2、3 和 4 的安全壳门将被焊接关闭。\r\n\r\n不要焊接反应堆 1 的安全壳门。\r\n\r\n不要焊接反应堆 1 的安全壳门。（此信息在部门手册 - C066 中出现两次）\r\n\r\n环境控制：\r\n冲洗并密封辅助冷却系统的冷却管，根据冷却管设计使用 C67 或 C67B 程序。\r\n\r\n进气口被转移到仅使用绿色标记的位置。\r\n\r\n只有在使用 DeVac 程序对该位置进行物理检查和净化后，才能在入口位置应用绿色标签。\r\n\r\n昼夜照明系统控制 (DISC) 服务已禁用。如果应急照明电网 (ELG) 在 DISC 关闭后没有立即启动，则必须从 3 级环境控制中心手动启动。\r\n\r\nELG 供电转移到反应堆 1。所有楼层的优先级设置为“运动检测”（请注意，指定为Project Insight或KDS控制的楼层可能保留其自己的 ELG 电源优先级）。\r\n\r\n通讯：\r\n传闻日志要本地化和保管。\r\n\r\n传闻服务器脱机（请与部门负责人联系以获取更新的协议，因为这可能已经更改）\r\n\r\n使用KDS D-Lock 密码 @2048k 加密中央监控记录。\r\n\r\n甲板间通信仅限于 A、B 级人员。所有其他甲板间通信仅需获得批准。\r\n\r\n单元格网格已停用。法拉第锁接合。所有外部通信网络都通过 COMSAT 路由以供批准。\r\n\r\n通信阵列将被锁定为除第 5 层外的所有通信授权。\r\n\r\n安全：\r\n取消所有人员的预先批准的登机口许可。必须出示通行证。取消视觉批准。\r\n\r\n生物识别扫描仪可根据需要自动接合哨兵炮塔（确保您的生物识别记录是最新的）。\r\n\r\n每次使用后清除所有视网膜/指纹/DNA 扫描仪单元上的本地缓存。除BIOCOM数据库外，没有任何历史数据存储在任何设备上。\r\n\r\n密封所有舱壁门并将中央控制隔离给 A 级人员。本地控制设置为 C 级最低。\r\n\r\n所有人员仅限于 (1) 个用于个人物品的 N-137B 存储单元。必须对所有 N-137B 进行生物和放射性物质筛查，然后标记 PID 编号。然后可以在地面上适当的气动输送中心领取这些装置。任何未标记的 N-137B 将被无限期地密封在 02 层地下保险库中。\r\n\r\n任何试图将违禁品运出设施的人都应转移到KDS拘留室。没收的物品应锁在KDS保险库中，并应通知值班的KDS官员。\r\n\r\n科瓦奇国防服务：\r\nKSO程序 ITS-01 已启动（我没有关于此协议的更多详细信息 - C066）\r\n\r\nKDS程序RISE-XFIL 已启动（我没有关于此协议的更多详细信息 - C066）\r\n\r\n项目洞察力：\r\n协议 PX-048（我没有关于此协议的更多详细信息 - C066）\r\n\r\n协议 PX-052（我没有关于此协议的更多详细信息 - C066）\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "分析報告\r\n報告人：Boris Stanovich C066（醫療部報告分析師）\r\n報告日期：2053 年 10 月 7 日\r\n報告：#SAMD-C066-32\r\n\r\n由於最近發生的事件，我被要求為Garganta設施編制一個鎖定程序。我建議這裡的所有程序都應該與現有的部門程序進行交叉檢查，因為鑑於目前的情況，我整理信息的能力有所下降。許多部門沒有回應我的信息請求，因此以下程序是根據部門手冊中的現有數據以及與做出回應的部門的個人溝通得出的。\r\n\r\n醫療的：\r\n所有附表 1、附表 2 和附表 3 物質都將被固定在經批准的容器中。批准的容器包括 medbay 鎖箱、緊急鎖箱、完全包含在 A 級存儲條件下的麻醉櫃、 KDS批准的安全室、 KDS批准的裝甲存儲外殼、 Project Insight標記的投遞箱。\r\n\r\n所有註冊超過 3,000 高斯的磁性設備都將斷電並覆蓋 MagShield 凱夫拉爾夾克。\r\n\r\n所有醫療站設備（機密物質除外）均可根據需要分配，無需正式許可。\r\n\r\n所有加壓氣體和揮發性物質都應妥善固定在批准的位置。確保所有罐帶和釋放閥都正確固定。\r\n\r\n所有放射性設備和物質都將根據當前的 H&S 指南永久封存並貼上標籤。收容室必須位於適當 CMS 筒倉的 15 米範圍內。\r\n\r\n工程與動力：\r\n所有遏製材料筒倉 (CMS) 都將解鎖並可根據需要免費使用。這包括水、沙子、粘土和硼筒倉。\r\n\r\n收容措施指導海報在訪問所有 CMS 位置時清晰可見。\r\n\r\n所有衛星發電機（汽油、核能和地熱）都將切換到低功率模式。自動維護和校準週期設置為 14 天。\r\n\r\n所有 Jefferies Tubes 都要減壓。所有 JT 艙口都焊接關閉並適當標記。\r\n\r\n將反應器 1 設置為低輸出模式，冷卻泵優先。熱跳閘設置為峰值負載的 50%。反應堆 1 安全殼門將被保護。\r\n\r\n將在 2、3 和 4 號反應堆部署石棺。覆蓋權限設置為僅 A 級。反應堆 2、3 和 4 的安全殼門將被焊接關閉。\r\n\r\n不要焊接反應堆 1 的安全殼門。\r\n\r\n不要焊接反應堆 1 的安全殼門。（此信息在部門手冊 - C066 中出現兩次）\r\n\r\n環境控制：\r\n沖洗並密封輔助冷卻系統的冷卻管，根據冷卻管設計使用 C67 或 C67B 程序。\r\n\r\n進氣口被轉移到僅使用綠色標記的位置。\r\n\r\n只有在使用 DeVac 程序對該位置進行物理檢查和淨化後，才能在入口位置應用綠色標籤。\r\n\r\n晝夜照明系統控制 (DISC) 服務已禁用。如果應急照明電網 (ELG) 在 DISC 關閉後沒有立即啟動，則必須從 3 級環境控制中心手動啟動。\r\n\r\nELG 供電轉移到反應堆 1。所有樓層的優先級設置為“運動檢測”（請注意，指定為Project Insight或KDS控制的樓層可能保留其自己的 ELG 電源優先級）。\r\n\r\n通訊：\r\n傳聞日誌要本地化和保管。\r\n\r\n傳聞服務器脫機（請與部門負責人聯繫以獲取更新的協議，因為這可能已經更改）\r\n\r\n使用KDS D-Lock 密碼 @2048k 加密中央監控記錄。\r\n\r\n甲板間通信僅限於 A、B 級人員。所有其他甲板間通信僅需獲得批准。\r\n\r\n單元格網格已停用。法拉第鎖接合。所有外部通信網絡都通過 COMSAT 路由以供批准。\r\n\r\n通信陣列將被鎖定為除第 5 層外的所有通信授權。\r\n\r\n安全：\r\n取消所有人員的預先批准的登機口許可。必須出示通行證。取消視覺批准。\r\n\r\n生物識別掃描儀可根據需要自動接合哨兵砲塔（確保您的生物識別記錄是最新的）。\r\n\r\n每次使用後清除所有視網膜/指紋/DNA 掃描儀單元上的本地緩存。除BIOCOM數據庫外，沒有任何歷史數據存儲在任何設備上。\r\n\r\n密封所有艙壁門並將中央控制隔離給 A 級人員。本地控制設置為 C 級最低。\r\n\r\n所有人員僅限於 (1) 個用於個人物品的 N-137B 存儲單元。必須對所有 N-137B 進行生物和放射性物質篩查，然後標記 PID 編號。然後可以在地面上適當的氣動輸送中心領取這些裝置。任何未標記的 N-137B 將被無限期地密封在 02 層地下保險庫中。\r\n\r\n任何試圖將違禁品運出設施的人都應轉移到KDS拘留室。沒收的物品應鎖在KDS保險庫中，並應通知值班的KDS官員。\r\n\r\n科瓦奇國防服務：\r\nKSO程序 ITS-01 已啟動（我沒有關於此協議的更多詳細信息 - C066）\r\n\r\nKDS程序RISE-XFIL 已啟動（我沒有關於此協議的更多詳細信息 - C066）\r\n\r\n項目洞察力：\r\n協議 PX-048（我沒有關於此協議的更多詳細信息 - C066）\r\n\r\n協議 PX-052（我沒有關於此協議的更多詳細信息 - C066）\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_531007_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 1045760311
}