{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "<color=orange>[STATUS]</color>OBJECTIVE STACK REITERATION 7.0. <color=red>PROBE DEEPER.</color> PRISONERS TO RESUME DESCENT AND EXPLORE UNTIL FURTHER NOTICE.\n\n<color=orange>[SUBJECT EVALUATION]</color>A QUADRANT HAS BEEN SEALED OFF, TO ESTABLISH A <color=red>CONTROLLED ENVIRONMENT</color> WHERE NEWLY AWOKEN SUBJECTS ARE RATED.\n\n<color=orange>[BOOSTERS]</color>BOOSTER MODULES WILL BE DISPENSED TO PRISONERS THAT <color=red>RETRIEVE CRYSTAL ENCASED ARTIFACTS.</color> OBJECTIVE STACK UPDATED.",
  "Description": "The changes from last rundown is \"7.0\" and the middle paragraph, subject evaluation",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "<color=orange>[STATUT]</color>RAPPEL DE LA LISTE D'OBJECTIFS 7.0. <color=red>SONDEZ PLUS EN PROFONDEUR.</color> LES PRISONNIERS DOIVENT POURSUIVRE LEUR DESCENTE ET EXPLORER JUSQU'À NOUVEL ORDRE.\n\n<color=orange>[ÉVALUATION DU SUJET]</color>UN QUADRANT A ÉTÉ VERROUILLÉ POUR ÉTABLIR UN <color=red>ENVIRONNEMENT CONTRÔLÉ</color> OÙ LES SUJETS TOUT JUSTE ÉVEILLÉS SERONT NOTÉS.\n\n<color=orange>[BOOSTERS]</color>DES MODULES DE BOOSTER SERONT DISTRIBUÉS AUX PRISONNIERS QUI PARVIENNENT À <color=red>RÉCUPÉRER DES ARTEFACTS PRIS DANS LE CRISTAL.</color> LISTE D’OBJECTIFS MISE À JOUR.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "<color=orange>[STATO]</color>REITERAZIONE CODA OBIETTIVI 7.0. <color=red>SONDA DI PROFONDITÀ.</color> I PRIGIONIERI DEVONO RIPRENDERE LA DISCESA ED ESPLORARE FINO A NUOVO ORDINE.\n\n<color=orange>[VALUTAZIONE SOGGETTO]</color>UN QUADRANTE È STATO SIGILLATO PER STABILIRE UN <color=red>AMBIENTE CONTROLLATO</color> DOVE VENGONO VALUTATI I SOGGETTI APPENA SVEGLIATI.\n\n<color=orange>[POTENZIAMENTI]</color>I MODULI DI POTENZIAMENTO SARANNO EROGATI AI PRIGIONIERI CHE <color=red>RECUPERANO MANUFATTI INCORPORATI NEL CRISTALLO.</color> CODA OBIETTIVI AGGIORNATA.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "<color=orange>[STATUS]</color>REITERATION DES ZIEL-STACKS 7.0. <color=red>ERFORSCHUNG VERTIEFEN.</color> DIE GEFANGENEN SOLLEN DEN ABSTIEG UND DIE ERKUNDUNG BIS AUF WEITERES FORTSETZEN.\n\n<color=orange>[EVALUIERUNG DER VERSUCHSPERSON]</color>EIN QUADRANT WURDE ABGERIEGELT, UM EINE <color=red>KONTROLLIERTE UMGEBUNG</color> ZU SCHAFFEN, IN DER NEU ERWACHTE VERSUCHSPERSONEN BEWERTET WERDEN.\n\n<color=orange>[BOOSTER]</color>BOOSTER-MODULE WERDEN AN GEFANGENE AUSGEGEBEN, DIE <color=red>KRISTALLENE ARTEFAKTE BERGEN</color>. ZIEL-STACK AKTUALISIERT.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "<color=orange>[ESTADO]</color>REITERACIÓN DEL REGISTRO DE OBJETIVOS 7.0. <color=red>AHONDAR MÁS.</color> LOS PRISIONEROS DEBEN RETOMAR EL DESCENSO Y EXPLORAR HASTA PRÓXIMO AVISO.\n\n<color=orange>[EVALUACIÓN DE LOS SUJETOS]</color>SE HA AISLADO UN CUADRANTE PARA GENERAR UN <color=red>ENTORNO CONTROLADO</color> DONDE EVALUAR A LOS SUJETOS RECIÉN DESPERTADOS.\n\n<color=orange>[POTENCIADORES]</color>LOS MÓDULOS DE POTENCIADORES SE ENTREGARÁN A LOS PRISIONEROS QUE <color=red>RECUPEREN ARTEFACTOS RECUBIERTOS DE CRISTAL.</color> ACTUALIZACIÓN DEL REGISTRO DE OBJETIVOS.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "<color=orange>[СТАТУС]</color>ПОВТОРНОЕ ОПИСАНИЕ ЦЕЛИ 7.0. <color=red>НУЖНО ДОПОЛНИТЕЛЬНОЕ ИЗУЧЕНИЕ.</color> ЗАКЛЮЧЕННЫЕ ОБЯЗАНЫ ВОЗОБНОВИТЬ СПУСК И ПРОДОЛЖИТЬ ИЗУЧЕНИЕ ДО ПОЛУЧЕНИЯ ДАЛЬНЕЙШИХ ИНСТРУКЦИЙ.\n\n<color=orange>[ОЦЕНКА СУБЪЕКТОВ]</color>СЕКТОР ИЗОЛИРОВАН С ЦЕЛЬЮ СОЗДАНИЯ <color=red>УПРАВЛЯЕМОЙ СРЕДЫ</color> ДЛЯ ОЦЕНКИ СВЕЖЕПРОБУЖДЕННЫХ СУБЪЕКТОВ.\n\n<color=orange>[УСИЛИТЕЛИ]</color>ЗАКЛЮЧЕННЫЕ, <color=red>КОТОРЫЕ ИЗВЛЕКУТ АРТЕФАКТЫ В КРИСТАЛЛИЧЕСКИХ КАПСУЛАХ</color>, ПОЛУЧАТ УСИЛИВАЮЩИЕ МОДУЛИ. ОПИСАНИЕ ЦЕЛИ ОБНОВЛЕНО.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "<color=orange>[STATUS]</color>REITERAÇÃO DE CONJUNTO DE OBJETIVOS 7.0. <color=red>SONDAGEM APROFUNDADA.</color> PRISIONEIROS RETOMAM DESCIDA E EXPLORAÇÃO ATÉ NOVO AVISO.\n\n<color=orange>[AVALIAÇÃO DE INDIVÍDUO]</color>UM QUADRANTE FOI LACRADO, PARA ESTABELECER UM <color=red>AMBIENTE CONTROLADO</color> ONDE INDIVÍDUOS RECÉM-DESPERTADOS SÃO CLASSIFICADOS.\n\n<color=orange>[IMPULSOS]</color>MÓDULOS DE IMPULSO SÃO CONCEDIDOS A PRISIONEIROS QUE <color=red>RECUPERAM ARTEFATOS REVESTIDOS DE CRISTAL.</color> CONJUNTO DE OBJETIVOS ATUALIZADO.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "<color=orange>[STAN]</color>POWTÓRZENIE STOSU CELÓW 7.0. <color=red>POGŁĘBIONA SONDA.</color> WIĘŹNIOWIE POWINNI DO ODWOŁANIA WZNOWIĆ ZEJŚCIE I KONTYNUOWAĆ EKSPLORACJĘ.\n\n<color=orange>[OCENA BIORCY]</color>ODCIĘTO KWADRANT W CELU ZAPEWNIENIA <color=red>KONTROLOWANEGO ŚRODOWISKA</color> CELEM ANALIZY NOWO WYBUDZONYCH BIORCÓW.\n\n<color=orange>[WZMACNIACZE]</color>WIĘŹNIOM, KTÓRZY <color=red>ZDOBĘDĄ ARTEFAKTY W KRYSZTALE</color>, PRZYZNANE ZOSTANĄ WZMACNIACZE. ZAKTUALIZOWANO STOS CELÓW.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "<color=orange>[ステータス]</color>目標蓄積反復7.0。<color=red>深部ヘと進め。</color> 囚人は次の通知があるまで降下と探索を続けろ。\n\n<color=orange>[対象の評価]</color>新たに目覚めた対象を評価するための<color=red>管理環境</color>を構築するため、四分円が封鎖された。\n\n<color=orange>[ブースター]</color>クリスタルを内包したアーティファクトを回収した囚人には<color=red>ブースターモジュールが与えられる。</color>目標蓄積更新。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "<color=orange>[상태]</color>목표 목록 반복 7.0. <color=red>더 깊이 조사할 것.</color> 수감자는 추후 통보가 있을 때까지 하강을 재개하고 탐색할 것.\n\n<color=orange>[대상 평가]</color>새로 각성한 대상이 평가되는 <color=red>제어 환경</color>을 설정하기 위해 사분면 봉쇄됨.\n\n<color=orange>[부스터]</color>부스터 모듈은 <color=red>크리스탈에 수납된 아티팩트</color>를 회수하는 수감자에게 배포됨. 목표 목록 업데이트됨.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "<color=orange>[狀態]</color>目標堆疊重申 7.0。<color=red>進行更深入的探測。</color>\n\n<color=orange>[實驗對象評估]</color>已經封閉一個象限以建立<color=red>可控環境。</color>甦醒的新實驗對象將於此接受評鑑。\n\n<color=orange>[強化劑]</color>強化劑模組將分配給<color=red>取回水晶包覆寶物</color>的囚犯。目標堆疊已更新。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "<color=orange>[状态]</color>目标堆栈重复7.0。<color=red>继续深入探查。</color>囚犯继续下降探索，直至另行通知。\n\n<color=orange>[实验体评估]</color>象限已封锁，以建立对新唤醒的实验体进行评价的<color=red>受控环境</color>。\n\n<color=orange>[强化剂]</color>强化剂模块将分发给<color=red>取回红晶</color>的囚犯。目标堆栈已更新。",
    "ShouldTranslate": false
  },
  "ExportVersion": 4,
  "ImportVersion": 4,
  "name": "RundownData.Rundown007.SurfaceDescription",
  "internalEnabled": true,
  "persistentID": 1051255605
}