{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire \r\nScience Weekly \r\nTuesday June 23rd, 2044 \r\nLance Overmars, ESA correspondent, Kourou Spaceport \r\n \r\n**ESA To Pull Hydrostasis Funding** \r\n \r\nYesterday, the European Space Agency severed all ties and pulled funding from military contractor giants Kovac Defense Services. The decision comes in the wake of the so-called \"Johanson Papers\" published by Infoleak last week. Those papers revealed that Kovac's enigmatic leader, Anders Johanson, brokered a deal with the ESA despite knowing that Hydrostasis severely inhibits long-term memory retention. The ESA is out, and they are out now.  \r\n \r\nKovac has been researching Hydrostasis for decades; indeed, a reference to Amniotic Suspension (as it was then called) was noted as a \"technology to watch\" in our Near Horizons edition from 2026. Since then, Kovac continued its research and development program and has evolved the technology into its current form; Hydrostasis. Internal emails revealed by the Johanson Papers reveal that prior to the ESA deal, Mr. Johanson was under significant pressure from investors to show justification for the expense of Hydrostasis program. Selling the technology to the ESA for the Red Alpha mission almost certainly eased the pressure on Mr. Johanson, albeit temporarily. \r\n \r\nWhile there is no concrete evidence that the use of Hydrostasis had anything to do with the failure of the Red Alpha mission, there are still many questions left to be answered. The investigation into the crash landing on Mars lays the blame on \"human error\", citing \"security concerns\" as the reason a more detailed explanation will not be forthcoming. There is data available for the public to review - but there are no black box recordings in the hours leading up to the uncontrolled descent through the Martian atmosphere. Whatever the crew said or did remains a mystery to anyone outside of the ESA and will likely remain that way for the foreseeable future. Funding for the ESA remains under tight scrutiny, and it is natural to assume they will continue to suppress any revelations that may damage their reputation. \r\n \r\nWhat is known for sure is that the crew successfully woke from Hydrostasis 72 hours before the scheduled Martian descent. There was no indication of any issues with the ship, and the automated guidance system had put them exactly where they needed to be. We know that the ship had an internal temperature of 23 Celsius, as expected. We know that the water electrolysis system was working and producing oxygen in precise quantities. We even know what time the interior lighting system was simulating - 08:00 UTC to be precise. We know atmospheric filtering showed exactly the right amount of carbon dioxide present in the cabin, suggesting that all six of the crew were up and moving around the ship within a few hours. What we don't know is why Red Alpha went from mission normal to mission critical by 14:00 UTC that same day. \r\n \r\nFirst the ship drifted from its programmed orbit, something that could only happen if the navigation system failed, or by human intervention. Next, the communication relays stopped sending telemetry to Kourou, again either by catastrophic failure, or someone pulled the plug. At 11:57 UTC, the primary propulsion engines were ignited, and the ship started its final, fatal journey. There, the knowledge of anyone outside of the ESA ends. \r\n \r\nThe revelation that Hydrostasis causes long-term memory damage may offer some insight into the problems on board Red Alpha on the day of \r\n \r\n//file ends.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nScience hebdomadaire\r\nmardi 23 juin 2044\r\nLance Overmars, correspondant de l'ESA, port spatial de Kourou\r\n\r\n** L'ESA va retirer le financement de l'hydrostase **\r\n\r\nHier, l'Agence spatiale européenne a rompu tous les liens et retiré le financement des géants de l'entrepreneur militaire Kovac Defense Services. Cette décision fait suite aux soi-disant \"Johanson Papers\" publiés par Infoleak la semaine dernière. Ces documents ont révélé que le leader énigmatique de Kovac, Anders Johanson, a négocié un accord avec l'ESA alors qu'il savait que l'Hydrostase inhibe sévèrement la rétention de la mémoire à long terme. L'ESA est sorti, et ils sont sortis maintenant.\r\n\r\nKovac fait des recherches sur Hydrostasis depuis des décennies; en effet, une référence à la suspension amniotique (comme on l'appelait alors) a été notée comme une \"technologie à surveiller\" dans notre édition Near Horizons de 2026. Depuis lors, Kovac a poursuivi son programme de recherche et développement et a fait évoluer la technologie dans sa forme actuelle ; Hydrostase. Les e-mails internes révélés par les Johanson Papers révèlent qu'avant l'accord avec l'ESA, M. Johanson subissait une pression importante de la part des investisseurs pour justifier les dépenses du programme Hydrostasis. La vente de la technologie à l'ESA pour la mission Red Alpha a presque certainement atténué la pression sur M. Johanson, bien que temporairement.\r\n\r\nBien qu'il n'y ait aucune preuve concrète que l'utilisation d'Hydrostase ait quelque chose à voir avec l'échec de la mission Red Alpha, il reste encore de nombreuses questions sans réponse. L'enquête sur l'atterrissage forcé sur Mars rejette la faute sur \"l'erreur humaine\", citant des \"problèmes de sécurité\" comme raison pour laquelle une explication plus détaillée ne sera pas fournie. Il existe des données disponibles pour le public à examiner - mais il n'y a pas d'enregistrements de boîte noire dans les heures qui ont précédé la descente incontrôlée à travers l'atmosphère martienne. Tout ce que l'équipage a dit ou fait reste un mystère pour quiconque en dehors de l'ESA et le restera probablement dans un avenir prévisible. Le financement de l'ESA reste sous étroite surveillance, et il est naturel de supposer qu'ils continueront à réprimer toute révélation susceptible de nuire à leur réputation.\r\n\r\nCe qui est certain, c'est que l'équipage s'est réveillé avec succès de l'Hydrostase 72 heures avant la descente martienne prévue. Il n'y avait aucune indication de problèmes avec le vaisseau, et le système de guidage automatisé les avait placés exactement là où ils devaient être. Nous savons que le navire avait une température interne de 23 degrés Celsius, comme prévu. Nous savons que le système d'électrolyse de l'eau fonctionnait et produisait de l'oxygène en quantité précise. Nous savons même à quelle heure le système d'éclairage intérieur simulait - 08h00 UTC pour être précis. Nous savons que le filtrage atmosphérique a montré exactement la bonne quantité de dioxyde de carbone présent dans la cabine, suggérant que les six membres d'équipage étaient debout et se déplaçaient autour du navire en quelques heures. Ce que nous ne savons pas, c'est pourquoi Red Alpha est passé de la mission normale à la mission critique à 14h00 UTC le même jour.\r\n\r\nTout d'abord, le navire a dérivé de son orbite programmée, ce qui ne pouvait se produire qu'en cas de panne du système de navigation ou d'intervention humaine. Ensuite, les relais de communication ont cessé d'envoyer la télémétrie à Kourou, encore une fois soit par une panne catastrophique, soit par quelqu'un qui a débranché la prise. À 11 h 57 UTC, les moteurs de propulsion principaux ont été allumés et le navire a commencé son dernier voyage fatal. Là, la connaissance de quiconque en dehors de l'ESA s'arrête.\r\n\r\nLa révélation que Hydrostasis cause des dommages à la mémoire à long terme peut donner un aperçu des problèmes à bord de Red Alpha le jour de\r\n\r\n//le fichier se termine.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nSettimanale della scienza\r\nMartedì 23 giugno 2044\r\nLance Overmars, corrispondente ESA, Kourou Spaceport\r\n\r\n**L'ESA ritirerà i finanziamenti per l'idrostasi**\r\n\r\nIeri, l'Agenzia spaziale europea ha reciso tutti i legami e ha ritirato i finanziamenti dai giganti degli appaltatori militari Kovac Defense Services. La decisione arriva sulla scia dei cosiddetti \"Johanson Papers\" pubblicati da Infoleak la scorsa settimana. Quei documenti hanno rivelato che l'enigmatico leader di Kovac, Anders Johanson, ha mediato un accordo con l'ESA nonostante sapesse che Hydrostasis inibisce gravemente la conservazione della memoria a lungo termine. L'ESA è uscito e loro lo sono adesso.\r\n\r\nKovac ha svolto ricerche sull'idrostasi per decenni; infatti, un riferimento alla sospensione amniotica (come veniva chiamata allora) è stato notato come una \"tecnologia da tenere d'occhio\" nella nostra edizione di Near Horizons dal 2026. Da allora, Kovac ha continuato il suo programma di ricerca e sviluppo e ha evoluto la tecnologia nella sua forma attuale ; Idrostasi. Le e-mail interne rivelate dai Johanson Papers rivelano che prima dell'accordo con l'ESA, il signor Johanson era sottoposto a pressioni significative da parte degli investitori per mostrare la giustificazione per la spesa del programma Hydrostasis. La vendita della tecnologia all'ESA per la missione Red Alpha ha quasi certamente alleggerito la pressione sul signor Johanson, anche se temporaneamente.\r\n\r\nSebbene non ci siano prove concrete che l'uso di Hydrostasis abbia qualcosa a che fare con il fallimento della missione Red Alpha, ci sono ancora molte domande a cui rispondere. L'indagine sull'atterraggio di fortuna su Marte attribuisce la colpa a \"un errore umano\", citando \"problemi di sicurezza\" come motivo per cui non sarà disponibile una spiegazione più dettagliata. Ci sono dati disponibili per la revisione da parte del pubblico, ma non ci sono registrazioni di scatole nere nelle ore che hanno preceduto la discesa incontrollata attraverso l'atmosfera marziana. Qualunque cosa abbia detto o fatto l'equipaggio rimane un mistero per chiunque al di fuori dell'ESA e probabilmente rimarrà tale per il prossimo futuro. I finanziamenti per l'ESA rimangono sotto stretto controllo ed è naturale presumere che continueranno a sopprimere qualsiasi rivelazione che possa danneggiare la loro reputazione.\r\n\r\nQuello che si sa per certo è che l'equipaggio si è svegliato con successo da Hydrostasis 72 ore prima della prevista discesa marziana. Non c'erano indicazioni di eventuali problemi con la nave e il sistema di guida automatica li aveva messi esattamente dove dovevano essere. Sappiamo che la nave aveva una temperatura interna di 23 gradi Celsius, come previsto. Sappiamo che il sistema di elettrolisi dell'acqua funzionava e produceva ossigeno in quantità precise. Sappiamo persino che ora stava simulando il sistema di illuminazione interna, le 08:00 UTC per la precisione. Sappiamo che il filtraggio atmosferico ha mostrato esattamente la giusta quantità di anidride carbonica presente nella cabina, suggerendo che tutti e sei i membri dell'equipaggio erano in piedi e si muovevano intorno alla nave entro poche ore. Quello che non sappiamo è perché Red Alpha sia passata dalla missione normale alla missione critica entro le 14:00 UTC dello stesso giorno.\r\n\r\nPer prima cosa la nave è andata alla deriva dalla sua orbita programmata, cosa che potrebbe accadere solo se il sistema di navigazione si guasta o per intervento umano. Successivamente, i relè di comunicazione hanno smesso di inviare la telemetria a Kourou, ancora una volta per un fallimento catastrofico o qualcuno ha staccato la spina. Alle 11:57 UTC, i motori di propulsione primari furono accesi e la nave iniziò il suo ultimo, fatale viaggio. Lì finisce la conoscenza di chiunque al di fuori dell'ESA.\r\n\r\nLa rivelazione che l'idrostasi causa danni alla memoria a lungo termine può offrire alcune informazioni sui problemi a bordo della Red Alpha il giorno del\r\n\r\n//il file finisce.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nWissenschaftswoche\r\nDienstag, 23. Juni 2044\r\nLance Overmars, ESA-Korrespondent, Weltraumbahnhof Kourou\r\n\r\n**ESA stellt Hydrostase-Finanzierung ein**\r\n\r\nGestern hat die Europäische Weltraumorganisation alle Verbindungen abgebrochen und dem Militärriesen Kovac Defense Services die Finanzierung entzogen. Die Entscheidung folgt auf die sogenannten „Johanson Papers“, die letzte Woche von Infoleak veröffentlicht wurden. Diese Papiere enthüllten, dass Kovacs rätselhafter Anführer Anders Johanson einen Deal mit der ESA ausgehandelt hatte, obwohl er wusste, dass Hydrostasis die Erhaltung des Langzeitgedächtnisses stark beeinträchtigt. Die ESA ist draußen, und sie sind jetzt draußen.\r\n\r\nKovac erforscht seit Jahrzehnten Hydrostase; Tatsächlich wurde in unserer Near Horizons-Ausgabe aus dem Jahr 2026 ein Hinweis auf Amniotic Suspension (wie es damals genannt wurde) als „Technologie, die es zu beobachten gilt“ erwähnt. Seitdem hat Kovac sein Forschungs- und Entwicklungsprogramm fortgesetzt und die Technologie in ihre heutige Form weiterentwickelt ; Hydrostase. Interne E-Mails, die durch die Johanson Papers enthüllt wurden, zeigen, dass Herr Johanson vor dem ESA-Deal unter erheblichem Druck von Investoren stand, eine Rechtfertigung für die Kosten des Hydrostasis-Programms vorzulegen. Der Verkauf der Technologie an die ESA für die Red Alpha-Mission hat mit ziemlicher Sicherheit den Druck auf Herrn Johanson gemildert, wenn auch vorübergehend.\r\n\r\nObwohl es keine konkreten Beweise dafür gibt, dass der Einsatz von Hydrostasis irgendetwas mit dem Scheitern der Red Alpha-Mission zu tun hatte, sind noch viele Fragen offen. Die Untersuchung der Bruchlandung auf dem Mars macht „menschliches Versagen“ dafür verantwortlich und nennt „Sicherheitsbedenken“ als Grund für eine genauere Aufklärung. Für die Öffentlichkeit stehen Daten zur Einsicht zur Verfügung – in den Stunden vor dem unkontrollierten Abstieg durch die Marsatmosphäre gibt es jedoch keine Black-Box-Aufzeichnungen. Was auch immer die Besatzung gesagt oder getan hat, bleibt für jeden außerhalb der ESA ein Rätsel und wird wahrscheinlich auch in absehbarer Zukunft so bleiben. Die Finanzierung der ESA steht weiterhin unter strenger Beobachtung, und man kann davon ausgehen, dass sie weiterhin alle Enthüllungen unterdrücken wird, die ihrem Ruf schaden könnten.\r\n\r\nSicher ist, dass die Besatzung 72 Stunden vor dem geplanten Marsabstieg erfolgreich aus Hydrostasis erwachte. Es gab keine Hinweise auf Probleme mit dem Schiff und das automatische Leitsystem hatte sie genau dorthin gebracht, wo sie sein mussten. Wir wissen, dass das Schiff erwartungsgemäß eine Innentemperatur von 23 Grad Celsius hatte. Wir wissen, dass das Wasserelektrolysesystem funktionierte und Sauerstoff in präzisen Mengen produzierte. Wir wissen sogar, welche Zeit das Innenbeleuchtungssystem simuliert hat – 08:00 UTC, um genau zu sein. Wir wissen, dass die atmosphärische Filterung genau die richtige Menge Kohlendioxid in der Kabine anzeigte, was darauf hindeutet, dass alle sechs Besatzungsmitglieder innerhalb weniger Stunden auf den Beinen waren und sich auf dem Schiff bewegten. Was wir nicht wissen ist, warum Red Alpha am selben Tag um 14:00 UTC von missionsnormal zu missionskritisch wechselte.\r\n\r\nZuerst verließ das Schiff seine programmierte Umlaufbahn, was nur bei einem Ausfall des Navigationssystems oder durch menschliches Eingreifen passieren konnte. Als nächstes stellten die Kommunikationsrelais die Übertragung von Telemetriedaten an Kourou ein, wiederum entweder aufgrund eines katastrophalen Ausfalls oder weil jemand den Stecker gezogen hatte. Um 11:57 UTC wurden die Hauptantriebsmotoren gezündet und das Schiff begann seine letzte, tödliche Reise. Damit endet das Wissen von jedem außerhalb der ESA.\r\n\r\nDie Entdeckung, dass Hydrostasis das Langzeitgedächtnis schädigt, könnte einen Einblick in die Probleme an Bord der Red Alpha am Tag von geben\r\n\r\n//Datei endet.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nciencia semanal\r\n23 de junio de 2044\r\nLance Overmars, corresponsal de la ESA, puerto espacial de Kourou\r\n\r\n**ESA retirará fondos de hidrostasis**\r\n\r\nAyer, la Agencia Espacial Europea cortó todos los lazos y retiró fondos de los gigantes contratistas militares Kovac Defense Services. La decisión se produce a raíz de los llamados \"Papeles de Johanson\" publicados por Infoleak la semana pasada. Esos documentos revelaron que el enigmático líder de Kovac, Anders Johanson, negoció un trato con la ESA a pesar de saber que Hydrostasis inhibe gravemente la retención de la memoria a largo plazo. La ESA está fuera, y ellos están fuera ahora.\r\n\r\nKovac ha estado investigando Hydrostasis durante décadas; de hecho, se mencionó una referencia a la Suspensión amniótica (como se la llamaba entonces) como una \"tecnología a tener en cuenta\" en nuestra edición de Near Horizons de 2026. Desde entonces, Kovac continuó con su programa de investigación y desarrollo y ha evolucionado la tecnología hasta su forma actual. ; Hidrostasis. Los correos electrónicos internos revelados por Johanson Papers revelan que antes del acuerdo con la ESA, el Sr. Johanson estaba bajo una presión significativa de los inversionistas para que justificara el gasto del programa Hydrostasis. Vender la tecnología a la ESA para la misión Red Alpha seguramente alivió la presión sobre Johanson, aunque sea temporalmente.\r\n\r\nSi bien no hay evidencia concreta de que el uso de Hydrostasis haya tenido algo que ver con el fracaso de la misión Red Alpha, aún quedan muchas preguntas por responder. La investigación sobre el aterrizaje forzoso en Marte atribuye la culpa al \"error humano\", citando \"preocupaciones de seguridad\" como la razón por la que no se proporcionará una explicación más detallada. Hay datos disponibles para que el público los revise, pero no hay grabaciones de caja negra en las horas previas al descenso incontrolado a través de la atmósfera marciana. Lo que sea que haya dicho o hecho la tripulación sigue siendo un misterio para cualquiera fuera de la ESA y probablemente seguirá siendo así en el futuro previsible. La financiación de la ESA sigue bajo estricto escrutinio, y es natural suponer que seguirán ocultando cualquier revelación que pueda dañar su reputación.\r\n\r\nLo que se sabe con certeza es que la tripulación se despertó con éxito de la hidrostasis 72 horas antes del descenso marciano programado. No había indicios de ningún problema con la nave, y el sistema de guía automatizado los había puesto exactamente donde tenían que estar. Sabemos que la nave tenía una temperatura interna de 23 grados centígrados, como se esperaba. Sabemos que el sistema de electrólisis del agua estaba funcionando y produciendo oxígeno en cantidades precisas. Incluso sabemos a qué hora estaba simulando el sistema de iluminación interior: 08:00 UTC para ser precisos. Sabemos que el filtrado atmosférico mostró exactamente la cantidad correcta de dióxido de carbono presente en la cabina, lo que sugiere que los seis tripulantes se levantaron y se movieron alrededor del barco en unas pocas horas. Lo que no sabemos es por qué Red Alpha pasó de misión normal a misión crítica a las 14:00 UTC de ese mismo día.\r\n\r\nPrimero, la nave se desvió de su órbita programada, algo que solo podría suceder si el sistema de navegación fallaba o por intervención humana. A continuación, los relés de comunicación dejaron de enviar telemetría a Kourou, ya sea por una falla catastrófica o porque alguien los desconectó. A las 11:57 UTC, se encendieron los motores de propulsión primarios y el barco inició su viaje final y fatal. Allí termina el conocimiento de cualquier persona ajena a la ESA.\r\n\r\nLa revelación de que Hydrostasis causa daño a la memoria a largo plazo puede ofrecer una idea de los problemas a bordo de Red Alpha el día de\r\n\r\n//Finaliza el archivo.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nЕженедельник науки\r\nВторник, 23 июня 2044 г.\r\nЛэнс Овермарс, корреспондент ЕКА, космодром Куру\r\n\r\n**ESA прекращает финансирование гидростаза**\r\n\r\nВчера Европейское космическое агентство разорвало все связи и прекратило финансирование военных гигантов-подрядчиков Kovac Defense Services. Решение было принято после так называемых «Документов Йохансона», опубликованных Infoleak на прошлой неделе. Эти документы показали, что загадочный лидер Ковача, Андерс Йохансон, заключил сделку с ЕКА, несмотря на то, что знал, что гидростаз серьезно препятствует долговременному сохранению памяти. ESA отсутствует, и они сейчас отсутствуют.\r\n\r\nКовач занимается исследованием гидростаза на протяжении десятилетий; действительно, ссылка на амниотическую суспензию (как ее тогда называли) была отмечена как «технология, за которой стоит следить» в нашем выпуске «Ближние горизонты» от 2026 года. С тех пор Ковач продолжил свою программу исследований и разработок и развил технологию до ее нынешнего вида. ; Гидростаз. Внутренние электронные письма, раскрытые Johanson Papers, показывают, что до сделки с ESA г-н Йохансон находился под значительным давлением со стороны инвесторов, чтобы они представили обоснование расходов на программу Hydrostasis. Продажа технологии ЕКА для миссии Red Alpha почти наверняка ослабила давление на г-на Йохансона, хотя и временно.\r\n\r\nХотя нет конкретных доказательств того, что использование гидростазиса имело какое-либо отношение к провалу миссии Red Alpha, остается еще много вопросов, на которые нужно ответить. Расследование аварийной посадки на Марс возлагает вину на «человеческую ошибку», ссылаясь на «соображения безопасности» в качестве причины, более подробного объяснения не будет. Есть данные, доступные для ознакомления общественности, но нет записей черного ящика за часы, предшествовавшие неконтролируемому спуску через марсианскую атмосферу. Что бы ни сказал или сделал экипаж, остается загадкой для всех, кроме ЕКА, и, вероятно, так и останется в обозримом будущем. Финансирование ЕКА остается под пристальным вниманием, и естественно предположить, что они будут продолжать скрывать любые разоблачения, которые могут повредить их репутации.\r\n\r\nЧто известно точно, так это то, что экипаж успешно вышел из гидростазиса за 72 часа до запланированного марсианского спуска. Не было никаких признаков каких-либо проблем с кораблем, и автоматизированная система наведения привела их именно туда, где они должны были быть. Мы знаем, что внутренняя температура корабля была 23 градуса по Цельсию, как и ожидалось. Мы знаем, что система электролиза воды работала и производила кислород в точном количестве. Мы даже знаем, какое время имитировала система внутреннего освещения — 08:00 UTC, если быть точным. Мы знаем, что атмосферная фильтрация показала точное количество углекислого газа в кабине, предполагая, что все шесть членов экипажа поднялись и начали перемещаться по кораблю в течение нескольких часов. Чего мы не знаем, так это того, почему Red Alpha перешла от обычной миссии к критически важной к 14:00 UTC того же дня.\r\n\r\nСначала корабль сошел с запрограммированной орбиты, что могло произойти только в случае отказа навигационной системы или вмешательства человека. Затем коммуникационные реле перестали отправлять телеметрию на Куру, опять же либо из-за катастрофического сбоя, либо кто-то выдернул вилку из розетки. В 11:57 по всемирному координированному времени были запущены основные двигательные установки, и корабль отправился в свой последний, роковой путь. На этом знания кого-либо за пределами ЕКА заканчиваются.\r\n\r\nОткрытие того, что гидростаз вызывает долговременное повреждение памяти, может дать некоторое представление о проблемах на борту «Красной Альфы» в день полета.\r\n\r\n//файл заканчивается.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nScience Weekly\r\nterça-feira, 23 de junho de 2044\r\nLance Overmars, correspondente da ESA, Kourou Spaceport\r\n\r\n**ESA retirará financiamento para hidrostase**\r\n\r\nOntem, a Agência Espacial Européia cortou todos os laços e retirou o financiamento dos gigantes empreiteiros militares Kovac Defense Services. A decisão vem na sequência dos chamados \"Johanson Papers\" publicados pela Infoleak na semana passada. Esses papéis revelaram que o enigmático líder de Kovac, Anders Johanson, negociou um acordo com a ESA, apesar de saber que a Hydrostasis inibe severamente a retenção de memória de longo prazo. A ESA está fora, e eles estão fora agora.\r\n\r\nKovac tem pesquisado Hydrostasis por décadas; de fato, uma referência à Suspensão Amniótica (como era então chamada) foi apontada como uma \"tecnologia a ser observada\" em nossa edição Near Horizons de 2026. Desde então, Kovac continuou seu programa de pesquisa e desenvolvimento e desenvolveu a tecnologia em sua forma atual ; Hidrostase. E-mails internos revelados pelos Johanson Papers revelam que, antes do acordo com a ESA, o Sr. Johanson estava sob pressão significativa dos investidores para justificar as despesas do programa Hydrostasis. Vender a tecnologia para a ESA para a missão Red Alpha quase certamente aliviou a pressão sobre Johanson, embora temporariamente.\r\n\r\nEmbora não haja evidências concretas de que o uso de Hydrostasis tenha algo a ver com o fracasso da missão Red Alpha, ainda há muitas perguntas a serem respondidas. A investigação sobre o pouso forçado em Marte atribui a culpa ao \"erro humano\", citando \"preocupações de segurança\" como a razão pela qual uma explicação mais detalhada não será fornecida. Existem dados disponíveis para o público revisar - mas não há gravações de caixa preta nas horas que antecederam a descida descontrolada pela atmosfera marciana. O que quer que a tripulação tenha dito ou feito permanece um mistério para qualquer pessoa fora da ESA e provavelmente permanecerá assim no futuro próximo. O financiamento da ESA continua sob rigoroso escrutínio e é natural supor que eles continuarão a suprimir quaisquer revelações que possam prejudicar sua reputação.\r\n\r\nO que se sabe com certeza é que a tripulação acordou com sucesso da hidrostase 72 horas antes da descida marciana programada. Não havia indicação de nenhum problema com a nave, e o sistema de orientação automatizado os colocou exatamente onde precisavam estar. Sabemos que o navio tinha uma temperatura interna de 23 graus Celsius, como esperado. Sabemos que o sistema de eletrólise da água estava funcionando e produzindo oxigênio em quantidades precisas. Até sabemos que horas o sistema de iluminação interior estava simulando - 08:00 UTC para ser mais preciso. Sabemos que a filtragem atmosférica mostrou exatamente a quantidade certa de dióxido de carbono presente na cabine, sugerindo que todos os seis tripulantes estavam de pé e se movendo pelo navio em poucas horas. O que não sabemos é por que Red Alpha passou de missão normal para missão crítica às 14:00 UTC do mesmo dia.\r\n\r\nPrimeiro, a nave saiu de sua órbita programada, algo que só poderia acontecer se o sistema de navegação falhasse ou por intervenção humana. Em seguida, os relés de comunicação pararam de enviar telemetria para Kourou, novamente por falha catastrófica ou alguém desligou. Às 11:57 UTC, os motores de propulsão primária foram acionados e o navio iniciou sua jornada final e fatal. Aí termina o conhecimento de quem está fora da ESA.\r\n\r\nA revelação de que Hydrostasis causa danos à memória de longo prazo pode oferecer algumas dicas sobre os problemas a bordo do Red Alpha no dia de\r\n\r\n//arquivo termina.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nTygodnik nauki\r\nwtorek 23 czerwca 2044 r\r\nLance Overmars, korespondent ESA, Kourou Spaceport\r\n\r\n**ESA pobiera fundusze na hydrostazę**\r\n\r\nWczoraj Europejska Agencja Kosmiczna zerwała wszelkie powiązania i wycofała fundusze od gigantów wojskowych wykonawców Kovac Defense Services. Decyzja zapada w następstwie tak zwanych „Johanson Papers” opublikowanych w zeszłym tygodniu przez Infoleak. Dokumenty te ujawniły, że enigmatyczny przywódca Kovaca, Anders Johanson, wynegocjował umowę z ESA, mimo że wiedział, że Hydrostasis poważnie hamuje długoterminowe zatrzymywanie pamięci. ESA jest na zewnątrz, a oni są teraz na zewnątrz.\r\n\r\nKovac od dziesięcioleci prowadzi badania nad hydrostazą; rzeczywiście, odniesienie do Amniotic Suspension (jak to wtedy nazywano) zostało odnotowane jako „technologia do obejrzenia” w naszym wydaniu Near Horizons z 2026 roku. Od tego czasu Kovac kontynuował swój program badawczo-rozwojowy i rozwinął technologię do jej obecnej formy ; Hydrostaza. Wewnętrzne e-maile ujawnione przez Johanson Papers ujawniają, że przed transakcją ESA pan Johanson był pod znaczną presją ze strony inwestorów, aby uzasadnić wydatki na program Hydrostasis. Sprzedaż technologii ESA na potrzeby misji Red Alpha prawie na pewno złagodziła presję na pana Johansona, choć tymczasowo.\r\n\r\nChociaż nie ma konkretnych dowodów na to, że użycie Hydrostasis miało cokolwiek wspólnego z niepowodzeniem misji Czerwonej Alfa, wciąż pozostaje wiele pytań, na które należy odpowiedzieć. Dochodzenie w sprawie lądowania awaryjnego na Marsie obarcza winą „błąd ludzki”, powołując się na „względy bezpieczeństwa” jako powód, dla którego bardziej szczegółowe wyjaśnienie nie zostanie opublikowane. Dostępne są dane do wglądu opinii publicznej – ale nie ma nagrań z czarnej skrzynki z godzin poprzedzających niekontrolowane zejście przez marsjańską atmosferę. Cokolwiek załoga powiedziała lub zrobiła, pozostaje tajemnicą dla nikogo spoza ESA i prawdopodobnie pozostanie tak w dającej się przewidzieć przyszłości. Finansowanie ESA pozostaje pod ścisłą kontrolą i naturalne jest założenie, że będą nadal ukrywać wszelkie rewelacje, które mogą zaszkodzić ich reputacji.\r\n\r\nWiadomo na pewno, że załoga pomyślnie wybudziła się z hydrostazy na 72 godziny przed planowanym zejściem na Marsa. Nic nie wskazywało na jakiekolwiek problemy ze statkiem, a zautomatyzowany system naprowadzania umieścił ich dokładnie tam, gdzie powinni. Wiemy, że zgodnie z oczekiwaniami temperatura wewnątrz statku wynosiła 23 stopnie Celsjusza. Wiemy, że system elektrolizy wody działał i produkował tlen w ściśle określonych ilościach. Wiemy nawet, o której godzinie symulował system oświetlenia wnętrza – dokładnie o godzinie 08:00 UTC. Wiemy, że filtrowanie atmosferyczne wykazało dokładnie odpowiednią ilość dwutlenku węgla obecnego w kabinie, co sugeruje, że cała szóstka załogi wstała i poruszała się po statku w ciągu kilku godzin. Nie wiemy, dlaczego Red Alpha przeszła z misji normalnej do misji krytycznej o 14:00 UTC tego samego dnia.\r\n\r\nNajpierw statek zboczył z zaprogramowanej orbity, co mogło się zdarzyć tylko w przypadku awarii systemu nawigacyjnego lub interwencji człowieka. Następnie przekaźniki komunikacyjne przestały wysyłać telemetrię do Kourou, znowu albo przez katastrofalną awarię, albo ktoś wyciągnął wtyczkę. O godzinie 11:57 UTC uruchomiono główne silniki napędowe i statek rozpoczął ostatnią, śmiertelną podróż. Tam kończy się wiedza każdego spoza ESA.\r\n\r\nOdkrycie, że Hydrostasis powoduje długotrwałe uszkodzenie pamięci, może dać pewien wgląd w problemy na pokładzie Czerwonej Alfy w dniu\r\n\r\n//plik się kończy.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ メディア サービスのニュースワイヤー\r\nサイエンスウィークリー\r\n2044年6月23日火曜日\r\nランス・オーヴァーマーズ、ESA特派員、クールー宇宙港\r\n\r\n**ESA、ハイドロスタシス資金調達へ**\r\n\r\n昨日、欧州宇宙機関はすべての関係を断ち切り、軍事請負業者Kovac Defense Servicesから資金提供を撤回した。この決定は、先週インフォリークが公表したいわゆる「ヨハンソン文書」を受けて行われた。これらの論文は、コバックの謎めいたリーダー、アンダース・ヨハンソンが、ハイドロスタシスが長期記憶保持を著しく阻害することを知りながら、ESAとの取引を仲介したことを明らかにした。 ESAは活動を停止しており、現在も活動を停止しています。\r\n\r\nコバック氏は何十年にもわたってハイドロスタシスを研究してきました。実際、羊膜懸濁液（当時はそう呼ばれていた）への言及は、2026 年の Near Horizo​​ns 版で「注目すべき技術」として注目されました。それ以来、コバックは研究開発プログラムを継続し、この技術を現在の形に進化させてきました。 ;ヒドロスタシス。ヨハンソン文書によって明らかにされた内部電子メールは、ESAとの契約前に、ヨハンソン氏がハイドロスタシスプログラムの出費の正当性を示すよう投資家から大きな圧力を受けていたことを明らかにしている。レッドアルファミッションのためにESAに技術を売却したことで、一時的とはいえ、ヨハンソン氏へのプレッシャーが軽減されたのはほぼ確実だ。\r\n\r\nハイドロスタシスの使用がレッドアルファミッションの失敗と関係があるという具体的な証拠はないが、まだ多くの疑問が残されている。火星不時着事件の調査は責任を「人為的ミス」とし、より詳細な説明が得られない理由として「安全保障上の懸念」を挙げている。一般の人々が確認できるデータはありますが、火星の大気圏を制御されずに降下するまでの数時間のブラックボックス記録はありません。乗組員が何を言ったのか、何をしたのかはESA外の誰にとっても謎のままであり、おそらく近い将来もその状態が続くだろう。 ESAへの資金提供は依然として厳しい監視下にあり、ESAの評判を傷つける可能性のある暴露を今後も隠蔽し続けると考えるのは自然なことだ。\r\n\r\n確かに知られているのは、乗組員が火星降下予定の72時間前に水圧静止から正常に目覚めたことだ。船には何の問題も見られず、自動誘導システムが船を必要な場所に正確に配置した。予想通り、船内の温度は摂氏 23 度であったことがわかります。水の電気分解システムが作動し、正確な量の酸素を生成していたことはわかっています。室内照明システムがシミュレーションしていた時刻 (正確には協定世界時 08:00) もわかります。大気ろ過により、客室内に正確に適切な量の二酸化炭素が存在することが示されたことは、乗組員 6 人全員が数時間以内に起きて船内を動き回っていたことを示唆しています。私たちが知らないのは、なぜレッドアルファが同じ日の協定世界時14時までにミッションノーマルからミッションクリティカルになったのかということだ。\r\n\r\nまず船はプログラムされた軌道から外れましたが、これは航行システムが故障した場合か人間の介入によってのみ起こり得ます。次に、通信リレーは、再び致命的な障害が発生したか、誰かがプラグを抜いたために、クールーへのテレメトリの送信を停止しました。 UTC 11:57 に主推進エンジンが点火され、船は最後の致命的な旅を開始しました。そこでは、ESA の外部の人の知識は終了します。\r\n\r\nハイドロスタシスが長期的な記憶障害を引き起こすという啓示は、当日のレッド・アルファ号上の問題についての洞察を与えるかもしれない。\r\n\r\n// ファイルが終了します。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\n사이언스 위클리\r\n2044년 6월 23일 화요일\r\nLance Overmars, ESA 특파원, Kourou Spaceport\r\n\r\n**ESA, Hydrostasis 자금 지원 중단**\r\n\r\n어제 유럽 우주국은 모든 관계를 끊고 거대 군사 계약업체인 Kovac Defense Services 로부터 자금을 회수했습니다. 이러한 결정은 지난 주 인포리크가 발간한 소위 \"요한슨 논문\"의 여파로 나온 것입니다. 그 문서들은 Kovac의 수수께끼 같은 지도자인 Anders Johanson이 Hydrostasis가 장기 기억 보존을 심각하게 억제한다는 것을 알면서도 ESA와 거래를 중개했다고 밝혔습니다. ESA가 나갔고 그들은 지금 나갔습니다.\r\n\r\nKovac은 수십 년 동안 Hydrostasis를 연구해 왔습니다. 실제로 Amniotic Suspension(당시 명칭)에 대한 언급은 2026년 Near Horizons 에디션에서 \"주목할 기술\"로 언급되었습니다. 그 이후로 Kovac은 연구 개발 프로그램을 계속했으며 이 기술을 현재 형태로 발전시켰습니다. ; 수압. Johanson Papers가 공개한 내부 이메일에 따르면 ESA 거래 이전에 Johanson 씨는 투자자들로부터 Hydrostasis 프로그램 비용에 대한 정당성을 입증하라는 상당한 압력을 받고 있었습니다. Red Alpha 임무를 위해 ESA에 기술을 판매함으로써 Johanson 씨의 압력이 일시적이긴 하지만 거의 확실하게 완화되었습니다.\r\n\r\nHydrostasis의 사용이 Red Alpha 임무의 실패와 관련이 있다는 구체적인 증거는 없지만 아직 답해야 할 많은 질문이 남아 있습니다. 화성 불시착에 대한 조사는 더 자세한 설명이 나오지 않는 이유로 \"보안 문제\"를 언급하면서 \"인간 오류\"를 비난합니다. 대중이 검토할 수 있는 데이터가 있지만 화성 대기를 통해 통제되지 않은 하강으로 이어지는 몇 시간 동안의 블랙박스 기록은 없습니다. 승무원이 말하거나 행동한 것은 ESA 외부의 누구에게나 미스터리로 남아 있으며 가까운 미래에도 계속 그렇게 될 것입니다. ESA에 대한 자금 지원은 여전히 ​​엄격한 조사를 받고 있으며 명성을 손상시킬 수 있는 폭로를 계속해서 억제할 것이라고 가정하는 것은 당연합니다.\r\n\r\n확실히 알려진 것은 승무원이 예정된 화성 하강 72시간 전에 Hydrostasis에서 성공적으로 깨어났다는 것입니다. 선박에 문제가 있다는 징후는 없었고 자동 안내 시스템이 필요한 위치에 정확히 배치했습니다. 예상대로 배의 내부 온도는 섭씨 23도였습니다. 우리는 물 전기분해 시스템이 작동하고 정확한 양의 산소를 생성한다는 것을 알고 있습니다. 실내 조명 시스템이 시뮬레이션한 시간도 알고 있습니다. 정확히는 08:00 UTC입니다. 우리는 대기 필터링이 선실에 존재하는 정확한 양의 이산화탄소를 보여주었다는 것을 알고 있으며, 이는 6명의 승무원 모두가 일어나 몇 시간 내에 선박 주위를 이동했음을 시사합니다. 우리가 모르는 것은 Red Alpha가 같은 날 14:00 UTC까지 미션 노멀에서 미션 크리티컬로 바뀐 이유입니다.\r\n\r\n먼저 배는 프로그래밍된 궤도에서 표류했는데, 내비게이션 시스템이 고장나거나 인간의 개입이 있을 때만 일어날 수 있는 일이었습니다. 다음으로, 통신 릴레이는 치명적인 오류가 발생했거나 누군가가 플러그를 뽑았기 때문에 다시 Kourou로 원격 측정 전송을 중단했습니다. 11:57 UTC에 주 추진 엔진이 점화되었고 ​​배는 마지막 치명적인 여정을 시작했습니다. 거기에서 ESA 외부의 모든 지식은 끝납니다.\r\n\r\nHydrostasis가 장기 기억 손상을 일으킨다는 계시는 당일 Red Alpha의 문제에 대한 통찰력을 제공할 수 있습니다.\r\n\r\n//파일 끝.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n科学周刊\r\n2044 年 6 月 23 日 星期二\r\n兰斯·奥弗马斯 (Lance Overmars)，欧空局通讯员，库鲁太空港\r\n\r\n**欧空局撤回静水资金**\r\n\r\n昨天，欧洲航天局断绝了所有联系，并撤回了军事承包商巨头Kovac Defense Services公司的资金。这一决定是在 Infoleak 上周发布所谓的“约翰逊文件”之后做出的。这些文件显示，科瓦奇的神秘领导人安德斯·约翰逊（Anders Johanson）在明知静水会严重抑制长期记忆保留的情况下，还是与欧洲航天局达成了一项协议。欧空局已经出局了，他们现在也出局了。\r\n\r\n科瓦奇数十年来一直致力于静水研究。事实上，从 2026 年起，我们的近地平线版本中提到了羊膜悬浮术（当时的名称），被称为“值得关注的技术”。从那时起，Kovac 继续其研发计划，并将该技术发展成目前的形式;静水。约翰逊文件披露的内部电子邮件显示，在欧洲航天局交易之前，约翰逊先生面临着来自投资者的巨大压力，要求他证明水力停滞计划费用的合理性。向欧空局出售用于红阿尔法任务的技术几乎肯定缓解了约翰逊先生的压力，尽管是暂时的。\r\n\r\n虽然没有具体证据表明水静力的使用与红色阿尔法任务的失败有任何关系，但仍有许多问题有待解答。对火星迫降的调查将责任归咎于“人为失误”，并以“安全问题”为由，没有给出更详细的解释。有数据可供公众查看，但在失控下降穿过火星大气层之前的几个小时内没有黑匣子记录。对于欧空局以外的任何人来说，机组人员所说或所做的一切仍然是个谜，并且在可预见的未来很可能仍然如此。欧洲航天局的资金仍然受到严格审查，人们很自然地认为他们将继续压制任何可能损害其声誉的泄密事件。\r\n\r\n可以肯定的是，在预定的火星降落前 72 小时，船员们成功地从静水状态中醒来。没有迹象表明这艘船有任何问题，自动导航系统已将它们精确地定位到需要的位置。我们知道，正如预期的那样，该船的内部温度为 23 摄氏度。我们知道水电解系统正在工作并产生精确数量的氧气。我们甚至知道内部照明系统模拟的时间 - 准确地说是 08:00 UTC。我们知道，大气过滤显示机舱内的二氧化碳含量准确无误，这表明所有六名船员在几个小时内就已经在船上走动了。我们不知道的是，为什么 Red Alpha 在当天 14:00 UTC 之前从正常任务转为关键任务。\r\n\r\n首先，飞船偏离了预定的轨道，这种情况只有在导航系统出现故障或人为干预的情况下才会发生。接下来，通信中继停止向库鲁发送遥测数据，这要么是灾难性的故障，要么是有人拔掉了插头。世界标准时间 11 点 57 分，主推进发动机被点燃，船舶开始了最后的致命旅程。至此，欧空局以外的任何人的知识就结束了。\r\n\r\n水停滞导致长期记忆损伤的启示可能会让我们对红色阿尔法号当天的问题有一些了解。\r\n\r\n//文件结束。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n科學周刊\r\n2044 年 6 月 23 日 星期二\r\n蘭斯·奧弗馬斯 (Lance Overmars)，歐空局通訊員，庫魯太空港\r\n\r\n**歐空局撤回靜水資金**\r\n\r\n昨天，歐洲航天局斷絕了所有聯繫，並撤回了軍事承包商巨頭Kovac Defense Services公司的資金。這一決定是在 Infoleak 上週發布所謂的“約翰遜文件”之後做出的。這些文件顯示，科瓦奇的神秘領導人安德斯·約翰遜（Anders Johanson）在明知靜水會嚴重抑制長期記憶保留的情況下，還是與歐洲航天局達成了一項協議。歐空局已經出局了，他們現在也出局了。\r\n\r\n科瓦奇數十年來一直致力於靜水研究。事實上，從2026 年起，我們的近地平線版本中提到了羊膜懸浮術（當時的名稱），被稱為“值得關注的技術”。從那時起，Kovac 繼續其研發計劃，並將該技術發展成目前的形式;靜水。約翰遜文件披露的內部電子郵件顯示，在歐洲航天局交易之前，約翰遜先生面臨著來自投資者的巨大壓力，要求他證明水力停滯計劃費用的合理性。向歐空局出售用於紅阿爾法任務的技術幾乎肯定緩解了約翰遜先生的壓力，儘管是暫時的。\r\n\r\n雖然沒有具體證據表明水靜力的使用與紅色阿爾法任務的失敗有任何關係，但仍有許多問題有待解答。對火星迫降的調查將責任歸咎於“人為失誤”，並以“安全問題”為由，沒有給出更詳細的解釋。有數據可供公眾查看，但在失控下降穿過火星大氣層之前的幾個小時內沒有黑匣子記錄。對於歐空局以外的任何人來說，機組人員所說或所做的一切仍然是個謎，並且在可預見的未來很可能仍然如此。歐洲航天局的資金仍然受到嚴格審查，人們很自然地認為他們將繼續壓制任何可能損害其聲譽的洩密事件。\r\n\r\n可以肯定的是，在預定的火星降落前 72 小時，船員們成功地從靜水狀態中醒來。沒有跡象表明這艘船有任何問題，自動導航系統已將它們精確地定位到需要的位置。我們知道，正如預期的那樣，該船的內部溫度為 23 攝氏度。我們知道水電解系統正在工作並產生精確數量的氧氣。我們甚至知道內部照明系統模擬的時間 - 準確地說是 08:00 UTC。我們知道，大氣過濾顯示機艙內的二氧化碳含量準確無誤，這表明所有六名船員在幾個小時內就已經在船上走動了。我們不知道的是，為什麼 Red Alpha 在當天 14:00 UTC 之前從正常任務轉為關鍵任務。\r\n\r\n首先，飛船偏離了預定軌道，這種情況只有在導航系統出現故障或人為乾預的情況下才會發生。接下來，通信中繼停止向庫魯發送遙測數據，這要么是災難性的故障，要么是有人拔掉了插頭。世界標準時間 11 點 57 分，主推進發動機被點燃，船舶開始了最後的致命旅程。至此，歐空局以外的任何人的知識就結束了。\r\n\r\n水停滯導致長期記憶損傷的啟示可能會讓我們對紅色阿爾法號當天的問題有一些了解。\r\n\r\n//文件結束。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_440621_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 1070298538
}