{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged \r\n \r\nDean, \r\n \r\nI assume you are paying attention to this? A special program to gain more insight into this material seems warranted. At the very least, let's keep the circle small on this one. Hammerstein is a blowhard. \r\n \r\nJanson \r\n \r\n-------------------------------------------------------------------------------- \r\n \r\nIncident Report \r\nReported by: Dr. Gallus Hammerstein B014 \r\nDate of Report: March 7th 2052             \r\nIncident: #E11-C4-094 \r\n \r\nIncident Details \r\nDate of Incident: March 6th 2052         \r\nTime of Incident: 15:00 \r\nLocation of incident: Material Spectroscopy Laboratory \r\n \r\nIncident Description  \r\nArtifacts taken from L18-AT06 were delivered to the MSL for analysis. After cataloging the samples and performing several surface scans, Dr. Richtofer and I agreed that the material was unknown to us, and proper analysis required breaking one of the artifacts down so a full spectroscopy could be performed. Dr. Richtofer placed one of the artifacts into the Jaw Crusher. The machine, though functioning perfectly well, had no effect on the artifact at all. It remained intact and untarnished despite the crusher operating at full power.  \r\n\r\nDr. Richtofer attempted to force the sample into the crusher, but in doing so the artifacts lodged between the crusher plates, causing the mechanism to overload. The hydraulic hoses driving the vibrating plate shattered, and the flying debris hit Dr. Richtofer in the left eye, causing a globe luxation.  \r\n \r\nWe replaced the Doctor’s eye as quickly as possible, but it is likely that his vision will be lost. The artifact remains unbroken. \r\n \r\nActions taken after incident \r\nDr. Richtofer has been placed on medical recovery (on-site). A new crusher has been ordered. The artifacts have been sent to SMC headquarters off-site for further analysis. In Dr. Hammerstein's opinion, the material does not appear to be from Earth. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\nDoyen,\r\n\r\nJe suppose que tu fais attention à ça ? Un programme spécial pour mieux comprendre ce matériel semble justifié. À tout le moins, gardons le cercle petit sur celui-ci. Hammerstein est un fanfaron.\r\n\r\nJanson\r\n\r\n-------------------------------------------------- ------------------------------\r\n\r\nRapport d'incident\r\nRapporté par : Dr Gallus Hammerstein B014\r\nDate du rapport : 7 mars 2052\r\nIncident : #E11-C4-094\r\n\r\nDétails de l'incident\r\nDate de l'incident : 6 mars 2052\r\nHeure de l'incident : 15h00\r\nLieu de l'incident : Laboratoire de spectroscopie des matériaux\r\n\r\nDescription de l'incident\r\nLes artefacts prélevés sur L18-AT06 ont été livrés au MSL pour analyse. Après avoir catalogué les échantillons et effectué plusieurs analyses de surface, le Dr Richtofer et moi avons convenu que le matériau nous était inconnu et qu'une analyse appropriée nécessitait de décomposer l'un des artefacts afin qu'une spectroscopie complète puisse être effectuée. Le Dr Richtofer a placé l'un des artefacts dans le broyeur à mâchoires. La machine, bien que fonctionnant parfaitement bien, n'a eu aucun effet sur l'artefact. Il est resté intact et sans tache malgré le broyeur fonctionnant à pleine puissance.\r\n\r\nLe Dr Richtofer a tenté de forcer l'échantillon dans le broyeur, mais ce faisant, les artefacts se sont logés entre les plaques du broyeur, provoquant une surcharge du mécanisme. Les tuyaux hydrauliques entraînant la plaque vibrante se sont brisés et les débris volants ont frappé le Dr Richtofer à l'œil gauche, provoquant une luxation du globe.\r\n\r\nNous avons remplacé l'œil du Docteur le plus rapidement possible, mais il est probable que sa vision sera perdue. L'artefact reste intact.\r\n\r\nMesures prises après l'incident\r\nLe Dr Richtofer a été placé en convalescence médicale (sur place). Un nouveau broyeur a été commandé. Les artefacts ont été envoyés au siège du SMC hors site pour une analyse plus approfondie. De l'avis du Dr Hammerstein, le matériau ne semble pas provenir de la Terre. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\nDecano,\r\n\r\nPresumo che tu stia prestando attenzione a questo? Un programma speciale per ottenere maggiori informazioni su questo materiale sembra giustificato. Per lo meno, manteniamo il cerchio piccolo su questo. Hammerstein è uno sbruffone.\r\n\r\nJanson\r\n\r\n-------------------------------------------------- ------------------------------\r\n\r\nVerbale di incidente\r\nSegnalato da: Dr. Gallus Hammerstein B014\r\nData del rapporto: 7 marzo 2052\r\nIncidente: #E11-C4-094\r\n\r\nDettagli dell'incidente\r\nData dell'incidente: 6 marzo 2052\r\nOra dell'incidente: 15:00\r\nLuogo dell'incidente: laboratorio di spettroscopia dei materiali\r\n\r\nDescrizione dell'incidente\r\nGli artefatti prelevati da L18-AT06 sono stati consegnati al MSL per l'analisi. Dopo aver catalogato i campioni ed eseguito diverse scansioni della superficie, il dottor Richtofer e io abbiamo concordato che il materiale ci era sconosciuto e che un'analisi adeguata richiedeva la scomposizione di uno degli artefatti in modo da poter eseguire una spettroscopia completa. Il dottor Richtofer mise uno dei manufatti nel frantoio a mascelle. La macchina, pur funzionando perfettamente, non ha avuto alcun effetto sul manufatto. È rimasto intatto e senza macchie nonostante il frantoio funzionasse a piena potenza.\r\n\r\nIl dottor Richtofer ha tentato di forzare il campione nel frantoio, ma così facendo i manufatti si sono depositati tra le piastre del frantoio, causando il sovraccarico del meccanismo. I tubi idraulici che azionavano la piastra vibrante andarono in frantumi ei detriti volanti colpirono il dottor Richtofer nell'occhio sinistro, provocando una lussazione del globo.\r\n\r\nAbbiamo sostituito l'occhio del Dottore il più velocemente possibile, ma è probabile che la sua vista andrà persa. Il manufatto rimane intatto.\r\n\r\nAzioni intraprese dopo l'incidente\r\nIl dottor Richtofer è stato ricoverato in ospedale (sul posto). È stato ordinato un nuovo frantoio. I manufatti sono stati inviati al quartier generale SMC fuori sede per ulteriori analisi. Secondo il dottor Hammerstein, il materiale non sembra provenire dalla Terra. ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\nDean,\r\n\r\nIch gehe davon aus, dass Sie darauf achten? Ein spezielles Programm, um mehr Einblick in dieses Material zu gewinnen, scheint gerechtfertigt. Zumindest sollten wir den Kreis hier klein halten. Hammerstein ist ein Angeber.\r\n\r\nJanson\r\n\r\n-------------------------------------------------- ----------------\r\n\r\nVorfallsbericht\r\nBerichtet von: Dr. Gallus Hammerstein B014\r\nDatum des Berichts: 7. März 2052\r\nVorfall: #E11-C4-094\r\n\r\nDetails zum Vorfall\r\nDatum des Vorfalls: 6. März 2052\r\nZeitpunkt des Vorfalls: 15:00 Uhr\r\nOrt des Vorfalls: Labor für Materialspektroskopie\r\n\r\nBeschreibung des Vorfalls\r\nAus L18-AT06 entnommene Artefakte wurden zur Analyse an das MSL geliefert. Nachdem wir die Proben katalogisiert und mehrere Oberflächenscans durchgeführt hatten, kamen Dr. Richtofer und ich zu dem Schluss, dass uns das Material unbekannt war und eine ordnungsgemäße Analyse die Zerlegung eines der Artefakte erforderte, damit eine vollständige Spektroskopie durchgeführt werden konnte. Dr. Richtofer legte eines der Artefakte in den Kieferbrecher. Obwohl die Maschine einwandfrei funktionierte, hatte sie keinerlei Einfluss auf das Artefakt. Es blieb intakt und unbeschädigt, obwohl der Brecher mit voller Leistung arbeitete.\r\n\r\nDr. Richtofer versuchte, die Probe in den Brecher zu drücken, aber dabei blieben die Artefakte zwischen den Brecherplatten hängen, was zu einer Überlastung des Mechanismus führte. Die Hydraulikschläuche, die die Vibrationsplatte antreiben, zerbrachen und die herumfliegenden Trümmer trafen Dr. Richtofer im linken Auge und verursachten eine Luxation des Augapfels.\r\n\r\nWir haben das Auge des Arztes so schnell wie möglich ersetzt, aber es ist wahrscheinlich, dass sein Sehvermögen verloren geht. Das Artefakt bleibt unzerbrochen.\r\n\r\nNach dem Vorfall ergriffene Maßnahmen\r\nDr. Richtofer wurde zur medizinischen Genesung (vor Ort) vermittelt. Ein neuer Brecher wurde bestellt. Die Artefakte wurden zur weiteren Analyse an das SMC Hauptquartier außerhalb des Standorts geschickt. Nach Ansicht von Dr. Hammerstein scheint das Material nicht von der Erde zu stammen. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\nDecano,\r\n\r\n¿Supongo que estás prestando atención a esto? Parece justificado un programa especial para obtener más información sobre este material. Por lo menos, mantengamos el círculo pequeño en este caso. Hammerstein es un fanfarrón.\r\n\r\nJanson\r\n\r\n-------------------------------------------------- ------------------------------\r\n\r\nReporte de incidente\r\nInformado por: Dr. Gallus Hammerstein B014\r\nFecha del informe: 7 de marzo de 2052\r\nIncidente: #E11-C4-094\r\n\r\nDetalles del incidente\r\nFecha del incidente: 6 de marzo de 2052\r\nHora del Incidente: 15:00\r\nUbicación del incidente: Laboratorio de espectroscopia de materiales\r\n\r\nDescripción del incidente\r\nLos artefactos tomados de L18-AT06 se entregaron al MSL para su análisis. Después de catalogar las muestras y realizar varios escaneos de superficie, el Dr. Richtofer y yo acordamos que el material era desconocido para nosotros y que el análisis adecuado requería descomponer uno de los artefactos para poder realizar una espectroscopia completa. El Dr. Richtofer colocó uno de los artefactos en Jaw Crusher. La máquina, aunque funcionaba perfectamente bien, no tuvo ningún efecto sobre el artefacto. Permaneció intacto y sin manchas a pesar de que la trituradora funcionaba a plena potencia.\r\n\r\nEl Dr. Richtofer intentó forzar la muestra dentro de la trituradora, pero al hacerlo, los artefactos se alojaron entre las placas de la trituradora, lo que provocó que el mecanismo se sobrecargara. Las mangueras hidráulicas que impulsaban la placa vibratoria se hicieron añicos y los escombros arrojados por el aire golpearon al Dr. Richtofer en el ojo izquierdo, provocando una luxación del globo ocular.\r\n\r\nReemplazamos el ojo del Doctor lo más rápido posible, pero es probable que pierda la visión. El artefacto permanece intacto.\r\n\r\nAcciones tomadas después del incidente\r\nEl Dr. Richtofer ha sido colocado en recuperación médica (en el sitio). Se ordenó una nueva trituradora. Los artefactos se enviaron a la sede de SMC fuera del sitio para su posterior análisis. En opinión del Dr. Hammerstein, el material no parece ser de la Tierra. ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\nДин,\r\n\r\nЯ полагаю, вы обращаете на это внимание? Специальная программа для более глубокого понимания этого материала кажется оправданной. По крайней мере, давайте сохраним небольшой круг на этом. Хаммерштейн — хвастун.\r\n\r\nЯнсон\r\n\r\n-------------------------------------------------- ------------------------------\r\n\r\nОтчет об инциденте\r\nДоложил: д-р Галлус Хаммерштейн B014\r\nДата отчета: 7 марта 2052 г.\r\nИнцидент: #E11-C4-094\r\n\r\nПодробности инцидента\r\nДата происшествия: 6 марта 2052 г.\r\nВремя происшествия: 15:00\r\nМесто происшествия: Лаборатория спектроскопии материалов.\r\n\r\nОписание инцидента\r\nАртефакты, взятые из L18-AT06, были доставлены в MSL для анализа. После каталогизации образцов и выполнения нескольких сканирований поверхности доктор Рихтофер и я пришли к выводу, что материал нам неизвестен, и для надлежащего анализа необходимо разбить один из артефактов, чтобы можно было провести полную спектроскопию. Доктор Рихтофер поместил один из артефактов в Щековую дробилку. Машина, хотя и работала отлично, никак не влияла на артефакт. Он остался цел и не запятнан, несмотря на то, что дробилка работала на полную мощность.\r\n\r\nДоктор Рихтофер попытался втолкнуть образец в дробилку, но при этом артефакты застряли между пластинами дробилки, что привело к перегрузке механизма. Гидравлические шланги, приводящие в движение вибрирующую пластину, разорвались, и летящие обломки попали доктору Рихтоферу в левый глаз, вызвав вывих глазного яблока.\r\n\r\nМы заменили доктору глаз как можно быстрее, но есть вероятность, что он потеряет зрение. Артефакт остается целым.\r\n\r\nДействия, предпринятые после инцидента\r\nДоктор Рихтофер находится на лечении (на месте). Заказана новая дробилка. Артефакты были отправлены в штаб-квартиру SMC для дальнейшего анализа. По мнению доктора Хаммерштейна, этот материал, похоже, не с Земли. ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\nReitor,\r\n\r\nEu suponho que você está prestando atenção a isso? Um programa especial para obter mais informações sobre esse material parece justificado. No mínimo, vamos manter o círculo pequeno neste. Hammerstein é um fanfarrão.\r\n\r\nJanson\r\n\r\n-------------------------------------------------- -------------------------\r\n\r\nRelatório de incidente\r\nRelatado por: Dr. Gallus Hammerstein B014\r\nData do relatório: 7 de março de 2052\r\nIncidente: #E11-C4-094\r\n\r\nDetalhes do Incidente\r\nData do Incidente: 6 de março de 2052\r\nHora do Incidente: 15:00\r\nLocal do incidente: Laboratório de Espectroscopia de Materiais\r\n\r\nDescrição do Incidente\r\nArtefatos retirados de L18-AT06 foram entregues ao MSL para análise. Depois de catalogar as amostras e realizar várias varreduras de superfície, o Dr. Richtofer e eu concordamos que o material era desconhecido para nós, e uma análise adequada exigia quebrar um dos artefatos para que uma espectroscopia completa pudesse ser realizada. Dr. Richtofer colocou um dos artefatos no Jaw Crusher. A máquina, embora funcionando perfeitamente bem, não teve nenhum efeito sobre o artefato. Ele permaneceu intacto e imaculado, apesar do britador operar com potência máxima.\r\n\r\nO Dr. Richtofer tentou forçar a amostra para dentro do triturador, mas ao fazê-lo os artefatos se alojaram entre as placas do triturador, causando sobrecarga no mecanismo. As mangueiras hidráulicas que acionam a placa vibratória se estilhaçaram e os detritos voadores atingiram o Dr. Richtofer no olho esquerdo, causando uma luxação do globo.\r\n\r\nSubstituímos o olho do Doutor o mais rápido possível, mas é provável que ele perca a visão. O artefato permanece intacto.\r\n\r\nAções tomadas após o incidente\r\nDr. Richtofer foi colocado em recuperação médica (no local). Um novo britador foi encomendado. Os artefatos foram enviados para a sede da SMC fora do local para análise posterior. Na opinião do Dr. Hammerstein, o material não parece ser da Terra. ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\nDziekan,\r\n\r\nZakładam, że zwracasz na to uwagę? Specjalny program mający na celu uzyskanie lepszego wglądu w ten materiał wydaje się uzasadniony. Przynajmniej utrzymujmy mały krąg w tym przypadku. Hammerstein jest twardzielem.\r\n\r\nJansona\r\n\r\n-------------------------------------------------- ---------------\r\n\r\nRaport powypadkowy\r\nPrzekazał: dr Gallus Hammerstein B014\r\nData raportu: 7 marca 2052 r\r\nIncydent: #E11-C4-094\r\n\r\nSzczegóły incydentu\r\nData zdarzenia: 6 marca 2052 r\r\nCzas zdarzenia: 15:00\r\nMiejsce zdarzenia: Laboratorium Spektroskopii Materiałowej\r\n\r\nOpis incydentu\r\nArtefakty pobrane z L18-AT06 zostały dostarczone do MSL do analizy. Po skatalogowaniu próbek i wykonaniu kilku skanów powierzchni, dr Richtofer i ja zgodziliśmy się, że materiał jest nam nieznany, a właściwa analiza wymaga rozbicia jednego z artefaktów, aby można było przeprowadzić pełną spektroskopię. Dr Richtofer umieścił jeden z artefaktów w kruszarce szczęk. Maszyna, choć działała doskonale, nie miała żadnego wpływu na artefakt. Pozostał nienaruszony i nieskalany, mimo że kruszarka pracowała z pełną mocą.\r\n\r\nDr Richtofer próbował wcisnąć próbkę do kruszarki, ale robiąc to, artefakty utkwiły między płytami kruszarki, powodując przeciążenie mechanizmu. Węże hydrauliczne napędzające wibrującą płytę pękły, a latające odłamki trafiły doktora Richtofera w lewe oko, powodując zwichnięcie gałki ocznej.\r\n\r\nWymieniliśmy oko Doktora tak szybko, jak to możliwe, ale jest prawdopodobne, że jego wzrok zostanie utracony. Artefakt pozostaje nienaruszony.\r\n\r\nDziałania podjęte po incydencie\r\nDr Richtofer został skierowany na rekonwalescencję (na miejscu). Zamówiono nową kruszarkę. Artefakty zostały wysłane do centrali SMC poza teren zakładu w celu dalszej analizy. Zdaniem dr Hammersteina materiał nie wydaje się pochodzić z Ziemi. ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\nディーン、\r\n\r\nあなたはこれに注意を払っていると思いますか？この資料についてさらに深い洞察を得るには、特別なプログラムが必要と思われます。少なくとも、この円は小さくしておこう。ハマースタインは猛者だ。\r\n\r\nヤンソン\r\n\r\n-------------------------------------------------- ------------------------------\r\n\r\n事故報告書\r\n報告者: Gallus Hammerstein 博士 B014\r\n報告日: 2052 年 3 月 7 日\r\nインシデント: #E11-C4-094\r\n\r\n事件の詳細\r\n事件発生日: 2052 年 3 月 6 日\r\n事件発生時刻: 15:00\r\n事件発生場所: 物質分光研究所\r\n\r\n事件の説明\r\nL18-AT06 から採取されたアーティファクトは、分析のために MSL に届けられました。サンプルのカタログを作成し、いくつかの表面スキャンを実行した後、リヒトファー博士と私は、その物質は私たちにとって未知のものであり、完全な分光分析を実行できるように適切な分析にはアーチファクトの 1 つを分解する必要があることに同意しました。リヒトファー博士はアーティファクトの 1 つをジョー クラッシャーに配置しました。機械は完全に正常に機能していましたが、アーティファクトにはまったく影響を与えませんでした。破砕機がフルパワーで作動したにもかかわらず、それは無傷で変色しなかった。\r\n\r\nリヒトファー博士はサンプルを粉砕機に押し込もうとしましたが、その際に加工物が粉砕機のプレートの間に詰まり、機構に過負荷がかかりました。振動板を駆動する油圧ホースが粉砕し、飛来した破片がリヒトファー博士の左目に当たり、眼球脱臼を引き起こした。\r\n\r\n私たちはできるだけ早く医師の目を交換しましたが、視力が失われる可能性があります。アーティファクトは壊れずに残っています。\r\n\r\n事件後にとられた措置\r\nリヒトファー博士は療養中（現場）となっています。新しい粉砕機を注文しました。アーティファクトはさらなる分析のためにオフサイトのSMC本社に送信されました。ハマースタイン博士の意見では、その物質は地球からのものではないようです。 ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flagged\r\n\r\n학장,\r\n\r\n당신이 이것에주의를 기울이고 있다고 생각합니까? 이 자료에 대한 더 많은 통찰력을 얻기 위한 특별 프로그램이 필요해 보입니다. 적어도 이것에 대한 원을 작게 유지합시다. Hammerstein은 맹렬한 사람입니다.\r\n\r\n얀손\r\n\r\n-------------------------------------------------- ---------------------------------------------\r\n\r\n사고 보고서\r\n보고자: Gallus Hammerstein 박사 B014\r\n보고일자: 2052년 3월 7일\r\n사건: #E11-C4-094\r\n\r\n인시던트 세부 정보\r\n사건 일자: 2052년 3월 6일\r\n발생 시간: 15:00\r\n사건 장소: 재료 분광학 연구실\r\n\r\n사건 설명\r\nL18-AT06에서 가져온 아티팩트는 분석을 위해 MSL로 전달되었습니다. 샘플을 분류하고 여러 표면 스캔을 수행한 후 Richtofer 박사와 저는 그 물질이 우리에게 알려지지 않았으며 적절한 분석을 위해서는 전체 분광법을 수행할 수 있도록 인공물 중 하나를 분해해야 한다는 데 동의했습니다. Richtofer 박사는 인공물 중 하나를 Jaw Crusher에 넣었습니다. 기계는 완벽하게 잘 작동했지만 인공물에 전혀 영향을 미치지 않았습니다. 최대 전력으로 작동하는 분쇄기에도 불구하고 손상되지 않고 변색되지 않은 상태로 유지되었습니다.\r\n\r\nRichtofer 박사는 샘플을 파쇄기에 강제로 넣으려 했지만, 그렇게 함으로써 파쇄기 플레이트 사이에 인공물이 박혀 메커니즘에 과부하가 걸렸습니다. 진동판을 구동하는 유압 호스가 산산조각 나고 날아온 잔해가 Dr. Richtofer의 왼쪽 눈을 강타하여 안구 탈구를 일으켰습니다.\r\n\r\n최대한 빨리 의사의 눈을 교체했지만 시력을 잃을 가능성이 높습니다. 아티팩트는 깨지지 않은 상태로 유지됩니다.\r\n\r\n사고 후 취한 조치\r\nRichtofer 박사는 의료 회복(현장)에 배치되었습니다. 새로운 크러셔가 주문되었습니다. 아티팩트는 추가 분석을 위해 외부 SMC 본사로 보내졌습니다. 해머스타인 박사의 의견으로는 그 물질은 지구에서 온 것이 아닌 것 같습니다. ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flaagged\r\n\r\n院长，\r\n\r\n我猜你正在关注这个？似乎有必要制定一个特殊计划来更深入地了解这些材料。至少，让我们在这个问题上保持较小的圈子。汉默斯坦是个吹牛者。\r\n\r\n詹森\r\n\r\n-------------------------------------------------- ------------------------------------------\r\n\r\n事件报告\r\n报告人：Gallus Hammerstein 博士 B014\r\n报告日期：2052 年 3 月 7 日\r\n事件：#E11-C4-094\r\n\r\n事件详情\r\n事件日期：2052 年 3 月 6 日\r\n事发时间：15:00\r\n事发地点：材料光谱实验室\r\n\r\n事件描述\r\n从 L18-AT06 取出的工件被送往 MSL 进行分析。在对样品进行编目并进行多次表面扫描后，里奇托弗博士和我一致认为，这种材料对我们来说是未知的，正确的分析需要分解其中一个工件，以便可以进行完整的光谱分析。里奇托弗博士将其中一件文物放入颚式破碎机中。这台机器虽然运行得很好，但对文物没有任何影响。尽管破碎机全速运转，但它仍然完好无损。\r\n\r\nRichtofer 博士试图将样品强行放入破碎机中，但这样做时，工件卡在破碎机板之间，导致机械装置过载。驱动振动板的液压软管破碎，飞溅的碎片击中了里奇托弗医生的左眼，导致眼球脱位。\r\n\r\n我们尽快更换了医生的眼睛，但他的视力很可能会丧失。该文物仍然完好无损。\r\n\r\n事件发生后采取的行动\r\nRichtofer 医生已被安排进行医疗康复（现场）。已订购一台新破碎机。这些文物已被送往场外的SMC总部进行进一步分析。哈默斯坦博士认为，该材料似乎并非来自地球。 ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/DLockwoodA074.flaagged\r\n\r\n院長，\r\n\r\n我猜你正在關注這個？似乎有必要製定一個特殊計劃來更深入地了解這些材料。至少，讓我們在這個問題上保持較小的圈子。漢默斯坦是個吹牛者。\r\n\r\n詹森\r\n\r\n-------------------------------------------------- ------------------------------------------\r\n\r\n事件報告\r\n報告人：Gallus Hammerstein 博士 B014\r\n報告日期：2052 年 3 月 7 日\r\n事件：#E11-C4-094\r\n\r\n事件詳情\r\n事件日期：2052 年 3 月 6 日\r\n事發時間：15:00\r\n事發地點：材料光譜實驗室\r\n\r\n事件描述\r\n從 L18-AT06 取出的工件被送往 MSL 進行分析。在對樣品進行編目並進行多次表面掃描後，里奇托弗博士和我一致認為，這種材料對我們來說是未知的，正確的分析需要分解其中一個工件，以便可以進行完整的光譜分析。里奇托弗博士將其中一件文物放入顎式破碎機中。這台機器雖然運行得很好，但對文物沒有任何影響。儘管破碎機全速運轉，但它仍然完好無損。\r\n\r\nRichtofer 博士試圖將樣品強行放入破碎機中，但這樣做時，工件卡在破碎機板之間，導致機械裝置過載。驅動振動板的液壓軟管破碎，飛濺的碎片擊中了里奇托弗醫生的左眼，導致眼球脫位。\r\n\r\n我們盡快更換了醫生的眼睛，但他的視力很可能會喪失。該文物仍然完好無損。\r\n\r\n事件發生後採取的行動\r\nRichtofer 醫生已被安排進行醫療康復（現場）。已訂購一台新破碎機。這些文物已被送往場外的SMC總部進行進一步分析。哈默斯坦博士認為，該材料似乎並非來自地球。 ",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_520307_02_T_ACH",
  "internalEnabled": true,
  "persistentID": 1079094418
}