{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged \r\n \r\nFrom: Marcus Gantus B623 \r\nTo: Andre Piros A134 \r\nDate: March 8th 2052 \r\nSubject: Issues with BIOCOM network \r\n \r\nMr. Piros, \r\n \r\nI've been running extended tests on the BIOCOM infrastructure to make sure signal integrity is consistent throughout the facility. All of our boosters are working and positioned correctly, and the chronoregulators are synchronizing all data transmissions and maintaining a propagation delay of no more than 0.5 microseconds. This should result in a network wide ping of 2ms; however, that is not what we're seeing. Below 500 meters the ping fluctuates between 2ms up to 25ms. Despite installing additional boosters and chronoregulators, we are unable to get a consistent PDT. Something is affecting our transfer speeds. \r\n \r\nSo, I took it upon myself to conduct a physical inspection of our FO network, and have found something I can't explain. In several locations (schematics attached) the optical cables have somehow enmeshed with the surrounding rock. I don't know much about geology, but the rock looks crystalline to me. Perhaps this is the Cretasium substance I have heard about? Whatever it is, it is enmeshing itself with the BIOCOM network infrastructure and affecting ping times. The system is running fine, but I thought you should know. I don't see how it could be considered a security risk, but there are places where our physical network is - for want of a better word - vulnerable. \r\n \r\nWe can handle up to a 45ms ping deviance in software so it's not an emergency, but I wanted to put you in the loop. Let me know how you'd like me to proceed.  \r\n \r\nMarcus \r\n \r\n[File too big. Attachment removed]",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\nDe : Marcus Gantus B623\r\nÀ : André Piros A134\r\nDate : 8 mars 2052\r\nObjet : Problèmes avec le réseau BIOCOM\r\n\r\nMonsieur Piros,\r\n\r\nJ'ai effectué des tests approfondis sur l'infrastructure BIOCOM pour m'assurer que l'intégrité du signal est cohérente dans toute l'installation. Tous nos boosters fonctionnent et sont positionnés correctement, et les chronorégulateurs synchronisent toutes les transmissions de données et maintiennent un délai de propagation ne dépassant pas 0,5 microseconde. Cela devrait entraîner un ping à l'échelle du réseau de 2 ms ; cependant, ce n'est pas ce que nous voyons. En dessous de 500 mètres, le ping oscille entre 2 ms et 25 ms. Malgré l'installation de boosters et de chronorégulateurs supplémentaires, nous ne parvenons pas à obtenir un PDT cohérent. Quelque chose affecte nos vitesses de transfert.\r\n\r\nAlors, j'ai pris sur moi de faire une inspection physique de notre réseau FO, et j'ai trouvé quelque chose que je ne peux pas expliquer. À plusieurs endroits (schémas ci-joints), les câbles optiques se sont en quelque sorte mêlés à la roche environnante. Je n'y connais pas grand chose en géologie, mais la roche m'a l'air cristalline. Peut-être est-ce la substance Cretasium dont j'ai entendu parler ? Quoi qu'il en soit, il se mêle à l'infrastructure du réseau BIOCOM et affecte les temps de ping. Le système fonctionne bien, mais j'ai pensé que vous devriez le savoir. Je ne vois pas comment cela pourrait être considéré comme un risque pour la sécurité, mais il y a des endroits où notre réseau physique est - faute d'un meilleur mot - vulnérable.\r\n\r\nNous pouvons gérer jusqu'à 45 ms de déviance de ping dans le logiciel donc ce n'est pas une urgence, mais je voulais vous mettre au courant. Faites-moi savoir comment vous voulez que je procède.\r\n\r\nMarc\r\n\r\n[Fichier trop gros. Pièce jointe supprimée]",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\nDa: Marcus Gantus B623\r\nA: Andre Piros A134\r\nData: 8 marzo 2052\r\nOggetto: Problemi con la rete BIOCOM\r\n\r\nSignor Piro,\r\n\r\nHo eseguito test estesi sull'infrastruttura BIOCOM per assicurarmi che l'integrità del segnale sia coerente in tutta la struttura. Tutti i nostri booster sono funzionanti e posizionati correttamente, i cronoregolatori sincronizzano tutte le trasmissioni dati e mantengono un ritardo di propagazione non superiore a 0,5 microsecondi. Ciò dovrebbe comportare un ping a livello di rete di 2 ms; tuttavia, non è quello che stiamo vedendo. Al di sotto dei 500 metri il ping oscilla tra 2ms fino a 25ms. Nonostante l'installazione di booster e cronoregolatori aggiuntivi, non siamo in grado di ottenere un PDT coerente. Qualcosa sta influenzando la nostra velocità di trasferimento.\r\n\r\nQuindi, mi sono preso la responsabilità di condurre un'ispezione fisica della nostra rete FO e ho trovato qualcosa che non posso spiegare. In diversi punti (schemi allegati) i cavi ottici si sono in qualche modo intrecciati con la roccia circostante. Non so molto di geologia, ma la roccia mi sembra cristallina. Forse questa è la sostanza Cretasium di cui ho sentito parlare? Qualunque cosa sia, si sta invischiando con l'infrastruttura di rete BIOCOM e influenzando i tempi di ping. Il sistema funziona bene, ma ho pensato che dovessi saperlo. Non vedo come possa essere considerato un rischio per la sicurezza, ma ci sono luoghi in cui la nostra rete fisica è, in mancanza di una parola migliore, vulnerabile.\r\n\r\nSiamo in grado di gestire una deviazione del ping fino a 45 ms nel software, quindi non è un'emergenza, ma volevo metterti al corrente. Fammi sapere come vorresti che procedessi.\r\n\r\nMarco\r\n\r\n[File troppo grande. allegato rimosso]",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\nVon: Marcus Gantus B623\r\nAn: Andre Piros A134\r\nDatum: 8. März 2052\r\nBetreff: Probleme mit dem BIOCOM Netzwerk\r\n\r\nHerr Piros,\r\n\r\nIch habe umfangreiche Tests an der BIOCOM Infrastruktur durchgeführt, um sicherzustellen, dass die Signalintegrität in der gesamten Einrichtung konsistent ist. Alle unsere Booster funktionieren und sind korrekt positioniert, und die Chronoregulatoren synchronisieren alle Datenübertragungen und halten eine Ausbreitungsverzögerung von nicht mehr als 0,5 Mikrosekunden aufrecht. Dies sollte zu einem netzwerkweiten Ping von 2 ms führen; Das ist jedoch nicht das, was wir sehen. Unterhalb von 500 Metern schwankt der Ping zwischen 2ms und 25ms. Trotz der Installation zusätzlicher Booster und Chronoregulatoren ist es uns nicht möglich, eine konsistente PDT zu erreichen. Etwas beeinflusst unsere Übertragungsgeschwindigkeiten.\r\n\r\nDeshalb habe ich es mir zur Aufgabe gemacht, eine physische Inspektion unseres Glasfasernetzes durchzuführen und bin dabei auf etwas gestoßen, das ich mir nicht erklären kann. An mehreren Stellen (Schaltpläne beigefügt) haben sich die optischen Kabel irgendwie mit dem umgebenden Gestein verheddert. Ich weiß nicht viel über Geologie, aber für mich sieht das Gestein kristallin aus. Vielleicht ist das die Cretasium Substanz, von der ich gehört habe? Was auch immer es ist, es verfängt sich in der BIOCOM Netzwerkinfrastruktur und beeinflusst die Ping-Zeiten. Das System läuft einwandfrei, aber ich dachte, Sie sollten es wissen. Ich verstehe nicht, wie man es als Sicherheitsrisiko betrachten könnte, aber es gibt Orte, an denen unser physisches Netzwerk – in Ermangelung eines besseren Wortes – anfällig ist.\r\n\r\nWir können in der Software eine Ping-Abweichung von bis zu 45 ms bewältigen, es handelt sich also nicht um einen Notfall, aber ich wollte Sie auf dem Laufenden halten. Lassen Sie mich wissen, wie ich vorgehen soll.\r\n\r\nMarcus\r\n\r\n[Datei zu groß. Anhang entfernt]",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\nDe: Marcus Gantus B623\r\nPara: André Piros A134\r\nFecha: 8 de marzo de 2052\r\nAsunto: Problemas con la red BIOCOM\r\n\r\nSr. Piros,\r\n\r\nHe estado realizando pruebas extendidas en la infraestructura de BIOCOM para asegurarme de que la integridad de la señal sea consistente en toda la instalación. Todos nuestros impulsores funcionan y están posicionados correctamente, y los cronoreguladores sincronizan todas las transmisiones de datos y mantienen un retraso de propagación de no más de 0,5 microsegundos. Esto debería dar como resultado un ping de toda la red de 2 ms; sin embargo, eso no es lo que estamos viendo. Por debajo de los 500 metros, el ping fluctúa entre 2 ms y 25 ms. A pesar de instalar impulsores y cronoreguladores adicionales, no podemos obtener un PDT constante. Algo está afectando nuestras velocidades de transferencia.\r\n\r\nEntonces, me encargué de realizar una inspección física de nuestra red de FO y encontré algo que no puedo explicar. En varios lugares (esquemas adjuntos) los cables ópticos se han enredado de alguna manera con la roca circundante. No sé mucho de geología, pero la roca me parece cristalina. ¿Quizás esta es la sustancia Cretasium de la que he oído hablar? Sea lo que sea, se está enredando con la infraestructura de la red BIOCOM y afecta los tiempos de ping. El sistema está funcionando bien, pero pensé que deberías saberlo. No veo cómo podría considerarse un riesgo de seguridad, pero hay lugares donde nuestra red física es, a falta de una palabra mejor, vulnerable.\r\n\r\nPodemos manejar una desviación de ping de hasta 45 ms en el software, por lo que no es una emergencia, pero quería informarle. Déjame saber cómo quieres que proceda.\r\n\r\nmarcus\r\n\r\n[Archivo demasiado grande. Adjunto eliminado]",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\nОт кого: Маркус Гантус B623\r\nКому: Андре Пирос A134\r\nДата: 8 марта 2052 г.\r\nТема: Проблемы с сетью BIOCOM\r\n\r\nМистер Пирос,\r\n\r\nЯ провел расширенные тесты инфраструктуры BIOCOM , чтобы убедиться, что целостность сигнала постоянна на всем объекте. Все наши бустеры работают и расположены правильно, а хронорегуляторы синхронизируют все передачи данных и поддерживают задержку распространения не более 0,5 микросекунд. Это должно привести к общесетевому пингу в 2 мс; однако это не то, что мы видим. Ниже 500 метров пинг колеблется от 2 мс до 25 мс. Несмотря на установку дополнительных бустеров и хронорегуляторов, мы не можем получить стабильное PDT. Что-то влияет на скорость передачи.\r\n\r\nИтак, я взял на себя смелость провести физическую проверку нашей оптоволоконной сети и обнаружил кое-что, чего не могу объяснить. В нескольких местах (схемы прилагаются) оптические кабели каким-то образом запутались в окружающей скале. Я не очень разбираюсь в геологии, но мне эта порода кажется кристаллической. Может быть, это и есть вещество Cretasium , о котором я слышал? Что бы это ни было, оно встраивается в сетевую инфраструктуру BIOCOM и влияет на время проверки связи. Система работает нормально, но я подумал, что вы должны знать. Я не понимаю, как это можно рассматривать как угрозу безопасности, но есть места, где наша физическая сеть — за неимением лучшего слова — уязвима.\r\n\r\nМы можем справиться с отклонением пинга до 45 мс в программном обеспечении, так что это не чрезвычайная ситуация, но я хотел поставить вас в курс дела. Дайте мне знать, как вы хотите, чтобы я продолжил.\r\n\r\nМаркус\r\n\r\n[Файл слишком большой. Приложение удалено]",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\nDe: Marcus Gantus B623\r\nPara: André Piros A134\r\nData: 8 de março de 2052\r\nAssunto: Problemas com a rede BIOCOM\r\n\r\nSr Piros,\r\n\r\nTenho feito testes extensos na infraestrutura BIOCOM para garantir que a integridade do sinal seja consistente em toda a instalação. Todos os nossos boosters estão funcionando e posicionados corretamente, e os cronoreguladores estão sincronizando todas as transmissões de dados e mantendo um atraso de propagação de não mais que 0,5 microssegundos. Isso deve resultar em um ping em toda a rede de 2ms; no entanto, não é isso que estamos vendo. Abaixo de 500 metros o ping oscila entre 2ms até 25ms. Apesar de instalar boosters e cronoreguladores adicionais, não conseguimos obter um PDT consistente. Algo está afetando nossas velocidades de transferência.\r\n\r\nEntão, decidi conduzir uma inspeção física de nossa rede FO e encontrei algo que não consigo explicar. Em vários locais (esquemas anexados), os cabos ópticos de alguma forma se enredaram na rocha circundante. Não entendo muito de geologia, mas a rocha me parece cristalina. Talvez esta seja a substância Cretasium de que ouvi falar? Seja o que for, está se envolvendo com a infraestrutura de rede BIOCOM e afetando os tempos de ping. O sistema está funcionando bem, mas achei que você deveria saber. Não vejo como isso pode ser considerado um risco de segurança, mas há lugares onde nossa rede física é - por falta de uma palavra melhor - vulnerável.\r\n\r\nPodemos lidar com um desvio de ping de até 45ms no software, então não é uma emergência, mas eu queria colocar você no circuito. Deixe-me saber como você gostaria que eu procedesse.\r\n\r\nMarcus\r\n\r\n[Arquivo muito grande. Anexo removido]",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\nOd: Marcus Gantus B623\r\nDo: Andre Piros A134\r\nData: 8 marca 2052 r\r\nTemat: Problemy z siecią BIOCOM\r\n\r\nPanie Piros,\r\n\r\nPrzeprowadzałem rozszerzone testy infrastruktury BIOCOM , aby upewnić się, że integralność sygnału jest spójna w całej placówce. Wszystkie nasze wzmacniacze działają i są ustawione prawidłowo, a chronoregulatory synchronizują wszystkie transmisje danych i utrzymują opóźnienie propagacji nie większe niż 0,5 mikrosekundy. Powinno to skutkować pingiem w całej sieci wynoszącym 2 ms; jednak to nie to, co widzimy. Poniżej 500 metrów ping waha się od 2 ms do 25 ms. Pomimo zainstalowania dodatkowych boosterów i chronoregulatorów nie jesteśmy w stanie uzyskać spójnego PDT. Coś wpływa na naszą prędkość transferu.\r\n\r\nWięc wziąłem na siebie przeprowadzenie fizycznej inspekcji naszej sieci FO i znalazłem coś, czego nie potrafię wyjaśnić. W kilku miejscach (schematy w załączeniu) kable optyczne w jakiś sposób zaplątały się w otaczającą skałę. Nie znam się zbyt dobrze na geologii, ale dla mnie skała wygląda na krystaliczną. Być może jest to substancja Cretasium , o której słyszałem? Cokolwiek to jest, zazębia się z infrastrukturą sieciową BIOCOM i wpływa na czasy pingowania. System działa dobrze, ale pomyślałem, że powinieneś wiedzieć. Nie rozumiem, jak można to uznać za zagrożenie bezpieczeństwa, ale są miejsca, w których nasza fizyczna sieć jest – z braku lepszego słowa – podatna na ataki.\r\n\r\nW oprogramowaniu możemy obsłużyć odchylenia pingu do 45 ms, więc nie jest to sytuacja awaryjna, ale chciałem Cię poinformować. Daj mi znać, jak mam postępować.\r\n\r\nMarkus\r\n\r\n[Plik za duży. Usunięto załącznik]",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\nFrom: マーカス・ガントゥス B623\r\n宛先: アンドレ ピロス A134\r\n日付: 2052 年 3 月 8 日\r\n件名: BIOCOMネットワークの問題\r\n\r\nピロスさん、\r\n\r\n私は、信号の整合性が施設全体で一貫していることを確認するために、 BIOCOMインフラストラクチャで拡張テストを実行してきました。すべてのブースターは正しく動作し、正しく配置されており、クロノレギュレーターはすべてのデータ送信を同期し、0.5 マイクロ秒以下の伝播遅延を維持しています。これにより、ネットワーク全体の ping が 2ms になるはずです。しかし、それは私たちが見ているものではありません。 500 メートル以下では、ping は 2 ミリ秒から最大 25 ミリ秒の間で変動します。追加のブースターとクロノレギュレーターを設置したにもかかわらず、一貫した PDT を得ることができません。何かが転送速度に影響を与えています。\r\n\r\nそこで、私は自らFOネットワークの物理的な検査を行ったところ、説明できない何かを発見しました。いくつかの場所 (回路図を添付) で、光ケーブルが何らかの形で周囲の岩に絡まっています。私は地質学のことはあまり知りませんが、私にはその岩は結晶のように見えます。おそらくこれは、私が聞いたことのあるCretasiumという物質でしょうか？それが何であれ、 BIOCOMネットワーク インフラストラクチャに絡みつき、ping 時間に影響を与えます。システムは正常に動作していますが、知っておくべきだと思いました。それがどのようにしてセキュリティ リスクとみなされるのかわかりませんが、物理ネットワークには、もっと適切な言葉が必要ですが、脆弱な場所があります。\r\n\r\nソフトウェアでは最大 45 ミリ秒の ping の逸脱に対処できるため、緊急事態ではありませんが、皆様にもお知らせしたいと思いました。どのように進めてほしいか教えてください。\r\n\r\nマーカス\r\n\r\n[ファイルが大きすぎます。添付ファイルが削除されました]",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.exec_branch/APirosA134.flagged\r\n\r\n보내는 사람: 마커스 간투스 B623\r\n받는 사람: Andre Piros A134\r\n날짜: 2052년 3월 8일\r\n제목: BIOCOM 네트워크 문제\r\n\r\n피로스 씨,\r\n\r\n신호 무결성이 시설 전반에 걸쳐 일관성이 있는지 확인하기 위해 BIOCOM 인프라에서 확장 테스트를 실행해 왔습니다. 우리의 모든 부스터는 올바르게 작동하고 배치되어 있으며, 크로노레귤레이터는 모든 데이터 전송을 동기화하고 전파 지연을 0.5마이크로초 이하로 유지합니다. 이로 인해 네트워크 전체 핑이 2ms가 됩니다. 그러나 그것은 우리가 보고 있는 것이 아닙니다. 500미터 미만에서 핑은 2ms에서 최대 25ms 사이에서 변동합니다. 추가 부스터와 크로노레귤레이터를 설치했음에도 불구하고 일관된 PDT를 얻을 수 없습니다. 무언가가 전송 속도에 영향을 미치고 있습니다.\r\n\r\n그래서 저는 스스로 FO 네트워크를 물리적으로 검사했고 설명할 수 없는 것을 발견했습니다. 여러 위치(개략도 첨부)에서 광 케이블은 어떻게든 주변 암석과 얽혀 있습니다. 나는 지질학에 대해 잘 모르지만 그 바위는 나에게 결정처럼 보입니다. 아마도 이것이 내가 들었던 Cretasium 물질입니까? 그것이 무엇이든 간에 BIOCOM 네트워크 인프라와 연결되어 핑 시간에 영향을 미치고 있습니다. 시스템이 잘 돌아가고 있지만 알아야 한다고 생각했습니다. 그것이 어떻게 보안 위험으로 간주될 수 있는지는 모르겠지만 물리적 네트워크가 더 나은 단어가 없기 때문에 취약한 곳이 있습니다.\r\n\r\n우리는 소프트웨어에서 최대 45ms 핑 편차를 처리할 수 있으므로 긴급 상황은 아니지만 귀하를 루프에 연결하고 싶었습니다. 내가 어떻게 진행하기를 원하는지 알려주십시오.\r\n\r\n마커스\r\n\r\n[파일이 너무 큽니다. 첨부파일 삭제]",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.exec_branch/APirosA134.flaagged\r\n\r\n来自：马库斯·甘图斯 B623\r\n至：安德烈·皮罗斯 A134\r\n日期：2052 年 3 月 8 日\r\n主题： BIOCOM网络问题\r\n\r\n皮罗斯先生，\r\n\r\n我一直在BIOCOM基础设施上运行扩展测试，以确保整个设施的信号完整性保持一致。我们所有的助推器都工作正常且定位正确，计时调节器正在同步所有数据传输并保持传播延迟不超过 0.5 微秒。这应该会导致网络范围内的 ping 为 2 毫秒；然而，这并不是我们所看到的。在 500 米以下，ping 值在 2 毫秒到 25 毫秒之间波动。尽管安装了额外的助推器和计时调节器，我们仍无法获得一致的 PDT。有些东西正在影响我们的传输速度。\r\n\r\n因此，我亲自对我们的 FO 网络进行了物理检查，并发现了一些我无法解释的东西。在几个地点（附示意图），光缆不知何故与周围的岩石交织在一起。我对地质学了解不多，但岩石对我来说看起来是水晶状的。也许这就是我听说过的Cretasium物质？不管它是什么，它都会与BIOCOM网络基础设施纠缠在一起并影响 ping 时间。系统运行良好，但我想你应该知道。我不明白它如何被视为安全风险，但我们的物理网络在某些地方（找不到更好的词）容易受到攻击。\r\n\r\n我们可以在软件中处理最多 45 毫秒的 ping 偏差，因此这不是紧急情况，但我想让您了解情况。让我知道您希望我如何继续。\r\n\r\n马库斯\r\n\r\n[文件太大。附件已删除]",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.exec_branch/APirosA134.flaagged\r\n\r\n來自：馬庫斯·甘圖斯 B623\r\n至：安德烈·皮羅斯 A134\r\n日期：2052 年 3 月 8 日\r\n主題： BIOCOM網絡問題\r\n\r\n皮羅斯先生，\r\n\r\n我一直在BIOCOM基礎設施上運行擴展測試，以確保整個設施的信號完整性保持一致。我們所有的助推器都工作正常且定位正確，計時調節器正在同步所有數據傳輸並保持傳播延遲不超過 0.5 微秒。這應該會導致網絡範圍內的 ping 為 2 毫秒；然而，這並不是我們所看到的。在 500 米以下，ping 值在 2 毫秒到 25 毫秒之間波動。儘管安裝了額外的助推器和計時調節器，我們仍無法獲得一致的 PDT。有些東西正在影響我們的傳輸速度。\r\n\r\n因此，我親自對我們的 FO 網絡進行了物理檢查，並發現了一些我無法解釋的東西。在幾個地點（附示意圖），光纜不知何故與周圍的岩石交織在一起。我對地質學了解不多，但岩石對我來說看起來是水晶狀的。也許這就是我聽說過的Cretasium物質？不管它是什麼，它都會與BIOCOM網絡基礎設施糾纏在一起並影響 ping 時間。系統運行良好，但我想你應該知道。我不明白它如何被視為安全風險，但我們的物理網絡在某些地方（找不到更好的詞）容易受到攻擊。\r\n\r\n我們可以在軟件中處理最多 45 毫秒的 ping 偏差，因此這不是緊急情況，但我想讓您了解情況。讓我知道您希望我如何繼續。\r\n\r\n馬庫斯\r\n\r\n[文件太大。附件已刪除]",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_510703_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 1094271245
}