{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\r\n\r\nVOICE 1 \r\nGod told you to kill those men? \r\n\r\nVOICE 2 \r\nNo. I mean... is that easier for you to understand? To blame it on God? No, I killed them. I killed them. \r\n\r\nVOICE 1 \r\nWhy? \r\n\r\nVOICE 2 \r\nThey were evil. Corrupt. They had strayed from the path. I brought order to their chaos. \r\n\r\nVOICE 1 \r\nThose marines, at Larnaca... Was that chaos? From where we stand it appears as if you brought chaos to this world, not your victims. \r\n\r\nVOICE 2 \r\nNo! I was stopping the chaos. We are in hell, brother. There are no victims here. We have all been shown the path and given a choice. They chose to stray from the path. They made their choice. I did my duty. I had to do it. This is war! \r\n\r\nVOICE 1 \r\nAnd those marines were the enemy? \r\n\r\nVOICE 2 \r\nYes! Or... Listen, I knew every one of them. Apostles of the devil, to a man. They celebrated it, rejoiced in the chaos of their deeds. I did give them a last chance to hear the word before their judgment, but they chose to remain deaf. \r\n\r\nVOICE 1 \r\nDid they laugh at you? \r\n\r\nVOICE 2 \r\nThey did not seek forgiveness. That is what matters. \r\n\r\nVOICE 1 \r\nLet’s talk about Turkey. Your “Miracle Mile” as they call it-- \r\n\r\nVOICE 2 \r\nThat was not a miracle. It was a message. When Erzurum fell to the rebels, he spared me. When I spent 26 days behind enemy lines, he led me. When I crossed the DMZ with the crosshairs of the sniper upon me, he shielded me. When I walked blind through the minefield, he gave me his vision. That is a message. I heard it loud and clear, as he wanted. It was personal. I must do my duty, so I did. \r\n\r\nVOICE 1 \r\nThis duty may end with you going to the chair. \r\n\r\nVOICE 2\r\nYou cannot kill me. It is not in his plan. \r\n\r\nVOICE 1 \r\nWe’re going to send you somewhere to get some help. \r\n\r\nVOICE 2 \r\nI know. \r\n\r\nVOICE 1 \r\nIt’s a new program, designed for people just like you, Woods. \r\n\r\nVOICE 2\r\nI know. I knew before you did. I am going where he needs me. I will be ready. When the plague comes, I shall be rescued from the lion's mouth, and he will lead us from the darkness. For though there may be many of me, he is one. \r\n\r\nVOICE 1 \r\nWell, we’ll see won’t we? \r\n\r\nVOICE 2 \r\nI will see. You will die.\r\n\r\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nDieu vous a dit de tuer ces hommes ?\r\n\r\nVOIX 2\r\nNon. Je veux dire... c'est plus facile pour vous de comprendre ? Le blâmer sur Dieu ? Non, je les ai tués. Je les ai tués.\r\n\r\nVOIX 1\r\nPourquoi?\r\n\r\nVOIX 2\r\nIls étaient mauvais. Corrompu. Ils s'étaient écartés du chemin. J'ai mis de l'ordre dans leur chaos.\r\n\r\nVOIX 1\r\nCes marines, à Larnaca... Était-ce le chaos ? De là où nous en sommes, il semble que vous ayez apporté le chaos dans ce monde, pas vos victimes.\r\n\r\nVOIX 2\r\nNon! J'arrêtais le chaos. Nous sommes en enfer, frère. Il n'y a pas de victimes ici. On nous a tous montré le chemin et on nous a donné le choix. Ils ont choisi de s'écarter du chemin. Ils ont fait leur choix. J'ai fait mon devoir. Je devais le faire. C'est la guerre!\r\n\r\nVOIX 1\r\nEt ces marines étaient l'ennemi ?\r\n\r\nVOIX 2\r\nOui! Ou... Écoutez, je les connaissais tous. Apôtres du diable, à un homme. Ils l'ont célébré, se sont réjouis du chaos de leurs actes. Je leur ai donné une dernière chance d'entendre la parole avant leur jugement, mais ils ont choisi de rester sourds.\r\n\r\nVOIX 1\r\nEst-ce qu'ils se sont moqués de vous ?\r\n\r\nVOIX 2\r\nIls n'ont pas demandé pardon. Voilà ce qui importe.\r\n\r\nVOIX 1\r\nParlons de la Turquie. Votre \"Miracle Mile\" comme ils l'appellent--\r\n\r\nVOIX 2\r\nCe n'était pas un miracle. C'était un message. Quand Erzurum est tombé aux mains des rebelles, il m'a épargné. Quand j'ai passé 26 jours derrière les lignes ennemies, il m'a conduit. Quand j'ai traversé la DMZ avec le réticule du tireur d'élite sur moi, il m'a protégé. Quand j'ai traversé le champ de mines en aveugle, il m'a donné sa vision. C'est un message. Je l'ai entendu haut et fort, comme il le voulait. C'était personnel. Je dois faire mon devoir, alors je l'ai fait.\r\n\r\nVOIX 1\r\nCe devoir peut se terminer lorsque vous vous dirigez vers le fauteuil.\r\n\r\nVOIX 2\r\nTu ne peux pas me tuer. Ce n'est pas dans son plan.\r\n\r\nVOIX 1\r\nNous allons vous envoyer quelque part pour obtenir de l'aide.\r\n\r\nVOIX 2\r\nJe sais.\r\n\r\nVOIX 1\r\nC'est un nouveau programme, conçu pour des gens comme vous, Woods.\r\n\r\nVOIX 2\r\nJe sais. Je savais avant toi. Je vais là où il a besoin de moi. Je serai prêt. Quand la peste viendra, je serai délivré de la gueule du lion, et il nous conduira hors des ténèbres. Car bien qu'il y ait beaucoup de moi, il est un.\r\n\r\nVOIX 1\r\nEh bien, nous verrons n'est-ce pas?\r\n\r\nVOIX 2\r\nJe verrai. Tu vas mourir.\r\n\r\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nDio ti ha detto di uccidere quegli uomini?\r\n\r\nVOCE 2\r\nNo. Voglio dire... è più facile da capire per te? Dare la colpa a Dio? No, li ho uccisi. Li ho uccisi.\r\n\r\nVOCE 1\r\nPerché?\r\n\r\nVOCE 2\r\nErano cattivi. Corrotto. Si erano allontanati dal sentiero. Ho messo ordine nel loro caos.\r\n\r\nVOCE 1\r\nQuei marines, a Larnaca... Era il caos? Da dove ci troviamo sembra che tu abbia portato il caos in questo mondo, non le tue vittime.\r\n\r\nVOCE 2\r\nNO! Stavo fermando il caos. Siamo all'inferno, fratello. Non ci sono vittime qui. A tutti noi è stato mostrato il percorso e ci è stata data una scelta. Hanno scelto di deviare dal sentiero. Hanno fatto la loro scelta. Ho fatto il mio dovere. Dovevo farlo. Questa è guerra!\r\n\r\nVOCE 1\r\nE quei marines erano il nemico?\r\n\r\nVOCE 2\r\nSÌ! Oppure... Ascolta, li conoscevo tutti. Apostoli del diavolo, a un uomo. Lo hanno celebrato, si sono rallegrati nel caos delle loro azioni. Ho dato loro un'ultima possibilità di ascoltare la parola prima del loro giudizio, ma hanno scelto di rimanere sordi.\r\n\r\nVOCE 1\r\nHanno riso di te?\r\n\r\nVOCE 2\r\nNon hanno chiesto perdono. Questo è ciò che conta.\r\n\r\nVOCE 1\r\nParliamo della Turchia. Il tuo \"miglio miracoloso\" come lo chiamano...\r\n\r\nVOCE 2\r\nNon è stato un miracolo. Era un messaggio. Quando Erzurum è caduta in mano ai ribelli, mi ha risparmiato. Quando ho passato 26 giorni dietro le linee nemiche, lui mi ha guidato. Quando ho attraversato la DMZ con il mirino del cecchino su di me, mi ha protetto. Quando ho camminato alla cieca attraverso il campo minato, mi ha dato la sua visione. Questo è un messaggio. L'ho sentito forte e chiaro, come voleva lui. Era personale. Devo fare il mio dovere, così ho fatto.\r\n\r\nVOCE 1\r\nQuesto dovere può finire con te che vai alla sedia.\r\n\r\nVOCE 2\r\nNon puoi uccidermi. Non è nei suoi piani.\r\n\r\nVOCE 1\r\nTi manderemo da qualche parte per chiedere aiuto.\r\n\r\nVOCE 2\r\nLo so.\r\n\r\nVOCE 1\r\nÈ un nuovo programma, pensato per persone come te, Woods.\r\n\r\nVOCE 2\r\nLo so. Lo sapevo prima di te. Vado dove ha bisogno di me. Sarò pronto. Quando verrà la peste, sarò liberato dalla bocca del leone, ed egli ci guiderà dalle tenebre. Perché sebbene ci possano essere molti di me, lui è uno.\r\n\r\nVOCE 1\r\nBeh, vedremo, no?\r\n\r\nVOCE 2\r\nVedrò. Morirai.\r\n\r\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nGott hat dir gesagt, du sollst diese Männer töten?\r\n\r\nSTIMME 2\r\nNein. Ich meine... ist das für Sie leichter zu verstehen? Gott die Schuld geben? Nein, ich habe sie getötet. Ich habe sie getötet.\r\n\r\nSTIMME 1\r\nWarum?\r\n\r\nSTIMME 2\r\nSie waren böse. Korrupt. Sie waren vom Weg abgekommen. Ich habe Ordnung in ihr Chaos gebracht.\r\n\r\nSTIMME 1\r\nDiese Marines in Larnaca... War das Chaos? Von unserem Standpunkt aus sieht es so aus, als hätten Sie das Chaos in diese Welt gebracht, nicht Ihre Opfer.\r\n\r\nSTIMME 2\r\nNEIN! Ich habe das Chaos gestoppt. Wir sind in der Hölle, Bruder. Hier gibt es keine Opfer. Uns allen wurde der Weg gezeigt und die Wahl gelassen. Sie entschieden sich, vom Weg abzuweichen. Sie haben ihre Wahl getroffen. Ich habe meine Pflicht getan. Ich musste es tun. Das ist Krieg!\r\n\r\nSTIMME 1\r\nUnd diese Marines waren der Feind?\r\n\r\nSTIMME 2\r\nJa! Oder... Hören Sie, ich kannte jeden einzelnen von ihnen. Apostel des Teufels, für einen Mann. Sie feierten es und freuten sich über das Chaos ihrer Taten. Ich gab ihnen eine letzte Chance, das Wort vor ihrem Urteil zu hören, aber sie entschieden sich dafür, taub zu bleiben.\r\n\r\nSTIMME 1\r\nHaben sie dich ausgelacht?\r\n\r\nSTIMME 2\r\nSie suchten nicht um Vergebung. Das ist es, worauf es ankommt.\r\n\r\nSTIMME 1\r\nReden wir über die Türkei. Ihre „Wundermeile“, wie sie es nennen –\r\n\r\nSTIMME 2\r\nDas war kein Wunder. Es war eine Nachricht. Als Erzurum an die Rebellen fiel, verschonte er mich. Als ich 26 Tage hinter den feindlichen Linien verbrachte, führte er mich. Als ich die DMZ durchquerte und das Fadenkreuz des Scharfschützen auf mich gerichtet war, schützte er mich. Als ich blind durch das Minenfeld ging, gab er mir seine Vision. Das ist eine Botschaft. Ich hörte es laut und deutlich, wie er es wollte. Es war persönlich. Ich muss meine Pflicht tun, also habe ich es getan.\r\n\r\nSTIMME 1\r\nDiese Pflicht kann damit enden, dass Sie zum Stuhl gehen.\r\n\r\nSTIMME 2\r\nDu kannst mich nicht töten. Es ist nicht in seinem Plan.\r\n\r\nSTIMME 1\r\nWir werden Sie irgendwohin schicken, um Hilfe zu holen.\r\n\r\nSTIMME 2\r\nIch weiss.\r\n\r\nSTIMME 1\r\nEs ist ein neues Programm, das für Leute wie Sie entwickelt wurde, Woods.\r\n\r\nSTIMME 2\r\nIch weiss. Ich wusste es, bevor du es wusstest. Ich gehe dorthin, wo er mich braucht. Ich werde bereit sein. Wenn die Pest kommt, werde ich aus dem Rachen des Löwen gerettet, und er wird uns aus der Dunkelheit führen. Denn obwohl es viele von mir gibt, ist er einer.\r\n\r\nSTIMME 1\r\nNa ja, wir werden sehen, nicht wahr?\r\n\r\nSTIMME 2\r\nIch werde sehen. Du wirst sterben.\r\n\r\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\n¿Dios te dijo que mataras a esos hombres?\r\n\r\nVOZ 2\r\nNo. Quiero decir... ¿eso es más fácil de entender para ti? ¿Culpar a Dios? No, los maté. Los maté.\r\n\r\nVOZ 1\r\n¿Por qué?\r\n\r\nVOZ 2\r\nEran malvados. Corrupto. Se habían desviado del camino. Yo traje orden a su caos.\r\n\r\nVOZ 1\r\nEsos marines, en Larnaca... ¿Era un caos? Desde donde estamos, parece que trajiste el caos a este mundo, no tus víctimas.\r\n\r\nVOZ 2\r\n¡No! Estaba deteniendo el caos. Estamos en el infierno, hermano. Aquí no hay víctimas. A todos se nos ha mostrado el camino y se nos ha dado una opción. Eligieron desviarse del camino. Hicieron su elección. Cumplí con mi deber. Tuve que hacerlo. ¡Esto es la guerra!\r\n\r\nVOZ 1\r\n¿Y esos marines eran el enemigo?\r\n\r\nVOZ 2\r\n¡Sí! O... Escucha, los conocía a todos. Apóstoles del diablo, a un hombre. Lo celebraron, se regocijaron en el caos de sus hechos. Les di una última oportunidad de escuchar la palabra antes de su juicio, pero optaron por permanecer sordos.\r\n\r\nVOZ 1\r\n¿Se rieron de ti?\r\n\r\nVOZ 2\r\nNo buscaron el perdón. Eso es lo que importa.\r\n\r\nVOZ 1\r\nHablemos de Turquía. Tu \"Miracle Mile\", como la llaman...\r\n\r\nVOZ 2\r\nEso no fue un milagro. Era un mensaje. Cuando Erzurum cayó ante los rebeldes, me perdonó. Cuando pasé 26 días tras las líneas enemigas, él me guió. Cuando crucé la DMZ con la mira del francotirador sobre mí, me protegió. Cuando caminé a ciegas por el campo minado, me dio su visión. Ese es un mensaje. Lo escuché alto y claro, como él quería. fue personal Debo cumplir con mi deber, así lo hice.\r\n\r\nVOZ 1\r\nEste deber puede terminar contigo yendo a la silla.\r\n\r\nVOZ 2\r\nNo puedes matarme. No está en su plan.\r\n\r\nVOZ 1\r\nTe enviaremos a algún lugar para que obtengas ayuda.\r\n\r\nVOZ 2\r\nLo sé.\r\n\r\nVOZ 1\r\nEs un programa nuevo, diseñado para personas como tú, Woods.\r\n\r\nVOZ 2\r\nLo sé. Lo supe antes que tú. Voy a donde él me necesita. Estaré listo. Cuando venga la plaga, seré rescatado de la boca del león, y él nos sacará de las tinieblas. Porque aunque puede haber muchos de mí, él es uno.\r\n\r\nVOZ 1\r\nBueno, ya veremos, ¿no?\r\n\r\nVOZ 2\r\nYo veré. Morirás.\r\n\r\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nБог сказал тебе убить тех людей?\r\n\r\nГОЛОС 2\r\nНет. Я имею в виду... тебе так легче понять? Винить в этом Бога? Нет, я убил их. Я убил их.\r\n\r\nГОЛОС 1\r\nПочему?\r\n\r\nГОЛОС 2\r\nОни были злыми. Коррумпирован. Они сбились с пути. Я навел порядок в их хаосе.\r\n\r\nГОЛОС 1\r\nТе морские пехотинцы в Ларнаке... Был ли это хаос? С нашей точки зрения кажется, что хаос в этот мир принесли вы, а не ваши жертвы.\r\n\r\nГОЛОС 2\r\nНет! Я останавливал хаос. Мы в аду, брат. Здесь нет пострадавших. Нам всем указали путь и дали выбор. Они предпочли сбиться с пути. Они сделали свой выбор. Я выполнил свой долг. Я должен был сделать это. Это война!\r\n\r\nГОЛОС 1\r\nИ эти морские пехотинцы были врагом?\r\n\r\nГОЛОС 2\r\nДа! Или... Слушай, я знал каждого из них. Апостолы дьявола, человеку. Они праздновали его, радовались хаосу своих дел. Я дал им последний шанс услышать слово перед их судом, но они предпочли остаться глухими.\r\n\r\nГОЛОС 1\r\nНад тобой смеялись?\r\n\r\nГОЛОС 2\r\nОни не искали прощения. Вот что важно.\r\n\r\nГОЛОС 1\r\nДавайте поговорим о Турции. Ваша «Чудесная миля», как ее называют...\r\n\r\nГОЛОС 2\r\nЭто не было чудом. Это было сообщение. Когда Эрзурум пал перед повстанцами, он пощадил меня. Когда я провел 26 дней в тылу врага, он повел меня. Когда я пересекал демилитаризованную зону под прицелом снайпера, он прикрывал меня. Когда я шел вслепую по минному полю, он дал мне свое зрение. Это сообщение. Я услышал это громко и ясно, как он и хотел. Это было личное. Я должен выполнить свой долг, что я и сделал.\r\n\r\nГОЛОС 1\r\nЭта обязанность может закончиться тем, что вы подойдете к стулу.\r\n\r\nГОЛОС 2\r\nВы не можете убить меня. Это не входит в его планы.\r\n\r\nГОЛОС 1\r\nМы пошлем тебя куда-нибудь за помощью.\r\n\r\nГОЛОС 2\r\nЯ знаю.\r\n\r\nГОЛОС 1\r\nЭто новая программа, разработанная для таких же людей, как и ты, Woods.\r\n\r\nГОЛОС 2\r\nЯ знаю. Я знал раньше тебя. Я иду туда, где он нуждается во мне. Я буду готов. Когда придет чума, я буду спасен из пасти льва, и он выведет нас из тьмы. Хотя меня может быть много, он один.\r\n\r\nГОЛОС 1\r\nНу, мы увидим, не так ли?\r\n\r\nГОЛОС 2\r\nЯ увижу. Ты умрешь.\r\n\r\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nDeus lhe disse para matar aqueles homens?\r\n\r\nVOZ 2\r\nNão. Quer dizer... é mais fácil para você entender? Colocar a culpa em Deus? Não, eu os matei. Eu os matei.\r\n\r\nVOZ 1\r\nPor que?\r\n\r\nVOZ 2\r\nEles eram maus. Corrompido. Eles haviam se desviado do caminho. Eu trouxe ordem ao seu caos.\r\n\r\nVOZ 1\r\nAqueles fuzileiros navais, em Larnaca... Isso foi um caos? De onde estamos, parece que você trouxe o caos a este mundo, não suas vítimas.\r\n\r\nVOZ 2\r\nNão! Eu estava parando o caos. Estamos no inferno, irmão. Não há vítimas aqui. Todos nós vimos o caminho e nos foi dada uma escolha. Eles escolheram se desviar do caminho. Eles fizeram sua escolha. Eu fiz o meu dever. Eu tive de fazer isto. Isso é guerra!\r\n\r\nVOZ 1\r\nE aqueles fuzileiros navais eram os inimigos?\r\n\r\nVOZ 2\r\nSim! Ou... Escute, eu conhecia cada um deles. Apóstolos do diabo, para um homem. Eles o celebraram, regozijaram-se com o caos de suas ações. Eu dei a eles uma última chance de ouvir a palavra antes do julgamento, mas eles escolheram permanecer surdos.\r\n\r\nVOZ 1\r\nEles riram de você?\r\n\r\nVOZ 2\r\nEles não buscaram perdão. Isso é o que importa.\r\n\r\nVOZ 1\r\nVamos falar sobre a Turquia. Sua “milha milagrosa”, como eles chamam...\r\n\r\nVOZ 2\r\nIsso não foi um milagre. Foi uma mensagem. Quando Erzurum caiu nas mãos dos rebeldes, ele me poupou. Quando passei 26 dias atrás das linhas inimigas, ele me liderou. Quando cruzei a DMZ com a mira do atirador sobre mim, ele me protegeu. Quando caminhei cego pelo campo minado, ele me deu sua visão. Isso é uma mensagem. Eu ouvi alto e claro, como ele queria. Foi pessoal. Devo cumprir meu dever, assim o fiz.\r\n\r\nVOZ 1\r\nEste dever pode terminar com você indo para a cadeira.\r\n\r\nVOZ 2\r\nTu não me podes matar. Não está nos planos dele.\r\n\r\nVOZ 1\r\nVamos enviar-te para algum lugar para obter ajuda.\r\n\r\nVOZ 2\r\nEu sei.\r\n\r\nVOZ 1\r\nÉ um novo programa, projetado para pessoas como você, Woods.\r\n\r\nVOZ 2\r\nEu sei. Eu sabia antes de você. Vou para onde ele precisa de mim. Estarei pronto. Quando a praga vier, serei resgatado da boca do leão e ele nos guiará da escuridão. Pois embora possa haver muitos de mim, ele é um.\r\n\r\nVOZ 1\r\nBem, veremos, não é?\r\n\r\nVOZ 2\r\nVou ver. Você vai morrer.\r\n\r\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nBóg kazał ci zabić tych ludzi?\r\n\r\nGŁOS 2\r\nNie. Mam na myśli... czy to jest dla ciebie łatwiejsze do zrozumienia? Obwiniać za to Boga? Nie, zabiłem ich. Zabiłem ich.\r\n\r\nGŁOS 1\r\nDlaczego?\r\n\r\nGŁOS 2\r\nByli źli. Skorumpowany. Zboczyli ze ścieżki. Przyniosłem porządek w ich chaosie.\r\n\r\nGŁOS 1\r\nCi marines w Larnace... Czy to był chaos? Z miejsca, w którym się znajdujemy, wygląda na to, że to wy sprowadziliście chaos na ten świat, a nie wasze ofiary.\r\n\r\nGŁOS 2\r\nNIE! Powstrzymywałem chaos. Jesteśmy w piekle, bracie. Tu nie ma ofiar. Wszystkim nam pokazano drogę i dano nam wybór. Postanowili zboczyć ze ścieżki. Dokonali wyboru. Wykonałem swój obowiązek. Musiałem to zrobić. To jest wojna!\r\n\r\nGŁOS 1\r\nA ci marines byli wrogami?\r\n\r\nGŁOS 2\r\nTak! Albo... Słuchaj, znałem każdego z nich. Apostołowie diabła, do człowieka. Świętowali to, radowali się chaosem swoich czynów. Dałem im ostatnią szansę usłyszenia słowa przed ich sądem, ale postanowili pozostać głusi.\r\n\r\nGŁOS 1\r\nŚmiali się z ciebie?\r\n\r\nGŁOS 2\r\nNie szukali przebaczenia. To się liczy.\r\n\r\nGŁOS 1\r\nPorozmawiajmy o Turcji. Twoja „cudowna mila”, jak ją nazywają...\r\n\r\nGŁOS 2\r\nTo nie był cud. To była wiadomość. Kiedy Erzurum padło ofiarą rebeliantów, oszczędził mnie. Kiedy spędziłem 26 dni za liniami wroga, prowadził mnie. Kiedy przekroczyłem strefę zdemilitaryzowaną z celownikiem snajpera, osłaniał mnie. Kiedy szedłem na oślep przez pole minowe, dał mi swoją wizję. To jest wiadomość. Słyszałem to głośno i wyraźnie, tak jak chciał. To było osobiste. Muszę wypełnić swój obowiązek, więc to zrobiłem.\r\n\r\nGŁOS 1\r\nTen obowiązek może zakończyć się pójściem na krześle.\r\n\r\nGŁOS 2\r\nNie możesz mnie zabić. To nie jest w jego planie.\r\n\r\nGŁOS 1\r\nWyślemy cię gdzieś po pomoc.\r\n\r\nGŁOS 2\r\nJa wiem.\r\n\r\nGŁOS 1\r\nTo nowy program przeznaczony dla ludzi takich jak ty, Woods.\r\n\r\nGŁOS 2\r\nJa wiem. Wiedziałem, zanim ty to zrobiłeś. Idę tam, gdzie mnie potrzebuje. Będę gotowy. Kiedy nadejdzie zaraza, zostanę wyrwany z paszczy lwa, a on wyprowadzi nas z ciemności. Bo chociaż może być mnie wielu, on jest jeden.\r\n\r\nGŁOS 1\r\nCóż, zobaczymy, prawda?\r\n\r\nGŁOS 2\r\nZobaczę. Umrzesz.\r\n\r\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\n神があの人たちを殺せと言ったのか？\r\n\r\nボイス2\r\nいや、つまり…その方が分かりやすいでしょうか？神のせいにするのか？いいえ、私が彼らを殺しました。私が彼らを殺しました。\r\n\r\n声1\r\nなぜ？\r\n\r\nボイス2\r\n彼らは悪者だった。腐敗した。彼らは道から外れてしまったのです。私は彼らの混乱に秩序をもたらしました。\r\n\r\n声1\r\nラルナカにいる海兵隊員たち…あれは混乱だったのか?私たちの立場から見ると、犠牲者ではなく、あなたがこの世界に混乱をもたらしているように見えます。\r\n\r\nボイス2\r\nいいえ！私は混乱を止めていました。私たちは地獄にいるよ、兄弟。ここには犠牲者はいない。私たちは皆、道を示され、選択を与えられています。彼らは道から外れることを選びました。彼らは自分たちの選択をしました。私は義務を果たしました。私はそれをしなければならなかった。これは戦争である！\r\n\r\n声1\r\nそしてその海兵隊員たちは敵だったのか？\r\n\r\nボイス2\r\nはい！それとも... 聞いてください、私はそれらのすべてを知っていました。悪魔の使徒、男へ。彼らはそれを祝い、自分たちの行為の混乱を喜びました。私は彼らに判決の前に言葉を聞く最後のチャンスを与えましたが、彼らは耳が聞こえないままであることを選びました。\r\n\r\n声1\r\n彼らはあなたを笑いましたか？\r\n\r\nボイス2\r\n彼らは許しを求めませんでした。それが重要なのです。\r\n\r\n声1\r\nトルコについて話しましょう。あなたの「奇跡のマイル」と呼ばれる--\r\n\r\nボイス2\r\nそれは奇跡ではありませんでした。それはメッセージでした。エルズルムが反乱軍の手に落ちたとき、彼は私を助けてくれました。私が敵陣の背後で26日間過ごしたとき、彼は私を導いてくれました。狙撃兵の照準を受けながら私が非武装地帯を横切ったとき、彼は私を守ってくれました。私が地雷原を盲目で歩いたとき、彼は私にビジョンを与えてくれました。それはメッセージです。彼の望みどおり、私はそれを大きくはっきりと聞きました。それは個人的なものでした。私は義務を果たさなければならないので、そうしました。\r\n\r\n声1\r\nこの義務はあなたが椅子に行くことで終わるかもしれません。\r\n\r\nボイス2\r\n私を殺すことはできません。それは彼の計画には入っていない。\r\n\r\n声1\r\n助けを求めるためにあなたをどこかに送ります。\r\n\r\nボイス2\r\n知っている。\r\n\r\n声1\r\nこれは、Woods、あなたのような人々のために設計された新しいプログラムです。\r\n\r\nボイス2\r\n知っている。あなたが知る前に私は知っていました。私は彼が私を必要としているところへ行きます。準備は整います。疫病が来るとき、私はライオンの口から救われ、彼は私たちを暗闇から導いてくれるでしょう。なぜなら、私にはたくさんの人がいるかもしれないが、彼もその一人だからだ。\r\n\r\n声1\r\nまあ、見てみましょうね?\r\n\r\nボイス2\r\n見てみます。あなたが死んでしまう。\r\n\r\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n하나님이 그 사람들을 죽이라고 하셨습니까?\r\n\r\n보이스 2\r\n아뇨. 제 말은... 그게 이해하기 쉽나요? 그것을 신에게 돌리기 위해? 아니, 내가 죽였어. 나는 그들을 죽였다.\r\n\r\n보이스 1\r\n왜?\r\n\r\n보이스 2\r\n그들은 사악했습니다. 부정한. 그들은 길에서 벗어났습니다. 나는 그들의 혼돈에 질서를 가져왔다.\r\n\r\n보이스 1\r\n라르나카에 있던 해병대... 혼돈이었나? 우리가 서 있는 곳에서는 당신이 희생자가 아니라 이 세상에 혼돈을 가져온 것처럼 보입니다.\r\n\r\n보이스 2\r\n아니요! 나는 혼돈을 막고 있었다. 우리는 지옥에 있습니다, 형제여. 여기에는 피해자가 없습니다. 우리 모두는 길을 보았고 선택권을 받았습니다. 그들은 길에서 벗어나기로 선택했습니다. 그들은 선택했습니다. 나는 내 의무를 다했다. 나는 그것을해야했다. 이건 전쟁이다!\r\n\r\n보이스 1\r\n그리고 그 해병들이 적이었습니까?\r\n\r\n보이스 2\r\n예! 아니면... 들어봐, 난 그들 모두를 알고 있었어. 악마의 사도, 사람에게. 그들은 그것을 축하했고 그들의 행동의 혼란을 기뻐했습니다. 나는 그들이 심판받기 전에 말씀을 들을 수 있는 마지막 기회를 그들에게 주었지만 그들은 귀머거리로 남아 있기를 선택했습니다.\r\n\r\n보이스 1\r\n그들이 당신을 비웃었습니까?\r\n\r\n보이스 2\r\n그들은 용서를 구하지 않았습니다. 그것이 중요한 것입니다.\r\n\r\n보이스 1\r\n터키에 대해 이야기해 봅시다. 사람들이 부르는 \"기적의 마일\"--\r\n\r\n보이스 2\r\n그것은 기적이 아닙니다. 메시지였습니다. 에르주룸이 반란군에게 함락되었을 때 그는 나를 살려주었다. 내가 적진 뒤에서 26일을 보냈을 때 그는 나를 이끌었습니다. 저격수의 십자선을 잡고 DMZ를 넘었을 때 그는 나를 보호해주었다. 내가 눈이 먼 채 지뢰밭을 걸었을 때 그는 나에게 자신의 비전을 보여주었다. 그것은 메시지입니다. 나는 그가 원하는 대로 크고 또렷하게 들었다. 개인적이었습니다. 나는 내 의무를 다해야 하므로 그렇게 했습니다.\r\n\r\n보이스 1\r\n이 의무는 당신이 의자에 가는 것으로 끝날 수 있습니다.\r\n\r\n보이스 2\r\n당신은 나를 죽일 수 없습니다. 그것은 그의 계획에 없습니다.\r\n\r\n보이스 1\r\n도움을 받을 수 있는 곳으로 보내드리겠습니다.\r\n\r\n보이스 2\r\n알아요.\r\n\r\n보이스 1\r\nWoods 같은 사람들을 위해 설계된 새로운 프로그램입니다.\r\n\r\n보이스 2\r\n알아요. 나는 당신이 하기 전에 알고 있었다. 나는 그가 나를 필요로 하는 곳으로 가고 있습니다. 준비하겠습니다. 역병이 올 때에 나는 사자의 입에서 구출될 것이며 그가 우리를 어둠에서 인도할 것입니다. 왜냐하면 나는 많을지라도 그는 하나이기 때문입니다.\r\n\r\n보이스 1\r\n자, 한번 볼까요?\r\n\r\n보이스 2\r\n나는 볼 것이다. 당신은 죽을 것이다.\r\n\r\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音 1\r\n上帝让你杀了那些人？\r\n\r\n声音 2\r\n不，我的意思是……这对你来说更容易理解吗？把它归咎于上帝？不，我杀了他们。我杀了他们。\r\n\r\n语音 1\r\n为什么？\r\n\r\n声音 2\r\n他们是邪恶的。腐败。他们偏离了正路。我为他们的混乱带来了秩序。\r\n\r\n语音 1\r\n那些海军陆战队员，在拉纳卡……那是一片混乱吗？从我们的立场来看，似乎是你们给这个世界带来了混乱，而不是你们的受害者。\r\n\r\n声音 2\r\n不！我正在阻止混乱。我们在地狱里，兄弟。这里没有受害者。我们都被指明了道路并得到了选择。他们选择了偏离正路。他们做出了选择。我尽了我的职责。我不得不这么做。这是战争！\r\n\r\n语音 1\r\n那些海军陆战队员是敌人？\r\n\r\n声音 2\r\n是的！或者……听着，我认识他们每一个人。恶魔的使徒，对一个男人。他们庆祝它，为他们行为的混乱而高兴。在他们做出判断之前，我确实给了他们最后一次听到这个词的机会，但他们选择保持充耳不闻。\r\n\r\n语音 1\r\n他们笑你了吗？\r\n\r\n声音 2\r\n他们没有寻求宽恕。这才是最重要的。\r\n\r\n语音 1\r\n再来说说土耳其吧。他们称之为您的“奇迹里程”——\r\n\r\n声音 2\r\n那不是奇迹。这是一条信息。当埃尔祖鲁姆被叛军攻陷时，他饶了我。当我在敌后度过了26天的时候，他带领着我。当我在狙击手瞄准我的十字准线的情况下穿过 DMZ 时，他屏蔽了我。当我盲目地穿过雷区时，他给了我他的愿景。那是一条信息。正如他想要的那样，我听到它响亮而清晰。这是个人的。我必须履行我的职责，所以我做到了。\r\n\r\n语音 1\r\n这项职责可能会随着您就座而结束。\r\n\r\n声音 2\r\n你不能杀我。这不在他的计划之内。\r\n\r\n语音 1\r\n我们会派你去某个地方寻求帮助。\r\n\r\n声音 2\r\n我知道。\r\n\r\n语音 1\r\n这是一个新项目，专为像你这样的人设计，Woods。\r\n\r\n声音 2\r\n我知道。我在你之前就知道了。我要去他需要我的地方。我会准备好的。当瘟疫来临时，我会从狮子口中被救出来，他会带领我们走出黑暗。因为虽然我可能有很多，但他是一个。\r\n\r\n语音 1\r\n好吧，我们拭目以待，不是吗？\r\n\r\n声音 2\r\n我再看看吧。你会死。\r\n\r\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音 1\r\n上帝讓你殺了那些人？\r\n\r\n聲音 2\r\n不，我的意思是……這對你來說更容易理解嗎？把它歸咎於上帝？不，我殺了他們。我殺了他們。\r\n\r\n語音 1\r\n為什麼？\r\n\r\n聲音 2\r\n他們是邪惡的。腐敗。他們偏離了正路。我為他們的混亂帶來了秩序。\r\n\r\n語音 1\r\n那些海軍陸戰隊員，在拉納卡……那是一片混亂嗎？從我們的立場來看，似乎是你們給這個世界帶來了混亂，而不是你們的受害者。\r\n\r\n聲音 2\r\n不！我正在阻止混亂。我們在地獄裡，兄弟。這裡沒有受害者。我們都被指明了道路並得到了選擇。他們選擇了偏離正路。他們做出了選擇。我盡了我的職責。我不得不這麼做。這是戰爭！\r\n\r\n語音 1\r\n那些海軍陸戰隊員是敵人？\r\n\r\n聲音 2\r\n是的！或者……聽著，我認識他們每一個人。惡魔的使徒，對一個男人。他們慶祝它，為他們行為的混亂而高興。在他們做出判斷之前，我確實給了他們最後一次聽到這個詞的機會，但他們選擇保持充耳不聞。\r\n\r\n語音 1\r\n他們笑你了嗎？\r\n\r\n聲音 2\r\n他們沒有尋求寬恕。這才是最重要的。\r\n\r\n語音 1\r\n再來說說土耳其吧。他們稱之為您的“奇蹟里程”——\r\n\r\n聲音 2\r\n那不是奇蹟。這是一條信息。當埃爾祖魯姆被叛軍攻陷時，他饒了我。當我在敵後度過了26天的時候，他帶領著我。當我在狙擊手瞄准我的十字準線的情況下穿過 DMZ 時，他屏蔽了我。當我盲目地穿過雷區時，他給了我他的願景。那是一條信息。正如他想要的那樣，我聽到了響亮而清晰的聲音。這是個人的。我必須履行我的職責，所以我做到了。\r\n\r\n語音 1\r\n這項職責可能會隨著您就座而結束。\r\n\r\n聲音 2\r\n你不能殺我。這不在他的計劃之內。\r\n\r\n語音 1\r\n我們會派你去某個地方尋求幫助。\r\n\r\n聲音 2\r\n我知道。\r\n\r\n語音 1\r\n這是一個新項目，專為像你這樣的人設計，Woods。\r\n\r\n聲音 2\r\n我知道。我在你之前就知道了。我要去他需要我的地方。我會準備好的。當瘟疫來臨時，我會從獅子口中被救出來，他會帶領我們走出黑暗。因為雖然我可能有很多，但他是一個。\r\n\r\n語音 1\r\n好吧，我們拭目以待，不是嗎？\r\n\r\n聲音 2\r\n我再看看吧。你會死。\r\n\r\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_490416_02_v_ACH",
  "internalEnabled": true,
  "persistentID": 1098021268
}