{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged \r\n \r\n\"Very few\".  \r\n \r\nThere are things you don't know that you don't know. I need a complete list of all pathogens you have exposed to hydrostasis. I have a suspicion your list is not complete. \r\n \r\nAngela \r\n \r\n-------------------------------------------------------------------------------- \r\n \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged \r\n \r\nAngela, \r\n \r\nI don't see how pathogens could be influencing the BAT results to be honest. The assessments are carried out after at least 5 days in HS recovery, and very few organisms will survive suspended animation for more than a few days without a finely tuned external subsistence strategy to keep them alive. When we introduce positive bacteriophages we have to stimulate them constantly or they won't survive even a few hours in HS. This is without considering the counteragents and neutralizers we use in the amniotic plasma.  \r\n \r\nAny behavioral issues you are seeing are psychological, not biological. Nothing survives HS unless we want it to. \r\n \r\nSebastian ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n\"Très peu\".\r\n \r\nIl y a des choses que vous ne savez pas que vous ne savez pas. J'ai besoin d'une liste complète de tous les agents pathogènes que vous avez exposés à l'hydrostase. Je soupçonne que votre liste n'est pas complète.\r\n \r\nAngèle\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\nAngèle,\r\n \r\nJe ne vois pas comment les agents pathogènes pourraient influencer les résultats du BAT pour être honnête. Les évaluations sont effectuées après au moins 5 jours de récupération de HS, et très peu d'organismes survivront à l'animation suspendue pendant plus de quelques jours sans une stratégie de subsistance externe finement réglée pour les maintenir en vie. Lorsque nous introduisons des bactériophages positifs, nous devons les stimuler constamment, sinon ils ne survivront même pas quelques heures dans l'HS. Ceci sans tenir compte des contre-agents et des neutralisants que nous utilisons dans le plasma amniotique.\r\n \r\nTous les problèmes de comportement que vous voyez sont psychologiques et non biologiques. Rien ne survit à HS à moins que nous ne le voulions.\r\n \r\nSébastien",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n\"Pochissimi\".\r\n \r\nCi sono cose che non sai che non sai. Ho bisogno di un elenco completo di tutti i patogeni che hai esposto all'idrostasi. Ho il sospetto che la tua lista non sia completa.\r\n \r\nAngela\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\nAngela,\r\n \r\nAd essere onesti, non vedo come gli agenti patogeni possano influenzare i risultati delle BAT. Le valutazioni vengono eseguite dopo almeno 5 giorni di recupero dell'HS e pochissimi organismi sopravvivranno all'animazione sospesa per più di pochi giorni senza una strategia di sussistenza esterna finemente sintonizzata per mantenerli in vita. Quando introduciamo batteriofagi positivi dobbiamo stimolarli costantemente o non sopravvivranno nemmeno poche ore in HS. Questo senza considerare i controagenti e neutralizzatori che usiamo nel plasma amniotico.\r\n \r\nTutti i problemi comportamentali che vedi sono psicologici, non biologici. Niente sopravvive a HS a meno che non lo vogliamo.\r\n \r\nSebastian",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n\"Sehr wenig\".\r\n \r\nEs gibt Dinge, von denen man nicht weiß, dass man sie nicht weiß. Ich benötige eine vollständige Liste aller Krankheitserreger, die Sie der Hydrostase ausgesetzt haben. Ich habe den Verdacht, dass Ihre Liste nicht vollständig ist.\r\n \r\nAngela\r\n \r\n-------------------------------------------------- ----------------\r\n \r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\nAngela,\r\n \r\nEhrlich gesagt sehe ich nicht, wie Krankheitserreger die BAT-Ergebnisse beeinflussen könnten. Die Bewertungen werden nach mindestens 5 Tagen HS-Erholung durchgeführt, und nur sehr wenige Organismen überleben den ausgesetzten Zustand länger als ein paar Tage ohne eine fein abgestimmte externe Subsistenzstrategie, die sie am Leben hält. Wenn wir positive Bakteriophagen einführen, müssen wir sie ständig stimulieren, sonst überleben sie nicht einmal ein paar Stunden in HS. Dabei sind die Gegenmittel und Neutralisierungsmittel, die wir im Fruchtwasserplasma verwenden, noch nicht berücksichtigt.\r\n \r\nAlle Verhaltensprobleme, die Sie sehen, sind psychologischer und nicht biologischer Natur. Nichts überlebt HS, es sei denn, wir wollen es.\r\n \r\nSebastian",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n\"Muy pocos\".\r\n \r\nHay cosas que no sabes que no sabes. Necesito una lista completa de todos los patógenos que ha expuesto a la hidróstasis. Tengo la sospecha de que su lista no está completa.\r\n \r\nÁngela\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\nÁngela,\r\n \r\nPara ser honesto, no veo cómo los patógenos podrían estar influyendo en los resultados de BAT. Las evaluaciones se llevan a cabo después de al menos 5 días en la recuperación de HS, y muy pocos organismos sobrevivirán a la animación suspendida durante más de unos pocos días sin una estrategia de subsistencia externa finamente ajustada para mantenerlos con vida. Cuando introducimos bacteriófagos positivos tenemos que estimularlos constantemente o no sobrevivirán ni unas pocas horas en HS. Esto sin considerar los contraagentes y neutralizadores que usamos en el plasma amniótico.\r\n \r\nCualquier problema de comportamiento que esté viendo es psicológico, no biológico. Nada sobrevive a HS a menos que queramos.\r\n \r\nSebastián",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n\"Очень мало\".\r\n \r\nЕсть вещи, которых вы не знаете, которых вы не знаете. Мне нужен полный список всех патогенов, которых вы подвергли гидростазу. У меня есть подозрение, что ваш список неполный.\r\n \r\nАнджела\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\nАнджела,\r\n \r\nЧестно говоря, я не понимаю, как патогены могут влиять на результаты BAT. Оценки проводятся по крайней мере после 5 дней восстановления HS, и очень немногие организмы выживают в анабиозе более нескольких дней без точно настроенной внешней стратегии выживания, чтобы поддерживать их жизнь. Когда мы вводим положительные бактериофаги, мы должны постоянно их стимулировать, иначе они не выживут даже в течение нескольких часов в HS. Это без учета контрагентов и нейтрализаторов, которые мы используем в амниотической плазме.\r\n \r\nЛюбые поведенческие проблемы, которые вы видите, являются психологическими, а не биологическими. Ничто не переживет HS, если мы этого не захотим.\r\n \r\nСебастьян",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n\"Muito pouco\".\r\n \r\nHá coisas que você não sabe que você não sabe. Preciso de uma lista completa de todos os patógenos que você expôs à hidrostase. Suspeito que sua lista não esteja completa.\r\n \r\nÂngela\r\n \r\n-------------------------------------------------- -------------------------\r\n \r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\nÂngela,\r\n \r\nPara ser honesto, não vejo como os patógenos podem estar influenciando os resultados do BAT. As avaliações são realizadas após pelo menos 5 dias em recuperação de HS, e muito poucos organismos sobreviverão à animação suspensa por mais de alguns dias sem uma estratégia de subsistência externa afinada para mantê-los vivos. Quando introduzimos bacteriófagos positivos temos que estimulá-los constantemente ou não sobreviverão nem algumas horas no HS. Isso sem considerar os contra-agentes e neutralizadores que usamos no plasma amniótico.\r\n \r\nQuaisquer problemas comportamentais que você está vendo são psicológicos, não biológicos. Nada sobrevive ao HS a menos que queiramos.\r\n \r\nSebastião",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n\"Bardzo mało\".\r\n \r\nSą rzeczy, których nie wiesz, że nie wiesz. Potrzebuję pełnej listy wszystkich patogenów, które miałyście kontakt z hydrostazą. Podejrzewam, że Twoja lista nie jest kompletna.\r\n \r\nAngela\r\n \r\n-------------------------------------------------- ---------------\r\n \r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\nAniela,\r\n \r\nSzczerze mówiąc, nie rozumiem, w jaki sposób patogeny mogłyby wpływać na wyniki BAT. Oceny są przeprowadzane po co najmniej 5 dniach regeneracji HS, a bardzo niewiele organizmów przetrwa zawieszoną animację przez więcej niż kilka dni bez precyzyjnie dostrojonej zewnętrznej strategii przetrwania, która utrzyma je przy życiu. Kiedy wprowadzamy pozytywne bakteriofagi, musimy je stale stymulować, inaczej nie przeżyją nawet kilku godzin w HS. Dzieje się tak bez uwzględnienia środków przeciwdziałających i neutralizatorów, których używamy w osoczu owodniowym.\r\n \r\nWszelkie problemy behawioralne, które widzisz, są psychologiczne, a nie biologiczne. Nic nie przetrwa RO, jeśli tego nie chcemy.\r\n \r\nSebastianie",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n「非常に少ない」。\r\n \r\n知らないこと、知らないことってありますよね。あなたが静水圧にさらされたすべての病原体の完全なリストが必要です。あなたのリストが完全ではないのではないかと思います。\r\n \r\nアンジェラ\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\nアンジェラ、\r\n \r\n正直に言うと、病原体がBATの結果にどのような影響を与えるのかわかりません。評価は少なくとも 5 日間の HS 回復後に行われ、生き続けるための微調整された外部生存戦略がなければ、仮死状態から数日以上生き残る生物はほとんどありません。陽性バクテリオファージを導入するときは、常にそれらを刺激する必要があります。そうしないと、HS 中で数時間さえも生き残ることができません。これは、羊水血漿中に使用される中和剤や中和剤を考慮していません。\r\n \r\nあなたが見ている行動上の問題は、生物学的なものではなく、心理的なものです。私たちが望んでいない限り、HS では生き残るものはありません。\r\n \r\nセバスチャン",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flagged\r\n \r\n\"매우 적다\".\r\n \r\n당신이 모르는 당신이 모르는 것들이 있습니다. 난 당신이 수압 정체에 노출된 모든 병원체의 전체 목록이 필요합니다. 귀하의 목록이 완전하지 않은 것 같습니다.\r\n \r\n안젤라\r\n \r\n-------------------------------------------------- ---------------------------------------------\r\n \r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.exec_branch/AKleinA106.flagged\r\n \r\n안젤라,\r\n \r\n병원균이 정직하게 BAT 결과에 어떻게 영향을 미칠 수 있는지 모르겠습니다. 평가는 HS 회복에서 최소 5일 후에 수행되며 극소수의 유기체가 살아있는 상태를 유지하기 위해 정교하게 조정된 외부 생존 전략 없이 며칠 이상 정지된 애니메이션에서 살아남을 것입니다. 우리가 양성 박테리오파지를 도입할 때 우리는 그들을 지속적으로 자극해야 합니다. 그렇지 않으면 그들은 HS에서 몇 시간도 살아남지 못할 것입니다. 이것은 우리가 양막 플라즈마에서 사용하는 카운터 에이전트와 중화제를 고려하지 않은 것입니다.\r\n \r\n당신이 보고 있는 모든 행동 문제는 생물학적인 것이 아니라 심리적인 것입니다. 우리가 원하지 않는 한 아무것도 HS에서 살아남지 못합니다.\r\n \r\n세바스찬",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flaagged\r\n \r\n“很少”。\r\n \r\n有些事情你不知道你也不知道。我需要一份你接触过静水期的所有病原体的完整清单。我怀疑你的清单不完整。\r\n \r\n安吉拉\r\n \r\n-------------------------------------------------- ------------------------------------------\r\n \r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.exec_branch/AKleinA106.flaged\r\n \r\n安吉拉，\r\n \r\n说实话，我不明白病原体如何影响 BAT 结果。评估是在 HS 恢复至少 5 天后进行的，如果没有精心调整的外部生存策略来维持其生存，很少有生物体能够在假死状态下存活超过几天。当我们引入阳性噬菌体时，我们必须不断刺激它们，否则它们在 HS 中甚至无法存活几个小时。这没有考虑我们在羊膜血浆中使用的反剂和中和剂。\r\n \r\n您看到的任何行为问题都是心理问题，而不是生物学问题。除非我们愿意，否则没有什么能在 HS 中幸存下来。\r\n \r\n塞巴斯蒂安",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.exec_branch/SHutchersonA148.flaagged\r\n \r\n“很少”。\r\n \r\n有些事情你不知道你也不知道。我需要一份你接觸過靜水期的所有病原體的完整清單。我懷疑你的清單不完整。\r\n \r\n安吉拉\r\n \r\n-------------------------------------------------- ------------------------------------------\r\n \r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.exec_branch/AKleinA106.flaged\r\n \r\n安吉拉，\r\n \r\n說實話，我不明白病原體如何影響 BAT 結果。評估是在 HS 恢復至少 5 天后進行的，如果沒有精心調整的外部生存策略來維持其生存，很少有生物體能夠在假死狀態下存活超過幾天。當我們引入陽性噬菌體時，我們必須不斷刺激它們，否則它們在 HS 中甚至無法存活幾個小時。這沒有考慮我們在羊膜血漿中使用的反劑和中和劑。\r\n \r\n您看到的任何行為問題都是心理問題，而不是生物學問題。除非我們願意，否則沒有什麼能在 HS 中倖存下來。\r\n \r\n塞巴斯蒂安",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_520319_02_T_ACH",
  "internalEnabled": true,
  "persistentID": 1104724433
}