{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n\nDecker,\r\n\nWhy is it that every terminal and control screen I have to look at in this shit hole tries to burn my retinas to\r\na crisp? Is Santonian trying to make us forget about the real sun? For the love of god can you see if\r\nthere's a way to turn the brightness down on these stupid screens?\r\n\nIgor.\r",
  "Description": "A log that a player will read when accessing it on a Terminal",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\nalias : int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\nDecker,\n\nPourquoi est-ce que chaque terminal et écran de contrôle que je dois regarder dans ce trou à merde essaie de brûler mes rétines pour\nun croustillant ? Santonian essaie-t-il de nous faire oublier le vrai soleil ? Pour l'amour de Dieu pouvez-vous voir si\ny a-t-il un moyen de baisser la luminosité de ces stupides écrans ?\n\nIgor.\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\nDecker,\n\nPerché ogni terminale e schermo di controllo che devo guardare in questo buco di merda cerca di bruciare le mie retine\nun croccante? Santonian sta cercando di farci dimenticare il vero sole? Per l'amor di dio puoi vedere se\nc'è un modo per abbassare la luminosità su questi stupidi schermi?\n\nIgor.\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\nDecker,\n\nWarum versucht jedes Terminal und jeder Kontrollbildschirm, auf den ich in diesem Drecksloch schauen muss, meine Netzhaut zu verbrennen\nein Knusper? Santonian , uns die echte Sonne vergessen zu lassen? Für die Liebe Gottes kannst du sehen, ob\nGibt es eine Möglichkeit, die Helligkeit dieser blöden Bildschirme zu verringern?\n\nIgor.\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\nDecker,\n\n¿Por qué cada terminal y pantalla de control que tengo que mirar en este agujero de mierda intenta quemar mis retinas para\nun crujiente? ¿Está Santonian tratando de hacernos olvidar el sol real? Por el amor de dios puedes ver si\n¿Hay alguna manera de bajar el brillo de estas estúpidas pantallas?\n\nígor\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\nпсевдоним: int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\nДекер,\n\nПочему каждый терминал и экран управления, на которые мне приходится смотреть в этой дерьмовой дыре, пытаются сжечь мои сетчатки дотла?\nхрустящая корочка? Santonian пытается заставить нас забыть о настоящем солнце? Ради бога, можешь ли ты увидеть, если\nесть способ уменьшить яркость на этих дурацких экранах?\n\nИгорь.\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\nDecker,\n\nPor que é que cada terminal e tela de controle que eu tenho que olhar neste buraco de merda tenta queimar minhas retinas para\num crocante? Santonian está tentando nos fazer esquecer o verdadeiro sol? Pelo amor de deus você pode ver se\nexiste uma maneira de diminuir o brilho dessas telas estúpidas?\n\nIgor.\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\nDeckera,\n\nDlaczego każdy terminal i ekran kontrolny, na który muszę patrzeć w tej gównianej dziurze, próbuje spalić moje siatkówki\nchrupiący? Czy Santonian próbuje sprawić, że zapomnimy o prawdziwym słońcu? Na miłość boską, czy widzisz, czy\njest sposób na zmniejszenie jasności na tych głupich ekranach?\n\nIgora.\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "Dロックブロック暗号\nエイリアス：int_server.1024_ciph.tier5.phys_ops / PDeckerC085.flagged\n\nデッカー、\n\nこのたわごとの穴で私が見なければならないすべての端末と制御画面が私の網膜を燃やそうとするのはなぜですか\nぱりっとした？Santonianは私たちに本当の太陽を忘れさせようとしていますか？神の愛のためにあなたは\nこれらの愚かな画面の明るさを下げる方法はありますか？\n\nイゴール。\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\n별칭:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flaged\n\n데커,\n\n내가 이 똥구멍에서 봐야 하는 모든 터미널과 제어 화면이 내 망막을 태우려고 하는 이유는 무엇입니까?\n바삭? Santonian 은 우리가 실제 태양을 잊게 만들려고 합니까? 신의 사랑을 위해 당신은 볼 수 있습니다\n이 멍청한 화면에서 밝기를 낮추는 방법이 있습니까?\n\n이고르.\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\n别名：int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\n德克尔，\n\n为什么我必须在这个狗屎洞中看到的每个终端和控制屏幕都试图烧伤我的视网膜\n清脆的？Santonian是在试图让我们忘记真正的太阳吗？看在上帝的份上，你能不能看看\n有办法调低这些愚蠢屏幕的亮度吗？\n\n伊戈尔。\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\n別名：int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\n\n德克爾，\n\n為什麼我必須在這個狗屎洞中看到的每個終端和控制屏幕都試圖燒傷我的視網膜\n清脆的？Santonian是在試圖讓我們忘記真正的太陽嗎？看在上帝的份上，你能不能看看\n有辦法調低這些愚蠢屏幕的亮度嗎？\n\n伊戈爾。\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Log_8G5-R32-YHT_R7B1_ACH",
  "internalEnabled": true,
  "persistentID": 11199380
}