{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nI thought we'd lost you. \nNext step is to find coordinates to program onto the datacubes. \nProject Insight has a list of coordinates that were approved for expeditions. \nAny membranes they already visited will be infected, \nbut there has to be at least one clean location on that list. \nFind that location and we can get out. \nThe Project Insight archives requires an access key, \nwhich is stored on datasphere 741. \nThe Warden has resources looking for it now. \nHead to extraction. \nOnce we find the datasphere, we'll send you back in to recover the key.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\nJe pensais qu'on vous avait perdus.\nLa prochaine étape consiste à trouver les coordonnées à programmer sur les cubes de données.\nLe Project Insight contient une liste de coordonnées qui ont été approuvées pour les expéditions.\nToutes les membranes déjà visitées doivent être infectées,\nmais il doit y avoir au moins un endroit non infecté.\nVous devez le trouver afin que nous puissions sortir d'ici.\nLes archives du Project Insight nécessitent une clé d'accès,\nqui se trouve dans la sphère de données 741.\nLe gardien a déjà envoyé des ressources à sa recherche.\nCommencez l'évacuation.\nLorsque nous aurons trouvé la sphère de données, nous vous renverrons pour récupérer la clé.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\nPensavo che vi avessimo persi. \nIl prossimo passo è trovare le coordinate da programmare sui cubi di dati. \nProject Insight dispone di un elenco di coordinate approvate per le spedizioni. \nTutte le membrane che hanno già visitato saranno infette, \nma deve esserci almeno un'ubicazione pulita nell'elenco. \nTrovate quell'ubicazione e potremo uscire. \nGli archivi di Project Insight richiedono una chiave di accesso, \nche è archiviata nella sfera dati 741. \nIl guardiano ha delle risorse che la stanno cercando adesso. \nDirigetevi all'estrazione. \nUna volta trovata la sfera dati, vi rimanderemo a recuperare la chiave.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER]\nIch dachte schon, wir hätten euch verloren.\nAls Nächstes müssen wir Koordinaten finden, die wir auf die Datenwürfel laden können.\n„Project Insight“ hat eine Liste mit Koordinaten, die für Expeditionen genehmigt wurden.\nAlle Membranen, die bereits aufgesucht wurden, sind infiziert,\naber es muss mindestens einen nicht infizierten Ort auf dieser Liste geben.\nFindet diesen Ort und wir können verschwinden.\nFür die Archive von „Project Insight“ wird ein Zugangsschlüssel benötigt,\nder auf Datenkugel 741 gespeichert ist.\nDer Aufseher hat bereits Ressourcen darauf angesetzt.\nWenn wir die Datenkugel gefunden haben, schicken wir euch zurück, um den Schlüssel zu holen.\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\nPensé que os habíamos perdido. \nEl próximo paso será encontrar las coordenadas que hay que programar en los cubos de datos. \nEl Project Insight tiene una lista de coordenadas que se han autorizado para las expediciones. \nCualquier membrana que ya hayan visitado estará infectada, \npero tiene que haber al menos una ubicación limpia en esa lista. \nEncontrad dicha ubicación y podremos salir. \nLos archivos del Project Insight necesitan una clave de acceso \nque está almacenada en la esfera de datos 741. \nEn estos momentos, el guardián tiene recursos que la están buscando. \nDirigíos a la extracción. \nCuando encontremos la esfera de datos, os enviaremos de vuelta para que recuperéis la clave.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\nЯ думал, мы вас потеряли. \nТеперь нам нужно найти координаты, которые мы запрограммируем в кубы данных. \nProject Insight собрал список одобренных для экспедиции координат. \nВсе уже посещенные ими мембраны будут заражены, \nно в списке должна найтись хотя бы одна чистая. \nНайдете ее — и мы спасены. \nДля доступа к архиву Project Insight требуется ключ. \nОн хранится в сфере данных 741. \nСмотритель бросил на ее поиск значительные ресурсы. \nДвигайтесь к точке выхода. \nМы отправим вас за ключом, когда местоположение сферы данных будет установлено.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\nPensei que a gente tinha perdido vocês. \nO próximo passo é encontrar as coordenadas para programar os cubos de dados. \nO Project Insight tem uma lista de coordenadas que foram aprovadas para expedições. \nQualquer membrana que eles tenham visitado serão infectadas, \nmas deve haver plenos menos uma localização limpa na lista. \nEncontrem a localização e poderemos sair. \nOs arquivos do Project Insight só ficam disponíveis com uma chave de acesso, \nque está na esfera de dados 741. \nA guarda mandou recursos procurá-la neste exato momento. \nSigam até a extração. \nQuando acharmos a esfera de dados, mandaremos vocês de volta para recuperar a chave.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\nMyślałem, że już po tobie. \nNastępny krok wymaga znalezienia współrzędnych do zaprogramowania na kostkach danych. \nProjekt Insight zawiera listę współrzędnych, które zatwierdzono do ekspedycji. \nWszelki już odwiedzone membrany zostały skażone, \nale na liście musi się znajdować jakieś nietknięte miejsce. \nZnajdź je, a się wydostaniemy. \nArchiwa projektu Insight wymagają klucza dostępu \nznajdującego się w sferze danych 741. \nStrażnik skierował zasoby, aby ją odnaleźć. \nSkieruj się do punktu ewakuacyjnego. \nKiedy odnajdziemy już sferę danych, wyślemy cię po klucz.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール]\n死んだのかと思ったぞ。\n次のステップは、データキューブにプログラムする座標を見つけることだ。\nプロジェクトインサイトには、エクスペディションが承認された座標のリストがある。\n彼らがすでに訪れている膜は感染するだろう。\nだが、リスト内に少なくとも1箇所はクリーンな場所があるはずだ。\nその場所を見つけてくれ、そうすれば俺たちは脱出できる。\nプロジェクトインサイトのアーカイブにはアクセスキーが必要で、\nこれはデータスフィア741に保存されている。\n今、ウォーデンのリソースがそれを探しているところだ。\n脱出に向かってくれ。\nデータスフィアを見つけたら、キーの回収にお前を送り返す。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼]\n다 죽은 줄 알았어. \n다음 단계는 [DATA_CUBE] 데이터 큐브에 프로그래밍할 좌표를 찾는 것입니다. \nProject Insight에 탐사가 승인된 좌표 목록이 있어. \n이미 방문한 멤브레인은 모두 감염되었지만, \n그 목록에서 적어도 한 곳 정도는 깨끗할 거야. \n그 장소를 찾으면 빠져나갈 수 있어. \nProject Insight 아카이브에 접속하려면\n데이터스피어 741에 저장된 액세스 키가 필요해.\n교도관이 지금 그 열쇠를 찾고 있어.\n탈출 지점으로 가.\n데이터스피어를 찾으면 키를 되찾기 위해 당신들을 다시 파견하지.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\n我還以為失去你們了。\n下一步就是找到要編寫入資料方塊中的座標。\nProject Insight有一個核准用於遠征的座標清單。\n已經去過的膜面都會被感染，\n但清單上一定至少還有一個乾淨的地點。\n找到那個地點，我們就能離開了。\nProject Insight檔案需要存取密鑰，\n這個儲存在資料球741上。\n典獄長安排了資源正在尋找。\n前往撤離點。\n等我們找到資料球，會再送你們去取回密鑰。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\n我还以为已经失去你们了。\n下一步就是找到要编入数据立方中的坐标。\nProject Insight中有一个获准用于任务的坐标列表。\n已经去过的位面都会被感染，\n但那个列表上肯定至少还有一个干净的位置。\n找到那个位置，我们就能离开了。\nProject Insight档案需要访问密钥，\n这个存储在数据球741上。\n督察安排了资源正在寻找那个数据球。\n前往撤离点。\n等我们找到那个数据球，会再送你们过去取回密钥。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "SUBS_08_B2B_631125_04_V_AM",
  "internalEnabled": true,
  "persistentID": 1126477789
}