{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nSender: Ellis Carnegie \r\nReceiver: Anders Johanson \r\nDate: September 3rd 2050 \r\nSubject: Psychological encoding \r\n \r\nMr. Johanson, \r\n \r\nWith regards to the psychological matching of our operatives, we have found that each designation has a tendency to take a specific role within the Quad. Genesis often establish themselves as leaders within a few minutes, as is to be expected with the increased 5-HT receptors. The designations do allow for flexibility of course. We have several Quads where operatives marked as Faulty have assumed a leadership role, making me question our classification criteria. It may be that our standards are too stringent (excepting injury or physical incapability obviously), and we should be less hasty marking an operative as Faulty when we see mental aberrations. The deviations happen more often when the operative is placed under extreme duress, or if an objective requires extensive violent engagement. I believe we expect too much given their social circumstance prior to acquisition. Despite extensive protein supplements, those embedded behaviors are going to surface and we should develop a curriculum to deal with them rather than throwing them on the trash heap.  \r\n \r\nOnce we move over to Rise operatives, many of the behavioral issues we face with our current operatives will resolve. However, not all of these idiosyncrasies are products of social environment or prolonged hydrostasis. Human nature has a role to play here. As a species, we have a propensity for violence. We divide into tribal groups that are political and encourage leadership competition. We expect some manufactured operatives to congenitally take a beta role, just as we expect others to establish themselves as alphas. If such conflict occurs within a quad - or even worse during a mission - that will be a disaster. A corrective behavior program will be essential to avoid excessive product waste even with a spotless genetic pool to grow from. \r\n \r\nEllis Carnegie",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Ellis Carnegie\r\nReceveur : Anders Johanson\r\nDate : 3 septembre 2050\r\nSujet : Encodage psychologique\r\n \r\nMonsieur Johanson,\r\n \r\nEn ce qui concerne l'adéquation psychologique de nos agents, nous avons constaté que chaque désignation a tendance à jouer un rôle spécifique au sein du Quad. Genesis s'impose souvent comme leader en quelques minutes, comme on peut s'y attendre avec l'augmentation des récepteurs 5-HT. Les désignations permettent une flexibilité bien sûr. Nous avons plusieurs quads où des agents marqués comme défectueux ont assumé un rôle de leadership, ce qui me fait remettre en question nos critères de classification. Il se peut que nos normes soient trop strictes (à l'exception des blessures ou de l'incapacité physique évidemment), et nous devrions être moins pressés de marquer un agent comme défectueux lorsque nous voyons des aberrations mentales. Les déviations se produisent plus souvent lorsque l'opérateur est placé sous une contrainte extrême, ou si un objectif nécessite un engagement violent important. Je crois que nous attendons trop compte tenu de leur situation sociale avant l'acquisition. Malgré de nombreux suppléments de protéines, ces comportements intégrés vont faire surface et nous devrions développer un programme pour y faire face plutôt que de les jeter à la poubelle.\r\n \r\nUne fois que nous passerons aux agents de Rise, bon nombre des problèmes de comportement auxquels nous sommes confrontés avec nos agents actuels seront résolus. Cependant, toutes ces idiosyncrasies ne sont pas le produit d'un environnement social ou d'une hydrostase prolongée. La nature humaine a ici un rôle à jouer. En tant qu'espèce, nous avons une propension à la violence. Nous nous divisons en groupes tribaux qui sont politiques et encouragent la compétition pour le leadership. Nous nous attendons à ce que certains agents manufacturés jouent congénitalement un rôle bêta, tout comme nous nous attendons à ce que d'autres s'établissent en tant qu'alphas. Si un tel conflit se produit au sein d'un quad - ou pire encore au cours d'une mission - ce sera un désastre. Un programme de comportement correctif sera essentiel pour éviter un gaspillage excessif de produits, même avec un pool génétique impeccable à partir duquel se développer.\r\n \r\nEllis Carnegie",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Ellis Carnegie\r\nRicevitore: Anders Johanson\r\nData: 3 settembre 2050\r\nOggetto: Codifica psicologica\r\n \r\nSignor Johanson,\r\n \r\nPer quanto riguarda la corrispondenza psicologica dei nostri agenti, abbiamo riscontrato che ogni designazione tende ad assumere un ruolo specifico all'interno del Quad. I Genesis spesso si affermano come leader in pochi minuti, come è prevedibile con l'aumento dei recettori 5-HT. Le designazioni consentono ovviamente flessibilità. Abbiamo diversi Quad in cui gli agenti contrassegnati come difettosi hanno assunto un ruolo di leadership, facendomi dubitare dei nostri criteri di classificazione. Può darsi che i nostri standard siano troppo severi (tranne le lesioni o l'incapacità fisica ovviamente), e dovremmo essere meno frettolosi nel contrassegnare un agente come Difettoso quando vediamo aberrazioni mentali. Le deviazioni si verificano più spesso quando l'agente è sottoposto a coercizione estrema o se un obiettivo richiede un impegno violento esteso. Credo che ci aspettiamo troppo data la loro situazione sociale prima dell'acquisizione. Nonostante gli estesi integratori proteici, quei comportamenti incorporati stanno per emergere e dovremmo sviluppare un curriculum per affrontarli piuttosto che gettarli nel mucchio della spazzatura.\r\n \r\nUna volta che passeremo agli agenti di Rise, molti dei problemi comportamentali che affrontiamo con i nostri agenti attuali si risolveranno. Tuttavia, non tutte queste idiosincrasie sono il prodotto dell'ambiente sociale o dell'idrostasi prolungata. La natura umana ha un ruolo da svolgere qui. Come specie, abbiamo una propensione alla violenza. Ci dividiamo in gruppi tribali che sono politici e incoraggiano la competizione per la leadership. Ci aspettiamo che alcuni agenti fabbricati assumano congenitamente un ruolo beta, proprio come ci aspettiamo che altri si affermino come alfa. Se tale conflitto si verifica all'interno di un quad - o peggio ancora durante una missione - sarà un disastro. Un programma di comportamento correttivo sarà essenziale per evitare un eccessivo spreco di prodotto anche con un pool genetico immacolato da cui crescere.\r\n \r\nEllis Carnegie",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Ellis Carnegie\r\nEmpfänger: Anders Johanson\r\nDatum: 3. September 2050\r\nThema: Psychologische Kodierung\r\n \r\nHerr Johanson,\r\n \r\nIm Hinblick auf die psychologische Zuordnung unserer Mitarbeiter haben wir festgestellt, dass jede Bezeichnung dazu neigt, eine bestimmte Rolle innerhalb des Quad einzunehmen. Genesis etablieren sich häufig innerhalb weniger Minuten als Spitzenreiter, was bei den erhöhten 5-HT-Rezeptoren zu erwarten ist. Die Bezeichnungen ermöglichen natürlich Flexibilität. Wir haben mehrere Quads, in denen als fehlerhaft gekennzeichnete Mitarbeiter eine Führungsrolle übernommen haben, was mich dazu veranlasst, unsere Klassifizierungskriterien in Frage zu stellen. Es kann sein, dass unsere Standards zu streng sind (mit Ausnahme von Verletzungen oder körperlicher Unfähigkeit natürlich), und wir sollten einen Mitarbeiter weniger voreilig als fehlerhaft markieren, wenn wir geistige Abweichungen feststellen. Die Abweichungen treten häufiger auf, wenn der Mitarbeiter extremen Zwängen ausgesetzt ist oder wenn ein Ziel umfangreiche Gewalteinsätze erfordert. Ich glaube, dass wir angesichts der sozialen Umstände vor der Übernahme zu viel erwarten. Trotz umfangreicher Proteinzusätze werden diese fest verankerten Verhaltensweisen an die Oberfläche treten und wir sollten einen Lehrplan entwickeln, um mit ihnen umzugehen, anstatt sie auf den Müllhaufen zu werfen.\r\n \r\nSobald wir zu Rise-Mitarbeitern wechseln, werden sich viele der Verhaltensprobleme, mit denen wir gegenüber unseren derzeitigen Mitarbeitern konfrontiert sind, lösen. Allerdings sind nicht alle dieser Eigenheiten auf das soziale Umfeld oder eine anhaltende Hydrostase zurückzuführen. Die menschliche Natur spielt hier eine Rolle. Als Spezies neigen wir zur Gewalt. Wir teilen uns in Stammesgruppen auf, die politisch sind und den Führungswettbewerb fördern. Wir gehen davon aus, dass einige künstlich hergestellte Agenten von Natur aus eine Beta-Rolle einnehmen werden, genauso wie wir erwarten, dass andere sich als Alphas etablieren. Wenn ein solcher Konflikt innerhalb eines Quads auftritt – oder noch schlimmer während einer Mission –, wird das eine Katastrophe sein. Ein korrigierendes Verhaltensprogramm ist unerlässlich, um übermäßige Produktverschwendung zu vermeiden, selbst wenn der genetische Pool makellos ist.\r\n \r\nEllis Carnegie",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Ellis Carnegie\r\nSíndico: Anders Johanson\r\nFecha: 3 de septiembre de 2050\r\nAsunto: Codificación psicológica\r\n \r\nSr. Johanson,\r\n \r\nCon respecto al emparejamiento psicológico de nuestros operativos, hemos encontrado que cada designación tiende a asumir un rol específico dentro del Quad. Genesis a menudo se establece como líder en unos pocos minutos, como es de esperar con el aumento de los receptores 5-HT. Las designaciones permiten flexibilidad, por supuesto. Tenemos varios Quads donde los operativos marcados como Defectuosos han asumido un papel de liderazgo, lo que me hace cuestionar nuestros criterios de clasificación. Puede ser que nuestros estándares sean demasiado estrictos (excepto lesiones o incapacidad física, obviamente), y deberíamos apresurarnos a marcar a un operativo como Defectuoso cuando vemos aberraciones mentales. Las desviaciones ocurren con mayor frecuencia cuando el operativo se encuentra bajo una presión extrema, o si un objetivo requiere un enfrentamiento violento extenso. Creo que esperamos demasiado dada su circunstancia social antes de la adquisición. A pesar de los extensos suplementos de proteínas, esos comportamientos incrustados van a salir a la superficie y debemos desarrollar un plan de estudios para tratarlos en lugar de tirarlos a la basura.\r\n \r\nUna vez que pasemos a los agentes de Rise, muchos de los problemas de comportamiento que enfrentamos con nuestros agentes actuales se resolverán. Sin embargo, no todas estas idiosincrasias son producto del entorno social o de la hidrostasis prolongada. La naturaleza humana tiene un papel que desempeñar aquí. Como especie, tenemos una propensión a la violencia. Nos dividimos en grupos tribales que son políticos y fomentan la competencia por el liderazgo. Esperamos que algunos operativos prefabricados asuman congénitamente un papel beta, al igual que esperamos que otros se establezcan como alfas. Si tal conflicto ocurre dentro de un quad, o peor aún durante una misión, será un desastre. Un programa de comportamiento correctivo será esencial para evitar el desperdicio excesivo de productos, incluso con un acervo genético impecable a partir del cual crecer.\r\n \r\nEllis Carnegie",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Эллис Карнеги\r\nПолучатель: Андерс Йохансон\r\nДата: 3 сентября 2050 г.\r\nТема: Психологическое кодирование\r\n \r\nМистер Йохансон,\r\n \r\nЧто касается психологического соответствия наших оперативников, мы обнаружили, что каждое обозначение имеет тенденцию играть определенную роль в Квадранте. Genesis часто занимают лидирующие позиции в течение нескольких минут, как и следовало ожидать с повышенным уровнем 5-НТ-рецепторов. Обозначения, конечно, допускают гибкость. У нас есть несколько квадроциклов, в которых оперативники, отмеченные как неисправные, взяли на себя руководящую роль, что заставляет меня усомниться в наших критериях классификации. Возможно, наши стандарты слишком строги (за исключением, очевидно, травм или физической недееспособности), и нам следует с меньшей поспешностью отмечать оперативника как неисправного, когда мы видим психические отклонения. Отклонения чаще случаются, когда оперативник подвергается сильному давлению или если цель требует обширного насильственного вмешательства. Я считаю, что мы ожидаем слишком многого, учитывая их социальное положение до приобретения. Несмотря на обширные белковые добавки, эти встроенные модели поведения будут проявляться, и мы должны разработать учебный план, чтобы справляться с ними, а не выбрасывать их на свалку.\r\n \r\nКак только мы перейдем к оперативникам Rise, многие поведенческие проблемы, с которыми мы сталкиваемся с нашими нынешними оперативниками, решатся. Однако не все эти идиосинкразии являются продуктами социальной среды или длительного гидростаза. Здесь играет роль человеческая природа. Как вид, мы склонны к насилию. Мы делимся на племенные группы, которые являются политическими и поощряют конкуренцию за лидерство. Мы ожидаем, что некоторые искусственные оперативники врожденно возьмут на себя роль бета, так же как мы ожидаем, что другие утвердится в качестве альф. Если такой конфликт произойдет внутри квадроцикла или, что еще хуже, во время миссии, это будет катастрофа. Программа корректирующего поведения будет иметь важное значение, чтобы избежать чрезмерных отходов продукта, даже при наличии безупречного генетического фонда, из которого можно вырастить.\r\n \r\nЭллис Карнеги",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Ellis Carnegie\r\nReceptor: Anders Johanson\r\nData: 3 de setembro de 2050\r\nAssunto: Codificação psicológica\r\n \r\nSr Johanson,\r\n \r\nNo que diz respeito à correspondência psicológica de nossos operativos, descobrimos que cada designação tende a assumir um papel específico dentro do Quad. O Genesis geralmente se estabelece como líder em poucos minutos, como é de se esperar com o aumento dos receptores de 5-HT. As designações permitem flexibilidade, é claro. Temos vários Quads onde operativos marcados como Defeituosos assumiram um papel de liderança, fazendo-me questionar nossos critérios de classificação. Pode ser que nossos padrões sejam muito rigorosos (exceto lesões ou incapacidade física, obviamente), e deveríamos ser menos apressados ​​em marcar um operativo como defeituoso quando vemos aberrações mentais. Os desvios acontecem com mais frequência quando o operativo é colocado sob extrema coação ou se um objetivo requer envolvimento violento extenso. Acredito que esperamos demais, devido às circunstâncias sociais anteriores à aquisição. Apesar dos extensos suplementos de proteína, esses comportamentos embutidos vão surgir e devemos desenvolver um currículo para lidar com eles, em vez de jogá-los no lixo.\r\n \r\nAssim que passarmos para os agentes Rise, muitos dos problemas comportamentais que enfrentamos com nossos agentes atuais serão resolvidos. No entanto, nem todas essas idiossincrasias são produtos do ambiente social ou hidrostase prolongada. A natureza humana tem um papel a desempenhar aqui. Como espécie, temos uma propensão à violência. Nós nos dividimos em grupos tribais que são políticos e encorajam a competição pela liderança. Esperamos que alguns operativos manufaturados assumam, de forma congênita, um papel beta, assim como esperamos que outros se estabeleçam como alfas. Se tal conflito ocorrer dentro de um quad - ou pior ainda durante uma missão - isso será um desastre. Um programa de comportamento corretivo será essencial para evitar o desperdício excessivo de produtos, mesmo com um pool genético impecável para crescer.\r\n \r\nEllis Carnegie",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Ellis Carnegie\r\nOdbiorca: Anders Johanson\r\nData: 3 września 2050 r\r\nTemat: Kodowanie psychologiczne\r\n \r\nPanie Johanson,\r\n \r\nW odniesieniu do psychologicznego dopasowania naszych agentów, odkryliśmy, że każdy desygnowany ma tendencję do odgrywania określonej roli w Quad. Genesis często stają się liderami w ciągu kilku minut, jak można się spodziewać po zwiększonych receptorach 5-HT. Oznaczenia pozwalają oczywiście na elastyczność. Mamy kilka Quadów, w których agenci oznaczeni jako Wadliwi przyjęli rolę przywódczą, co sprawia, że ​​kwestionuję nasze kryteria klasyfikacji. Może się zdarzyć, że nasze standardy są zbyt rygorystyczne (oczywiście z wyjątkiem obrażeń lub niepełnosprawności fizycznej) i powinniśmy mniej pochopnie oznaczać pracownika jako Wadliwego, gdy zauważymy aberracje umysłowe. Odchylenia zdarzają się częściej, gdy agent znajduje się pod ekstremalnym przymusem lub gdy cel wymaga intensywnego brutalnego zaangażowania. Uważam, że oczekujemy zbyt wiele, biorąc pod uwagę ich sytuację społeczną przed przejęciem. Pomimo szeroko zakrojonych suplementów białkowych, te zakorzenione zachowania będą wychodzić na powierzchnię i powinniśmy opracować program nauczania, aby sobie z nimi radzić, zamiast wyrzucać je na śmietnik.\r\n \r\nKiedy przejdziemy do agentów Rise, wiele problemów behawioralnych, z którymi mamy do czynienia z naszymi obecnymi agentami, zostanie rozwiązanych. Jednak nie wszystkie z tych dziwactw są wytworem środowiska społecznego lub długotrwałej hydrostazy. Ludzka natura ma tu do odegrania pewną rolę. Jako gatunek mamy skłonność do przemocy. Dzielimy się na grupy plemienne, które mają charakter polityczny i zachęcają do współzawodnictwa przywódców. Spodziewamy się, że niektórzy sztuczni agenci z natury przyjmą rolę beta, podobnie jak spodziewamy się, że inni ugruntują swoją pozycję jako alfa. Jeśli taki konflikt wystąpi w quadzie - lub co gorsza podczas misji - będzie to katastrofa. Program zachowań korygujących będzie niezbędny, aby uniknąć nadmiernego marnotrawstwa produktów, nawet przy nieskazitelnej puli genetycznej, z której można wyrosnąć.\r\n \r\nEllisa Carnegie",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: エリス・カーネギー\r\nレシーバー：アンダース・ヨハンソン\r\n日付: 2050 年 9 月 3 日\r\n主題: 心理的エンコーディング\r\n \r\nヨハンソンさん、\r\n \r\n私たちの工作員の心理的マッチングに関しては、各役職がクワッド内で特定の役割を果たす傾向があることがわかりました。ジェネシスは、5-HT 受容体の増加から予想されるように、多くの場合、数分以内にリーダーとしての地位を確立します。もちろん、指定により柔軟性が考慮されます。私たちには、「欠陥」とマークされた工作員がリーダーシップの役割を引き受けているクワッドがいくつかあり、私たちの分類基準に疑問を感じます。おそらく、私たちの基準は厳しすぎるのかもしれません（怪我や身体的無能力を明らかに除いて）、精神的な異常が見られたときに、急いで工作員を欠陥とマークする必要はありません。逸脱は、工作員が極度の強迫の下に置かれた場合、または目的のために大規模な暴力行為が必要な場合に、より頻繁に発生します。買収前の社会的状況を考えると、私たちは期待しすぎていると思います。大量のタンパク質サプリメントにもかかわらず、これらの埋め込まれた行動は表面化するので、私たちはそれらをゴミ山に捨てるのではなく、それらに対処するカリキュラムを開発する必要があります。\r\n \r\nライズの工作員に移行すると、現在の工作員が直面している行動上の問題の多くは解決されるでしょう。ただし、これらの特異性のすべてが社会環境や長期にわたる静水圧の産物であるわけではありません。ここでは人間の本性が役割を果たします。種として、私たちは暴力の傾向を持っています。私たちは政治的でリーダーシップの競争を奨励する部族グループに分かれています。私たちは、他の工作員がアルファとしての地位を確立すると期待するのと同じように、一部の工作員が先天的にベータの役割を担うことを期待しています。このような競合がクアッド内で発生した場合、またはさらに悪いことにミッション中に発生した場合、それは大惨事になります。成長のための非の打ちどころのない遺伝子プールがある場合でも、過剰な製品の無駄を避けるためには、是正行動プログラムが不可欠です。\r\n \r\nエリス・カーネギー",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n발신자: 엘리스 카네기\r\n리시버: 앤더스 요한슨\r\n날짜: 2050년 9월 3일\r\n주제: 심리적 부호화\r\n \r\n요한슨 씨,\r\n \r\n요원들의 심리적 매칭과 관련하여 우리는 각 지정이 쿼드 내에서 특정 역할을 수행하는 경향이 있음을 발견했습니다. 제네시스는 5-HT 수용체 증가로 예상되는 것처럼 종종 몇 분 안에 리더로 자리 매김합니다. 지정은 물론 유연성을 허용합니다. Faulty로 표시된 요원이 리더십 역할을 맡은 쿼드가 여러 개 있으므로 분류 기준에 의문을 제기합니다. 우리의 기준이 너무 엄격해서(명백히 부상이나 신체적 무능력은 제외) 정신적 일탈을 발견할 때 요원을 결함으로 표시하는 것을 덜 성급하게 해야 합니다. 일탈은 요원이 극도의 압박을 받거나 목표가 광범위하고 폭력적인 교전을 요구할 때 더 자주 발생합니다. 인수 이전의 사회적 상황을 감안할 때 너무 많은 것을 기대한다고 생각합니다. 광범위한 단백질 보충제에도 불구하고 이러한 내재된 행동이 표면화될 것이며 우리는 이러한 행동을 쓰레기통에 버리지 않고 처리할 수 있는 커리큘럼을 개발해야 합니다.\r\n \r\nRise 요원으로 이동하면 현재 요원이 직면한 많은 행동 문제가 해결될 것입니다. 그러나 이러한 모든 특이성이 사회적 환경이나 장기간의 수압 정체의 산물은 아닙니다. 인간의 본성은 여기서 해야 할 역할이 있습니다. 종으로서 우리는 폭력에 대한 성향을 가지고 있습니다. 우리는 정치적이고 리더십 경쟁을 장려하는 부족 그룹으로 나눕니다. 우리는 다른 사람들이 알파로 자리잡기를 기대하는 것처럼 일부 제작된 요원들이 선천적으로 베타 역할을 맡을 것으로 기대합니다. 그러한 충돌이 쿼드 내에서 발생하거나 미션 중에 더 악화되면 재앙이 될 것입니다. 올바른 행동 프로그램은 성장할 흠 없는 유전자 풀이 있더라도 과도한 제품 낭비를 피하는 데 필수적입니다.\r\n \r\n엘리스 카네기",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：埃利斯·卡内基\r\n接收者：安德斯·约翰逊\r\n日期：2050 年 9 月 3 日\r\n主题：心理编码\r\n \r\n约翰逊先生，\r\n \r\n关于我们特工的心理匹配，我​​们发现每个职位都有在四方中扮演特定角色的倾向。 Genesis 通常会在几分钟内确立自己的领导地位，正如 5-HT 受体增加所预期的那样。当然，这些名称确实具有灵活性。我们有几个四方小组，其中被标记为故障的特工承担了领导角色，这让我质疑我们的分类标准。可能是我们的标准过于严格（显然除了受伤或身体残疾之外），当我们看到精神失常时，我们不应该急于将一名特工标记为有缺陷。当特工处于极端胁迫之下，或者目标需要广泛的暴力交战时，这种偏差更容易发生。我认为，考虑到他们在被收购之前的社会环境，我们对他们的期望过高。尽管补充了大量的蛋白质，但这些嵌入的行为仍会浮出水面，我们应该制定一门课程来处理它们，而不是把它们扔进垃圾堆。\r\n \r\n一旦我们转向 Rise 特工，我们当前特工面临的许多行为问题都将得到解决。然而，并非所有这些特质都是社会环境或长期停滞的产物。人性在这里发挥着作用。作为一个物种，我们有暴力倾向。我们划分为政治性的部落群体并鼓励领导力竞争。我们期望一些制造出来的特工天生就扮演贝塔角色，就像我们期望其他人将自己定位为阿尔法一样。如果这种冲突发生在四方部队内——或者在执行任务期间发生更严重的冲突——那将是一场灾难。即使拥有一尘不染的基因库来生长，纠正行为计划对于避免过度的产品浪费也至关重要。\r\n \r\n埃利斯·卡内基",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：埃利斯·卡內基\r\n接收者：安德斯·約翰遜\r\n日期：2050 年 9 月 3 日\r\n主題：心理編碼\r\n \r\n約翰遜先生，\r\n \r\n關於我們特工的心理匹配，我​​們發現每個職位都有在四方中扮演特定角色的傾向。 Genesis 通常會在幾分鐘內確立自己的領導地位，正如 5-HT 受體增加所預期的那樣。當然，這些名稱確實具有靈活性。我們有幾個四方小組，其中被標記為故障的特工承擔了領導角色，這讓我質疑我們的分類標準。可能是我們的標準過於嚴格（顯然除了受傷或身體殘疾之外），當我們看到精神失常時，我們不應該急於將一名特工標記為有缺陷。當特工處於極端脅迫之下，或者目標需要廣泛的暴力交戰時，這種偏差更容易發生。我認為，考慮到他們在被收購之前的社會環境，我們對他們的期望過高。儘管補充了大量的蛋白質，但這些嵌入的行為仍會浮出水面，我們應該制定一門課程來處理它們，而不是把它們扔進垃圾堆。\r\n \r\n一旦我們轉向 Rise 特工，我們當前特工面臨的許多行為問題都將得到解決。然而，並非所有這些特質都是社會環境或長期停滯的產物。人性在這裡發揮著作用。作為一個物種，我們有暴力傾向。我們劃分為政治性的部落群體並鼓勵領導力競爭。我們期望一些製造出來的特工天生就扮演貝塔角色，就像我們期望其他人將自己定位為阿爾法一樣。如果這種衝突發生在四方部隊內——或者在執行任務期間發生更嚴重的衝突——那將是一場災難。即使擁有一塵不染的基因庫來生長，糾正行為計劃對於避免過度的產品浪費也至關重要。\r\n \r\n埃利斯·卡內基",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_500309_02_T_ACH",
  "internalEnabled": true,
  "persistentID": 1129659086
}