{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Incident Report\r\nReported by: Vitori Molina C158 (Contractor Foreman)\r\nDate of Report: April 23rd 2052\r\nIncident: #L21-D1-022\r\n\nIncident Details\r\nDate of Incident: April 23rd 2052\r\nTime of Incident: 10:45\r\nLocation of incident: Level 26, section A-3\r\n\nIncident Description\r\nMyself and an unknown Kovac Security Operative (unknown because KSOs apparently do not have to\r\ngive their name when asked) got into an altercation when he refused me entry to my own sleeping\r\nquarters. The security officer informed me that my belongings were being \"processed\". When I asked\r\nwhat that meant I got no response. I then attempted to gain access to MY OWN QUARTERS and was\r\nforcefully prevented entry. I then attempted to push the rent-a-cop out of the way, at which point he\r\ntwisted my arm behind my back and forced my head to the ground. In doing so he sprained my wrist.\r\n\nI was held in that uncomfortable position for several minutes despite my complaints, until the security\r\ndetail who were ransacking my room finished and left. When I was finally allowed to enter my quarters\r\nthey had deleted all local correspondence (both emails and Hearsay transcripts) from the last 2 months.\r\nDuring those 2 months I have made several reports noting concern over the growing aggression towards\r\nSantonian employees by both KSO representatives and Project Insight staff. Those reports are all now\r\ngone from my possession, and are presumably gathering digital dust on some HR reps hard drive.\r\n\nA Hearsay microphone has also been placed INSIDE MY QUARTERS, which has to be illegal, right?\r\n\nActions taken after incident\r\nVitori Molina (C158) subject to ANOTHER disciplinary hearing scheduled for April 30th 2052.\r\nSocialization privileges have been suspended pending the hearing. A personal statement from myself has\r\nbeen attached, though I doubt if anyone even reads them anymore.\r\n\n[File removed]",
  "Description": "A log that a player will read when accessing it on a Terminal",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Rapport d'incident\nRapporté par : Vitori Molina C158 (contremaître de l'entrepreneur)\nDate du rapport : 23 avril 2052\nIncident : #L21-D1-022\n\nDétails de l'incident\nDate de l'incident : 23 avril 2052\nHeure de l'incident : 10h45\nLieu de l'incident : Niveau 26, section A-3\n\nDescription de l'incident\nMoi-même et un Kovac Security Operative (inconnu car les KSO n'ont apparemment pas à\ndonner leur nom lorsqu'on leur a demandé) a eu une altercation quand il m'a refusé l'entrée de mon propre lit\nquarts. L'agent de sécurité m'a informé que mes affaires étaient en train d'être \"traitées\". Quand j'ai demandé\nce que cela signifiait, je n'ai eu aucune réponse. J'ai ensuite tenté d'accéder à MES PROPRES QUARTIERS et j'ai été\na empêché l'entrée avec force. J'ai ensuite tenté de pousser le flic de location hors du chemin, à quel point il\nm'a tordu le bras derrière le dos et m'a plaqué la tête contre le sol. Ce faisant, il m'a foulé le poignet.\n\nJ'ai été maintenu dans cette position inconfortable pendant plusieurs minutes malgré mes plaintes, jusqu'à ce que la sécurité\ndétail qui saccageait ma chambre a fini et est parti. Quand j'ai finalement été autorisé à entrer dans mes quartiers\nils avaient supprimé toute la correspondance locale (à la fois les e-mails et les transcriptions ouï-dire) des 2 derniers mois.\nAu cours de ces 2 mois, j'ai fait plusieurs rapports faisant part de mon inquiétude face à l'agression croissante envers\nEmployés Santonian par les représentants de KSO et le personnel de Project Insight . Ces rapports sont tous maintenant\na disparu de ma possession et accumule vraisemblablement de la poussière numérique sur le disque dur de certains représentants des RH.\n\nUn microphone ouï-dire a également été placé À L'INTÉRIEUR DE MES QUARTIERS, ce qui doit être illégal, n'est-ce pas ?\n\nMesures prises après l'incident\nVitori Molina (C158) soumis à UNE AUTRE audience disciplinaire prévue le 30 avril 2052.\nLes privilèges de socialisation ont été suspendus en attendant l'audience. Une déclaration personnelle de moi-même a\nété joint, même si je doute que quelqu'un les lise encore.\n\n[Fichier supprimé]",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Verbale di incidente\nSegnalato da: Vitori Molina C158 (Capo Costruttore)\nData del rapporto: 23 aprile 2052\nIncidente: #L21-D1-022\n\nDettagli dell'incidente\nData dell'incidente: 23 aprile 2052\nOra dell'incidente: 10:45\nLuogo dell'incidente: livello 26, sezione A-3\n\nDescrizione dell'incidente\nIo e un agente di Kovac Security Operative sconosciuto (sconosciuto perché a quanto pare i KSO non sono tenuti a farlo\ndare il loro nome quando richiesto) ha avuto un alterco quando mi ha rifiutato l'ingresso nel mio sonno\nquarti. L'ufficiale di sicurezza mi ha informato che i miei effetti personali venivano \"elaborati\". Quando ho chiesto\ncosa significava non ho ricevuto risposta. Ho quindi tentato di accedere ai MIEI QUARTIERI e ci sono riuscito\nl'ingresso forzatamente impedito. Ho quindi tentato di spingere via il poliziotto dell'affitto, a quel punto lui\nattorcigliai il braccio dietro la schiena e spinsi la testa a terra. Così facendo mi ha slogato il polso.\n\nSono stato tenuto in quella posizione scomoda per diversi minuti nonostante le mie lamentele, fino alla sicurezza\ni dettagli che stavano saccheggiando la mia stanza finirono e se ne andarono. Quando finalmente mi è stato permesso di entrare nei miei alloggi\navevano cancellato tutta la corrispondenza locale (sia e-mail che trascrizioni di sentito dire) degli ultimi 2 mesi.\nDurante quei 2 mesi ho fatto diversi rapporti notando preoccupazione per la crescente aggressività verso\nDipendenti di Santonian sia dai rappresentanti del KSO che dal personale di Project Insight . Quei rapporti sono tutti ora\nandato dal mio possesso e presumibilmente stanno raccogliendo polvere digitale su alcuni dischi rigidi delle Risorse umane.\n\nUn microfono per sentito dire è stato posizionato anche DENTRO I MIEI QUARTIERI, che deve essere illegale, giusto?\n\nAzioni intraprese dopo l'incidente\nVitori Molina (C158) oggetto di UN'ALTRA udienza disciplinare fissata per il 30 aprile 2052.\nI privilegi di socializzazione sono stati sospesi in attesa dell'udienza. Una mia dichiarazione personale ha\nstato allegato, anche se dubito che qualcuno li legga ancora.\n\n[File rimosso]",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Vorfallsbericht\nGemeldet von: Vitori Molina C158 (Bauunternehmer)\nBerichtsdatum: 23. April 2052\nVorfall: #L21-D1-022\n\nVorfalldetails\nDatum des Vorfalls: 23. April 2052\nZeitpunkt des Vorfalls: 10:45\nOrt des Vorfalls: Ebene 26, Abschnitt A-3\n\nBeschreibung des Vorfalls\nIch selbst und ein unbekannter Kovac Security Operative (unbekannt, weil KSOs anscheinend nicht müssen\nnennen Sie ihren Namen, wenn Sie gefragt werden) geriet in eine Auseinandersetzung, als er mir den Zugang zu meinem eigenen Schlafplatz verweigerte\nViertel. Der Sicherheitsbeamte teilte mir mit, dass meine Sachen „verarbeitet“ würden. Als ich fragte\nwas das bedeutete, ich bekam keine Antwort. Ich habe dann versucht, Zugang zu MEINEM EIGENEN QUARTIER zu bekommen und war es\nEinreise gewaltsam verhindert. Ich habe dann versucht, den Rent-a-Cop aus dem Weg zu schieben, woraufhin er\ndrehte meinen Arm hinter meinen Rücken und drückte meinen Kopf auf den Boden. Dabei hat er mir das Handgelenk verstaucht.\n\nIch wurde trotz meiner Beschwerden mehrere Minuten lang in dieser unbequemen Position festgehalten, bis die Sicherheit kam\nSonderkommando, das mein Zimmer durchwühlte, war fertig und ging. Als ich endlich mein Quartier betreten durfte\nSie hatten die gesamte lokale Korrespondenz (sowohl E-Mails als auch Hörensagen-Transkripte) der letzten 2 Monate gelöscht.\nWährend dieser 2 Monate habe ich mehrere Berichte gemacht, in denen ich meine Besorgnis über die wachsende Aggression gegenüber bemerkte\nMitarbeiter von Santonian sowohl von KSO Vertretern als auch von Project Insight Mitarbeitern. Diese Berichte sind alle jetzt\nsind aus meinem Besitz verschwunden und verstauben vermutlich digital auf der Festplatte irgendeines HR-Mitarbeiters.\n\nEin Hearsay-Mikrofon wurde auch IN MEINEM QUARTIER platziert, was illegal sein muss, richtig?\n\nNach dem Vorfall ergriffene Maßnahmen\nVitori Molina (C158) vorbehaltlich einer WEITEREN Disziplinarverhandlung, die für den 30. April 2052 geplant ist.\nSozialisationsprivilegien wurden bis zur Anhörung ausgesetzt. Ein persönliches Statement von mir hat\nbeigefügt, obwohl ich bezweifle, dass sie überhaupt noch jemand liest.\n\n[Datei entfernt]",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Reporte de incidente\nReportado por: Vitori Molina C158 (Capaz de Contratista)\nFecha del informe: 23 de abril de 2052\nIncidente: #L21-D1-022\n\nDetalles del incidente\nFecha del incidente: 23 de abril de 2052\nHora del Incidente: 10:45\nUbicación del incidente: Nivel 26, sección A-3\n\nDescripción del incidente\nYo y un Kovac Security Operative desconocido (desconocido porque aparentemente los KSO no tienen que\ndar su nombre cuando se le preguntó) se metió en un altercado cuando me negó la entrada a mi propio dormitorio\ncuarteles. El oficial de seguridad me informó que mis pertenencias estaban siendo \"procesadas\". Cuando le pregunté\nlo que eso significaba no obtuve respuesta. Luego traté de obtener acceso a MIS PROPIOS CUARTOS y fui\nimpidió la entrada por la fuerza. Luego traté de empujar al policía de alquiler fuera del camino, momento en el cual él\ntorcí mi brazo detrás de mi espalda y forcé mi cabeza contra el suelo. Al hacerlo, me torció la muñeca.\n\nMe mantuvieron en esa posición incómoda durante varios minutos a pesar de mis quejas, hasta que la seguridad\nEl detalle que estaba saqueando mi habitación terminó y se fue. Cuando finalmente me permitieron entrar en mis aposentos\nhabían eliminado toda la correspondencia local (tanto correos electrónicos como transcripciones de Hearsay) de los últimos 2 meses.\nDurante esos 2 meses he hecho varios informes notando preocupación por la creciente agresión hacia\nEmpleados de Santonian por representantes de KSO y personal de Project Insight . Esos informes son todos ahora\ndesaparecido de mi posesión, y presumiblemente están acumulando polvo digital en el disco duro de algunos representantes de recursos humanos.\n\nTambién se ha colocado un micrófono Hearsay DENTRO DE MIS CUARTOS, lo cual tiene que ser ilegal, ¿no?\n\nAcciones tomadas después del incidente\nVitori Molina (C158) sujeto a OTRA audiencia disciplinaria programada para el 30 de abril de 2052.\nLos privilegios de socialización han sido suspendidos en espera de la audiencia. Una declaración personal mía tiene\nadjunto, aunque dudo que alguien los siga leyendo.\n\n[Archivo eliminado]",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Отчет об инциденте\nДоложил: Витори Молина C158 (бригадир подрядчика)\nДата отчета: 23 апреля 2052 г.\nИнцидент: #L21-D1-022\n\nПодробности инцидента\nДата происшествия: 23 апреля 2052 г.\nВремя происшествия: 10:45\nМесто происшествия: Уровень 26, секция А-3.\n\nОписание инцидента\nЯ и неизвестный Kovac Security Operative (неизвестный, потому что KSO, по-видимому, не обязаны\nназвать свое имя, когда его спросили) попали в ссору, когда он отказал мне в доступе в мою спальню\nкварталы. Сотрудник службы безопасности сообщил мне, что мои вещи «обрабатываются». Когда я спросил\nчто это означало, я не получил ответа. Затем я попытался получить доступ к МОИМ СОБСТВЕННЫМ ПОМЕЩЕНИЯМ и был\nнасильно воспрепятствовал входу. Затем я попытался оттолкнуть наемного полицейского с дороги, и в этот момент он\nскрутил мне руку за спину и прижал голову к земле. При этом он вывихнул мне запястье.\n\nМеня продержали в таком неудобном положении несколько минут, несмотря на мои жалобы, пока охрана\nДетектив, который обыскивал мою комнату, закончил и ушел. Когда мне наконец разрешили войти в мою каюту\nони удалили всю местную переписку (как электронные письма, так и расшифровки слухов) за последние 2 месяца.\nЗа эти 2 месяца я сделал несколько докладов, в которых отмечалась обеспокоенность по поводу растущей агрессии по отношению к\nСотрудники Santonian как представителями KSO , так и сотрудниками Project Insight . Все эти отчеты теперь\nисчезли из моего владения и, предположительно, собирают цифровую пыль на жестком диске какого-то представителя отдела кадров.\n\nМикрофон Hearsay также был помещен ВНУТРИ МОЕЙ КВАРТИРЫ, что должно быть незаконным, верно?\n\nДействия, предпринятые после инцидента\nВитори Молина (C158) подлежит ДРУГОМУ дисциплинарному слушанию, назначенному на 30 апреля 2052 года.\nПривилегии социализации были приостановлены до слушания. Личное заявление от меня\nбыли прикреплены, хотя я сомневаюсь, что кто-то вообще их читает.\n\n[Файл удален]",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Relatório de incidente\nReportado por: Vitori Molina C158 (Contratante Foreman)\nData do Relatório: 23 de abril de 2052\nIncidente: #L21-D1-022\n\nDetalhes do incidente\nData do Incidente: 23 de abril de 2052\nHora do Incidente: 10:45\nLocal do incidente: Nível 26, seção A-3\n\nDescrição do Incidente\nEu e um agente de Kovac Security Operative desconhecido (desconhecido porque os KSOs aparentemente não precisam\ndar o nome deles quando perguntado) entrou em uma briga quando ele me recusou a entrar no meu próprio quarto\nquartos. O segurança me informou que meus pertences estavam sendo \"processados\". Quando eu perguntei\no que isso significava não obtive resposta. Tentei então ter acesso aos MEUS PRÓPRIOS QUARTOS e fui\nimpediu a entrada com força. Eu então tentei empurrar o policial de aluguel para fora do caminho, e nesse ponto ele\ntorceu meu braço atrás das costas e forçou minha cabeça no chão. Ao fazer isso, ele torceu meu pulso.\n\nFiquei nessa posição desconfortável por vários minutos, apesar das minhas queixas, até que a segurança\ndetalhe que estavam saqueando meu quarto terminou e saiu. Quando finalmente fui autorizado a entrar em meus aposentos\neles apagaram toda a correspondência local (e-mails e transcrições de boatos) dos últimos 2 meses.\nDurante esses 2 meses fiz vários relatórios notando a preocupação com a crescente agressão contra\nFuncionários da Santonian por representantes da KSO e pela equipe do Project Insight . Esses relatórios são todos agora\nsumiram da minha posse e provavelmente estão acumulando poeira digital no disco rígido de alguns representantes de RH.\n\nUm microfone de boato também foi colocado DENTRO DOS MEUS QUARTOS, o que deve ser ilegal, certo?\n\nAções tomadas após o incidente\nVitori Molina (C158) sujeito a OUTRA audiência disciplinar marcada para 30 de abril de 2052.\nPrivilégios de socialização foram suspensos até a audiência. Uma declaração pessoal minha tem\nforam anexados, embora eu duvide que alguém ainda os leia.\n\n[Arquivo removido]",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Raport powypadkowy\nZgłoszony przez: Vitori Molina C158 (brygadzista wykonawcy)\nData sporządzenia raportu: 23 kwietnia 2052 r.\nIncydent: #L21-D1-022\n\nSzczegóły incydentu\nData incydentu: 23 kwietnia 2052\nCzas incydentu: 10:45\nMiejsce zdarzenia: poziom 26, sekcja A-3\n\nOpis incydentu\nJa i nieznany pracownik Kovac Security Operative (nieznany, ponieważ KSO najwyraźniej nie muszą\npodaj ich imię, gdy zostaniesz o to poproszony) wdałem się w kłótnię, kiedy odmówił mi wejścia do mojego własnego snu\nmieszkanie. Funkcjonariusz ochrony poinformował mnie, że moje rzeczy są „przetwarzane”. Kiedy zapytałem\nco to znaczyło, że nie otrzymałem odpowiedzi. Następnie próbowałem uzyskać dostęp do MOICH WŁASNYCH KWARTAŁÓW i byłem\nsiłą uniemożliwiono wejście. Następnie spróbowałem odepchnąć gliniarza do wynajęcia z drogi, w którym to momencie on…\nwykręciłem rękę za plecami i przycisnąłem głowę do ziemi. Robiąc to, skręcił mi nadgarstek.\n\nMimo narzekań trzymano mnie w tej niewygodnej pozycji przez kilka minut, aż ochrona\nszczegół, który plądrował mój pokój, skończył i wyszedł. Kiedy wreszcie pozwolono mi wejść do mojej kwatery\nusunęli całą lokalną korespondencję (zarówno e-maile, jak i transkrypcje Hearsay) z ostatnich 2 miesięcy.\nW ciągu tych 2 miesięcy złożyłem kilka raportów, w których zauważyłem zaniepokojenie rosnącą agresją wobec\nPracownicy Santonian zarówno przez przedstawicieli KSO , jak i pracowników Project Insight . Wszystkie te raporty są teraz\nzniknęły z mojego posiadania i prawdopodobnie zbierają cyfrowy kurz na dysku twardym niektórych przedstawicieli HR.\n\nW MOICH KWATERACH umieszczono również mikrofon Hearsay, co musi być nielegalne, prawda?\n\nDziałania podjęte po incydencie\nVitori Molina (C158) na KOLEJNE przesłuchanie dyscyplinarne wyznaczone na 30 kwietnia 2052 r.\nPrzywileje socjalizacyjne zostały zawieszone do czasu rozprawy. Osobiste oświadczenie ode mnie ma\nzostały załączone, choć wątpię, czy ktoś je w ogóle czyta.\n\n[Plik usunięty]",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "事故報告書\n報告者：Vitori Molina C158（Contractor Foreman）\n報告日：2052年4月23日\nインシデント：＃L21-D1-022\n\nインシデントの詳細\n事件の日付：2052年4月23日\n事件の時間：10：45\nインシデントの場所：レベル26、セクションA-3\n\nインシデントの説明\n私自身と未知のKovac Security Operative （KSOは明らかにする必要がないため不明）\n尋ねられたら彼らの名前を教えてください）彼が私自身の睡眠への入場を拒否したときに口論になりました\n四分の一。警備員は、私の所持品が「処理中」であると私に知らせました。私が尋ねたとき\nそれは私が応答を受け取らなかったことを意味しました。その後、自分の四半期にアクセスしようとしましたが、\n強制的に侵入を阻止した。それから私は家賃を邪魔にならないように押し出そうとしました、その時点で彼は\n腕を背中の後ろでひねり、頭を地面に押し付けました。そうすることで、彼は私の手首を捻挫しました。\n\n私は、セキュリティが確保されるまで、苦情にもかかわらず、その不快な位置に数分間拘束されました\n私の部屋を略奪していた詳細は終わり、去りました。ついに自分の宿舎に入ることを許可されたとき\n彼らは過去2か月からすべての地元の通信（電子メールと伝聞証拠の両方）を削除しました。\nこの2か月の間に、私はいくつかの報告を行いました。\nKSOの代表者とProject Insightスタッフの両方によるSantonianの従業員。それらのレポートはすべて今です\n私の所有物から離れて、おそらくいくつかのHR担当者のハードドライブにデジタルダストを集めています。\n\n伝聞マイクも私の四半期の中に置かれました、それは違法でなければなりませんね？\n\n事件後に取られた措置\n2052年4月30日に予定されている別の懲戒聴聞会の対象となるVitoriMolina（C158）。\n公聴会が開かれるまで、社交の特権は停止されました。私自身からの個人的な声明は\n誰かがもうそれらを読むことさえあるかどうかは疑わしいが、添付されている。\n\n[ファイルが削除されました]",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "사고 보고서\n보고자: Vitori Molina C158(계약자 감독)\n보고 날짜: 2052년 4월 23일\n사건: #L21-D1-022\n\n사건 세부사항\n사건 날짜: 2052년 4월 23일\n사건 시간: 10:45\n사건 장소: 26층, A-3 구역\n\n사건 설명\n나와 알려지지 않은 Kovac Security Operative (KSO는\n물으면 이름을 말함) 그가 내 잠자리에 들어가는 것을 거부했을 때 말다툼을 했다\n병사. 보안 담당자는 내 소지품이 \"처리 중\"이라고 나에게 알렸다. 내가 물었을 때\n그게 무슨 의미인지 나는 응답을받지 못했습니다. 그런 다음 MY OWN QUARTERS에 액세스하려고 시도했지만\n강제로 진입을 막았다. 그런 다음 나는 임대 경찰을 방해하지 않으려고 시도했고, 그 시점에서 그는\n내 팔을 등 뒤로 비틀고 머리를 땅에 밀어 넣었다. 그렇게 하다가 그는 내 손목을 삔다.\n\n나는 내 불만에도 불구하고 보안요원이 도착할 때까지 몇 분 동안 그 불편한 자세를 유지했다.\n누가 내 방을 샅샅이 뒤지고 있는지 세부 사항을 끝내고 떠났습니다. 마침내 내 숙소에 들어갈 수 있게 되었을 때\n그들은 지난 2개월 동안 모든 지역 서신(이메일 및 전문 전문)을 삭제했습니다.\n그 2개월 동안 나는 에 대한 증가하는 공격성에 대한 우려를 지적하는 여러 보고서를 작성했습니다.\nKSO 담당자와 Project Insight 직원 모두의 Santonian 직원. 그 보고서는 이제 모두\n내 소유에서 사라졌고 일부 HR 담당자 하드 드라이브에 디지털 먼지를 모으고 있는 것 같습니다.\n\nHearsay 마이크도 INSIDE MY QUARTERS에 배치되었으니 불법이겠죠?\n\n사건 이후 취한 조치\nVitori Molina(C158)는 2052년 4월 30일에 예정된 또 다른 징계 청문회 대상입니다.\n사회화 특권은 심리가 진행되는 동안 정지되었습니다. 나 자신의 개인 진술에는\n누가 더 이상 읽을 수 있는지 의심되지만 첨부되었습니다.\n\n[파일 삭제됨]",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "事件报告\n报告人：Vitori Molina C158（承包商工头）\n报告日期：2052 年 4 月 23 日\n事件：#L21-D1-022\n\n事件详情\n事件日期：2052 年 4 月 23 日\n事发时间：10:45\n事发地点：第 26 层，A-3 部分\n\n事件描述\n我和一个未知的Kovac Security Operative（未知，因为 KSO 显然不必\n当被问到时说出他们的名字）当他拒绝我进入我自己的卧室时发生争执\n宿舍。保安人员告诉我，我的物品正在“处理”中。当我问\n那意味着我没有得到回应。然后我试图进入我自己的宿舍，然后\n强行阻止进入。然后我试图把出租警察推开，这时他\n把我的胳膊扭到背后，把我的头压在地上。在这样做时，他扭伤了我的手腕。\n\n尽管有我的抱怨，我仍被保持在那个不舒服的位置几分钟，直到保安\n洗劫我房间的细节说完就离开了。当我终于被允许进入我的宿舍时\n他们删除了过去 2 个月内的所有本地通信（电子邮件和传闻记录）。\n在这两个月里，我做了几份报告，指出对日益增长的侵略\nKSO代表和Project Insight员工的Santonian员工。那些报告都是现在\n从我的财产中消失了，大概是在一些 HR 代表的硬盘上收集了数字灰尘。\n\n传闻麦克风也被放置在我的宿舍内，这一定是非法的，对吧？\n\n事件发生后采取的行动\nVitori Molina (C158) 将接受另一次定于 2052 年 4 月 30 日举行的纪律听证会。\n在听证会之前，社会化特权已被暂停。来自我自己的个人陈述\n已附上，尽管我怀疑是否有人甚至不再阅读它们。\n\n[文件已删除]",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "事件報告\n報告人：Vitori Molina C158（承包商工頭）\n報告日期：2052 年 4 月 23 日\n事件：#L21-D1-022\n\n事件詳情\n事件日期：2052 年 4 月 23 日\n事發時間：10:45\n事發地點：第 26 層，A-3 部分\n\n事件描述\n我和一個未知的Kovac Security Operative（未知，因為 KSO 顯然不必\n當被問到時說出他們的名字）當他拒絕我進入我自己的臥室時發生爭執\n宿舍。保安人員告訴我，我的物品正在“處理”中。當我問\n那意味著我沒有得到回應。然後我試圖進入我自己的宿舍，然後\n強行阻止進入。然後我試圖把出租警察推開，這時他\n把我的胳膊扭到背後，把我的頭壓在地上。在這樣做時，他扭傷了我的手腕。\n\n儘管有我的抱怨，我還是在那個不舒服的位置上被關了幾分鐘，直到保安\n洗劫我房間的細節說完就離開了。當我終於被允許進入我的宿舍時\n他們刪除了過去 2 個月內的所有本地通信（電子郵件和傳聞記錄）。\n在這兩個月裡，我做了幾份報告，指出對日益增長的侵略\nKSO代表和Project Insight員工的Santonian員工。那些報告都是現在\n從我的財產中消失了，大概是在一些 HR 代表的硬盤上收集了數字灰塵。\n\n傳聞麥克風也被放置在我的宿舍內，這一定是非法的，對吧？\n\n事件發生後採取的行動\nVitori Molina (C158) 將接受另一次定於 2052 年 4 月 30 日舉行的紀律聽證會。\n在聽證會之前，社會化特權已被暫停。來自我自己的個人陳述\n已附上，儘管我懷疑是否有人甚至不再閱讀它們。\n\n[文件已刪除]",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Log_HBR-YH6-D88_R7B1_ACH",
  "internalEnabled": true,
  "persistentID": 1145885034
}