{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged \r\n \r\nFrom: Christopher Getz B488 \r\nTo: Marcus Gantus B623 \r\nDate: September 11th 2053 \r\nSubject: BIOCOM permissions \r\n \r\nMarcus, \r\n \r\nWe've been having some issues with the BIOCOM interface in Overflow Vault 3. I'm seeing a lot of signal interference between the mainframe nexus point in the storage vault and the HSU dispersal bank. We have hundreds of HSUs throwing up signal degradation alerts (and I assume you're seeing the warnings on your end too).  \r\n \r\nI don't think it's a shielding issue. I think the run from the mainframe to the vault is just too long and I believe you must construct additional pylons. To gather the resources needed for an additional pylons I need approval from you of course. \r\n \r\nI'm worried if we don't solve this issue, we may end up with a failure cascade. The Overflow Vault 3 HSUs are all F/Infected classification so I guess it wouldn't be the end of the world if we lost the meat, but the freezers may come in handy someday - or at least we may end up needing them as Deep backups or organ donations etc. \r\n \r\nLMK \r\n \r\nChris Getz B488 \r\nHSU Maintenance\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffre par bloc D-Lock\r\nalias : int_server.1024_ciph.tier5.exec_branch/MGantusB623.flaged\r\n\r\nDe : Christopher Getz B488\r\nÀ : Marcus Gantus B623\r\nDate : 11 septembre 2053\r\nObjet : autorisations BIOCOM\r\n\r\nMarc,\r\n\r\nNous avons rencontré quelques problèmes avec l'interface BIOCOM dans Overflow Vault 3. Je constate de nombreuses interférences de signal entre le point de connexion du mainframe dans le coffre-fort de stockage et la banque de dispersion HSU. Nous avons des centaines de HSU qui émettent des alertes de dégradation du signal (et je suppose que vous voyez également les avertissements de votre côté).\r\n\r\nJe ne pense pas que ce soit un problème de blindage. Je pense que le trajet depuis l'ordinateur central jusqu'au coffre-fort est tout simplement trop long et je pense que vous devez construire des pylônes supplémentaires. Pour rassembler les ressources nécessaires à l'installation de pylônes supplémentaires, j'ai bien sûr besoin de votre approbation.\r\n\r\nJe crains que si nous ne résolvons pas ce problème, nous pourrions nous retrouver avec une cascade d'échecs. Les HSU Overflow Vault 3 sont tous classés F/Infectés, donc je suppose que ce ne serait pas la fin du monde si nous perdions la viande, mais les congélateurs pourraient s'avérer utiles un jour - ou du moins nous pourrions finir par en avoir besoin en tant que Deep. sauvegardes ou dons d'organes, etc.\r\n\r\nLMK\r\n\r\nChris GetzB488\r\nEntretien HSU\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\r\n\r\nDa: Christopher Getz B488\r\nA: Marcus Gantus B623\r\nData: 11 settembre 2053\r\nOggetto: autorizzazioni BIOCOM\r\n\r\nMarco,\r\n\r\nAbbiamo riscontrato alcuni problemi con l'interfaccia BIOCOM in Overflow Vault 3. Vedo molte interferenze di segnale tra il punto di collegamento del mainframe nel deposito di stoccaggio e il banco di dispersione dell'HSU. Abbiamo centinaia di HSU che emettono avvisi di degrado del segnale (e presumo che tu veda gli avvisi anche da te).\r\n\r\nNon penso sia un problema di schermatura. Penso che il percorso dal mainframe al caveau sia semplicemente troppo lungo e credo che sia necessario costruire tralicci aggiuntivi. Per raccogliere le risorse necessarie per ulteriori tralicci ho bisogno ovviamente della tua approvazione.\r\n\r\nTemo che se non risolviamo questo problema, potremmo ritrovarci con una cascata di fallimenti. Gli HSU di Overflow Vault 3 sono tutti classificati F/Infetti, quindi immagino che non sarebbe la fine del mondo se perdessimo la carne, ma i congelatori potrebbero tornarci utili un giorno - o almeno potremmo finire per averne bisogno come Deep backup o donazioni di organi, ecc.\r\n\r\nLMK\r\n\r\nChris Getz B488\r\nManutenzione dell'HSU\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\r\n\r\nVon: Christopher Getz B488\r\nAn: Marcus Gantus B623\r\nDatum: 11. September 2053\r\nBetreff: BIOCOM Berechtigungen\r\n\r\nMarcus,\r\n\r\nWir hatten einige Probleme mit der BIOCOM Schnittstelle in Overflow Vault 3. Ich sehe starke Signalstörungen zwischen dem Mainframe-Nexuspunkt im Lagertresor und der HSU-Verteilungsbank. Wir haben Hunderte von HSUs, die Warnungen zu Signalverschlechterung auslösen (und ich gehe davon aus, dass Sie die Warnungen auch auf Ihrer Seite sehen).\r\n\r\nIch glaube nicht, dass es ein Abschirmungsproblem ist. Meiner Meinung nach ist der Weg vom Hauptrechner zum Tresor einfach zu lang und ich glaube, dass man zusätzliche Pylonen bauen muss. Um die nötigen Ressourcen für einen weiteren Mast zu beschaffen, benötige ich natürlich die Zustimmung von Ihnen.\r\n\r\nIch mache mir Sorgen, dass es zu einer Kaskade von Fehlern kommen könnte, wenn wir dieses Problem nicht lösen. Die Overflow Vault 3 HSUs sind alle F/Infiziert-klassifiziert, daher wäre es meiner Meinung nach nicht das Ende der Welt, wenn wir das Fleisch verlieren würden, aber die Gefrierschränke könnten eines Tages nützlich sein – oder zumindest könnten wir sie am Ende als Deep brauchen Backups oder Organspenden etc.\r\n\r\nLMK\r\n\r\nChris Getz B488\r\nHSU-Wartung\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\r\n\r\nDe: Christopher Getz B488\r\nPara: Marcus Gantus B623\r\nFecha: 11 de septiembre de 2053\r\nAsunto: Permisos de BIOCOM\r\n\r\nMarco,\r\n\r\nHemos tenido algunos problemas con la interfaz BIOCOM en Overflow Vault 3. Veo mucha interferencia de señal entre el punto de nexo del mainframe en la bóveda de almacenamiento y el banco de dispersión de HSU. Tenemos cientos de HSU que emiten alertas de degradación de la señal (y supongo que usted también está viendo las advertencias de su parte).\r\n\r\nNo creo que sea un problema de blindaje. Creo que el recorrido desde la computadora central hasta la bóveda es demasiado largo y creo que se deben construir torres de alta tensión adicionales. Para reunir los recursos necesarios para pilones adicionales, necesito su aprobación, por supuesto.\r\n\r\nMe preocupa que si no solucionamos este problema, podemos terminar con una cascada de fracasos. Las HSU de Overflow Vault 3 son todas de clasificación F/Infectadas, así que supongo que no sería el fin del mundo si perdiéramos la carne, pero los congeladores pueden ser útiles algún día, o al menos podemos terminar necesitándolos como Deep. copias de seguridad o donaciones de órganos, etc.\r\n\r\nLMK\r\n\r\nChris Getz B488\r\nMantenimiento HSU\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\r\n\r\nОт: Кристофер Гетц B488\r\nКому: Маркусу Гантусу B623\r\nДата: 11 сентября 2053 г.\r\nТема: Разрешения BIOCOM\r\n\r\nМаркус,\r\n\r\nУ нас возникли некоторые проблемы с интерфейсом BIOCOM в Overflow Vault 3. Я наблюдаю сильные помехи в сигналах между точкой соединения мэйнфрейма в хранилище и банком распространения HSU. У нас есть сотни HSU, выдающих предупреждения об ухудшении сигнала (и я предполагаю, что вы тоже видите предупреждения на своей стороне).\r\n\r\nЯ не думаю, что это проблема защиты. Я думаю, что путь от главного компьютера до хранилища слишком длинный, и я считаю, что вам придется построить дополнительные пилоны. Чтобы собрать ресурсы, необходимые для дополнительных пилонов, мне, конечно, нужно ваше одобрение.\r\n\r\nЯ волнуюсь, если мы не решим эту проблему, мы можем столкнуться с каскадом отказов. Все HSU Overflow Vault 3 относятся к классу F/Infected, поэтому я думаю, что это не будет концом света, если мы потеряем мясо, но морозильники могут когда-нибудь пригодиться - или, по крайней мере, они могут нам понадобиться как Deep резервное копирование или донорство органов и т. д.\r\n\r\nЛМК\r\n\r\nКрис Гетц B488\r\nТехническое обслуживание ГСУ\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flaged\r\n\r\nDe: Christopher Getz B488\r\nPara: Marcus Gantus B623\r\nData: 11 de setembro de 2053\r\nAssunto: Permissões BIOCOM\r\n\r\nMarcos,\r\n\r\nTemos tido alguns problemas com a interface BIOCOM no Overflow Vault 3. Estou vendo muita interferência de sinal entre o ponto de conexão do mainframe no cofre de armazenamento e o banco de dispersão HSU. Temos centenas de HSUs emitindo alertas de degradação de sinal (e presumo que você também esteja vendo os avisos).\r\n\r\nNão acho que seja uma questão de blindagem. Acho que o percurso do mainframe até o cofre é muito longo e acredito que você deve construir pilares adicionais. Para reunir os recursos necessários para pilares adicionais, preciso da sua aprovação, é claro.\r\n\r\nEstou preocupado se não resolvermos esse problema, podemos acabar com uma cascata de falhas. Os HSUs Overflow Vault 3 são todos classificados como F/Infected, então acho que não seria o fim do mundo se perdêssemos a carne, mas os freezers podem ser úteis algum dia - ou pelo menos podemos acabar precisando deles como Deep backups ou doações de órgãos, etc.\r\n\r\nLMK\r\n\r\nChris Getz B488\r\nManutenção de HSU\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\r\n\r\nOd: Christopher Getz B488\r\nDo: Marcus Gantus B623\r\nData: 11 września 2053\r\nTemat: Uprawnienia BIOCOM\r\n\r\nMarek,\r\n\r\nWystąpiły pewne problemy z interfejsem BIOCOM w Overflow Vault 3. Widzę wiele zakłóceń sygnału pomiędzy punktem połączenia komputera mainframe w skarbcu pamięci a bankiem rozproszonym HSU. Mamy setki HSU generujących alerty o degradacji sygnału (zakładam, że Ty też widzisz te ostrzeżenia po swojej stronie).\r\n\r\nNie sądzę, żeby to była kwestia ekranowania. Myślę, że trasa z komputera głównego do skarbca jest po prostu za długa i uważam, że należy zbudować dodatkowe pylony. Aby zgromadzić zasoby potrzebne do budowy dodatkowych pylonów, potrzebuję oczywiście Twojej zgody.\r\n\r\nMartwię się, że jeśli nie rozwiążemy tego problemu, może to skończyć się kaskadą niepowodzeń. Wszystkie jednostki HSU Overflow Vault 3 mają klasyfikację F/Infected, więc myślę, że nie byłby to koniec świata, gdybyśmy stracili mięso, ale zamrażarki mogą się pewnego dnia przydać – a przynajmniej mogą okazać się potrzebne jako Deep kopie zapasowe lub dawstwo narządów itp.\r\n\r\nLMK\r\n\r\nChrisa Getza B488\r\nKonserwacja HSU\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\nエイリアス:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\r\n\r\n差出人: クリストファー・ゲッツ B488\r\n宛先: マーカス・ガントゥス B623\r\n日付: 2053 年 9 月 11 日\r\n件名: BIOCOM権限\r\n\r\nマーカス、\r\n\r\nOverflow Vault 3 のBIOCOMインターフェイスでいくつかの問題が発生しています。ストレージ ボールト内のメインフレーム ネクサス ポイントと HSU 分散バンクの間で多くの信号干渉が発生しています。何百もの HSU が信号劣化のアラートを出しています (そして、あなたもあなたの側でも警告を見ていると思います)。\r\n\r\nシールドの問題ではないと思います。メインフレームからボールトまでの距離が長すぎるため、追加のパイロンを構築する必要があると思います。追加のパイロンに必要なリソースを収集するには、もちろんあなたの承認が必要です。\r\n\r\nこの問題を解決しないと、失敗の連鎖が起こるのではないかと心配しています。 Overflow Vault 3 の HSU はすべて F/Infected 分類であるため、肉を失っても世界の終わりではないと思いますが、冷凍庫はいつか役立つかもしれません - 少なくともディープとして必要になるかもしれませんバックアップや臓器提供など。\r\n\r\nLMK\r\n\r\nクリス・ゲッツ B488\r\nHSUのメンテナンス\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\r\n\r\n보낸 사람: 크리스토퍼 게츠 B488\r\n받는 사람: 마커스 간투스 B623\r\n날짜: 2053년 9월 11일\r\n제목: BIOCOM 권한\r\n\r\n마커스,\r\n\r\nOverflow Vault 3의 BIOCOM 인터페이스에 몇 가지 문제가 발생했습니다. 스토리지 볼트의 메인프레임 넥서스 포인트와 HSU 분산 뱅크 사이에 신호 간섭이 많이 발생하는 것으로 나타났습니다. 신호 저하 경고를 표시하는 수백 개의 HSU가 있습니다(그리고 여러분도 경고를 보고 있다고 가정합니다).\r\n\r\n보호 문제는 아닌 것 같아요. 메인프레임에서 볼트까지의 길이가 너무 길기 때문에 추가 철탑을 건설해야 한다고 생각합니다. 추가 수정탑을 건설하는 데 필요한 자원을 모으려면 당연히 당신의 승인이 필요합니다.\r\n\r\n이 문제를 해결하지 못하면 연쇄 실패로 끝날까 봐 걱정됩니다. Overflow Vault 3 HSU는 모두 F/감염으로 분류되므로 고기를 잃어버리더라도 세상이 끝나지는 않을 것 같지만 언젠가는 냉동고가 유용하게 쓰일 수도 있습니다. 아니면 적어도 Deep으로 필요할 수도 있습니다. 백업 또는 장기 기증 등\r\n\r\nLMK\r\n\r\n크리스 게츠 B488\r\nHSU 유지보수\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.exec_branch/MGantusB623.flaagged\r\n\r\n来自：克里斯托弗·盖兹 B488\r\n致：马库斯·甘图斯 B623\r\n日期：2053 年 9 月 11 日\r\n主题： BIOCOM权限\r\n\r\n马库斯，\r\n\r\n我们在 Overflow Vault 3 中的BIOCOM接口遇到了一些问题。我发现存储库中的主机连接点和 HSU 分散库之间存在大量信号干扰。我们有数百个 HSU 发出信号衰减警报（我想您也看到了这些警告）。\r\n\r\n我认为这不是屏蔽问题。我认为从大型机到金库的路程太长，我相信你必须建造额外的塔架。为了收集额外塔架所需的资源，我当然需要您的批准。\r\n\r\n我担心如果我们不解决这个问题，最终可能会出现连锁故障。 Overflow Vault 3 HSU 都是 F/感染分类，所以我想如果我们失去了肉，也不会是世界末日，但冰柜有一天可能会派上用场 - 或者至少我们最终可能需要它们作为 Deep备份或器官捐赠等\r\n\r\nLMK\r\n\r\n克里斯·盖兹 B488\r\n恒生维护\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.exec_branch/MGantusB623.flaagged\r\n\r\n取自：克里斯多福蓋茲 B488\r\n致：馬庫斯·甘圖斯 B623\r\n日期：2053 年 9 月 11 日\r\n主題： BIOCOM權限\r\n\r\n馬庫斯，\r\n\r\n我們在 Overflow Vault 3 中的BIOCOM介面遇到了一些問題。我發現儲存庫中的主機連接點和 HSU 分散庫之間存在大量訊號幹擾。我們有數百個 HSU 發出信號衰減警報（我想您也看到了這些警告）。\r\n\r\n我認為這不是屏蔽問題。我認為從大型主機到金庫的路程太長，我相信你必須建造額外的塔架。為了收集額外塔架所需的資源，我當然需要您的批准。\r\n\r\n我擔心如果我們不解決這個問題，最終可能會出現連鎖故障。 Overflow Vault 3 HSU 都是 F/感染分類，所以我想如果我們失去了肉，也不會是世界末日，但冰櫃有一天可能會派上用場 - 或者至少我們最終可能需要它們作為 Deep備份或器官捐贈等\r\n\r\nLMK\r\n\r\n克里斯蓋茲 B488\r\n恆生維護\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_08_530911_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 1170408647
}