{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\nPolitika Pensado\r\nJune 19th, 2050\r\n\r\nGeneral Assembly Annual Session Voting Begins\r\nby Kate Harding, Political correspondent, Politika Pensado\r\n\r\nThis week marks the beginning of the United Nations session voting, and as usual there is expected to be little consensus between the member states. Over the last decade, the UN general assembly has become more and more fragmented, with members focusing on nationalistic goals over global ideals. Even on topics as seemingly straightforward as climate change, this once lauded bastion of \"thinking globally\" seems incapable of reaching an entente cordiale. Political maneuvering leads to expected results every time: Consensus is reached, then when voting comes, proverbial rugs are pulled.\r\n\r\nThe charter for this year focused on an eclectic agenda, addressing issues as diverse as loan forgiveness, military response to the rising nuclear threat in north Africa and the Middle East, and combating the growing power of private multi-national security contractors. \r\n\r\nFor those in a hurry, Politika Pensado offers a quick rundown of what to expect from this session:\r\n\r\nThird World Loan forgiveness is unlikely to pass, with strong opposition from the United States, Russia, Great Britain and Japan. Germany, Sweden, France, China, and the Netherlands have effectively written off several hundred billion dollars in debt already, but their unilateral act of generosity is unlikely to gain much traction among the more conservative member states. \r\n\r\nUN sanctioned military response to states listed as \"of nuclear concern\" will likely come to consensus without issue, as most members are in agreement that sanctions against offending countries has largely been responsible for humanitarian crisis with little chance of effecting noticeable political change. Even states under threat of economic sanctions will likely vote for rapid military action, hoping for defense contracts or the release of funds from the UN Conflict Support Trust.\r\n\r\nHarder to predict will be the outcome of voting on controlling private security contractors. While many of these contractors are based in powerful UN members states (Russia, United States, South Africa, Great Britain), those states may also regard their oversees interests threatened by the increasing popularity of \"Armies for Rent\". Add to that the growing concern over recruitment practices of many of these corporations, and the issue deals with more than just global security - it is a potential humanitarian disaster waiting to happen. Kovac Defense Services has reportedly been recruiting operators from state run prison systems in the last few years, and not all of that recruitment is voluntary. Indeed, they are suspected--\r\n\r\n[Encryption checksum mismatch. Contact your IT administrator]\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nPensée politique\r\n19 juin 2050\r\n\r\nDébut du vote de la session annuelle de l'Assemblée générale\r\npar Kate Harding, correspondante politique, Politika Pensado\r\n\r\nCette semaine marque le début du vote de la session des Nations Unies et, comme d'habitude, il devrait y avoir peu de consensus entre les États membres. Au cours de la dernière décennie, l'Assemblée générale des Nations Unies est devenue de plus en plus fragmentée, les membres se concentrant sur des objectifs nationalistes plutôt que sur des idéaux mondiaux. Même sur des sujets aussi simples en apparence que le changement climatique, ce bastion autrefois vanté de la « pensée mondiale » semble incapable de parvenir à une entente cordiale. Les manœuvres politiques aboutissent à chaque fois aux résultats escomptés : un consensus est atteint, puis au moment du vote, les tapis proverbiaux sont tirés.\r\n\r\nLa charte de cette année s'est concentrée sur un programme éclectique, abordant des questions aussi diverses que l'annulation de prêts, la réponse militaire à la menace nucléaire croissante en Afrique du Nord et au Moyen-Orient, et la lutte contre le pouvoir croissant des entreprises de sécurité multinationales privées.\r\n\r\nPour les plus pressés, Politika Pensado propose un bref aperçu de ce à quoi s'attendre de cette session :\r\n\r\nIl est peu probable que l'annulation du prêt du tiers monde soit adoptée, avec une forte opposition des États-Unis, de la Russie, de la Grande-Bretagne et du Japon. L'Allemagne, la Suède, la France, la Chine et les Pays-Bas ont effectivement déjà annulé plusieurs centaines de milliards de dollars de dette, mais il est peu probable que leur acte unilatéral de générosité gagne du terrain parmi les États membres les plus conservateurs.\r\n\r\nLa réponse militaire sanctionnée par l'ONU aux États répertoriés comme \"à risque nucléaire\" aboutira probablement à un consensus sans problème, car la plupart des membres s'accordent à dire que les sanctions contre les pays fautifs ont été en grande partie responsables de la crise humanitaire avec peu de chances d'entraîner un changement politique notable. Même les États menacés de sanctions économiques voteront probablement pour une action militaire rapide, espérant des contrats de défense ou le déblocage de fonds du UN Conflict Support Trust.\r\n\r\nPlus difficile à prévoir sera le résultat du vote sur le contrôle des entreprises de sécurité privées. Alors que bon nombre de ces entrepreneurs sont basés dans de puissants États membres de l'ONU (Russie, États-Unis, Afrique du Sud, Grande-Bretagne), ces États peuvent également considérer leurs intérêts supervisés menacés par la popularité croissante des \"Armées à louer\". Ajoutez à cela l'inquiétude croissante suscitée par les pratiques de recrutement de bon nombre de ces sociétés, et le problème ne se limite pas à la sécurité mondiale - il s'agit d'une catastrophe humanitaire potentielle imminente. Kovac Defense Services aurait recruté des opérateurs dans les systèmes pénitentiaires gérés par l'État au cours des dernières années, et tout ce recrutement n'est pas volontaire. En effet, ils sont soupçonnés...\r\n\r\n[Non-concordance de la somme de contrôle de chiffrement. Contactez votre administrateur informatique]\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nPolitica Pensado\r\n19 giugno 2050\r\n\r\nInizia la votazione della sessione annuale dell'Assemblea Generale\r\ndi Kate Harding, corrispondente politico, Politika Pensado\r\n\r\nQuesta settimana segna l'inizio della votazione della sessione delle Nazioni Unite e, come al solito, si prevede che ci sarà poco consenso tra gli Stati membri. Nell'ultimo decennio, l'assemblea generale delle Nazioni Unite è diventata sempre più frammentata, con membri che si concentrano su obiettivi nazionalistici piuttosto che su ideali globali. Anche su argomenti apparentemente semplici come il cambiamento climatico, questo bastione un tempo lodato del \"pensare globalmente\" sembra incapace di raggiungere un'intesa cordiale. Le manovre politiche portano ogni volta ai risultati attesi: si raggiunge il consenso, poi quando arriva il voto si tirano i proverbiali tappeti.\r\n\r\nLa carta di quest'anno si è concentrata su un'agenda eclettica, affrontando questioni diverse come la remissione dei prestiti, la risposta militare alla crescente minaccia nucleare in Nord Africa e Medio Oriente e la lotta al crescente potere degli appaltatori privati della sicurezza multinazionale.\r\n\r\nPer chi ha fretta, Politika Pensado offre una rapida carrellata di cosa aspettarsi da questa sessione:\r\n\r\nLa remissione del Terzo Mondo difficilmente passerà, con la forte opposizione di Stati Uniti, Russia, Gran Bretagna e Giappone. Germania, Svezia, Francia, Cina e Paesi Bassi hanno effettivamente cancellato debiti per diverse centinaia di miliardi di dollari, ma è improbabile che il loro atto unilaterale di generosità ottenga molto seguito tra gli Stati membri più conservatori.\r\n\r\nLa risposta militare sanzionata dalle Nazioni Unite agli stati elencati come \"di interesse nucleare\" probabilmente raggiungerà un consenso senza problemi, poiché la maggior parte dei membri concorda sul fatto che le sanzioni contro i paesi incriminati sono state in gran parte responsabili della crisi umanitaria con poche possibilità di effettuare cambiamenti politici evidenti. Anche gli stati minacciati di sanzioni economiche probabilmente voteranno per una rapida azione militare, sperando in contratti per la difesa o nel rilascio di fondi dal Conflict Support Trust delle Nazioni Unite.\r\n\r\nPiù difficile da prevedere sarà l'esito del voto sul controllo degli appaltatori della sicurezza privata. Mentre molti di questi appaltatori hanno sede in potenti stati membri delle Nazioni Unite (Russia, Stati Uniti, Sud Africa, Gran Bretagna), questi stati possono anche considerare i loro interessi di supervisione minacciati dalla crescente popolarità di \"Armies for Rent\". Aggiungete a ciò la crescente preoccupazione per le pratiche di reclutamento di molte di queste società, e la questione riguarda più della semplice sicurezza globale: è un potenziale disastro umanitario in attesa di accadere. Secondo quanto riferito , Kovac Defense Services ha reclutato operatori dai sistemi carcerari statali negli ultimi anni, e non tutto il reclutamento è volontario. In effetti, sono sospettati...\r\n\r\n[Mancata corrispondenza del checksum di crittografia. Contatta il tuo amministratore IT]\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nPolitika Pensado\r\n19. Juni 2050\r\n\r\nDie Abstimmung über die Jahreshauptversammlung der Generalversammlung beginnt\r\nvon Kate Harding, politische Korrespondentin, Politika Pensado\r\n\r\nDiese Woche markiert den Beginn der Sitzungsabstimmung der Vereinten Nationen, und wie üblich wird erwartet, dass es zwischen den Mitgliedstaaten kaum einen Konsens geben wird. Im letzten Jahrzehnt ist die Generalversammlung der Vereinten Nationen immer fragmentierter geworden, und ihre Mitglieder konzentrieren sich auf nationalistische Ziele statt auf globale Ideale. Selbst bei scheinbar so einfachen Themen wie dem Klimawandel scheint diese einst gepriesene Bastion des „globalen Denkens“ nicht in der Lage zu sein, eine Entente cordiale zu erreichen. Politisches Manövrieren führt jedes Mal zu den erwarteten Ergebnissen: Es wird ein Konsens erzielt, und wenn dann abgestimmt wird, werden sprichwörtlich die Teppiche weggezogen.\r\n\r\nDie Charta für dieses Jahr konzentrierte sich auf eine vielseitige Agenda und befasste sich mit so unterschiedlichen Themen wie Krediterlass, militärischer Reaktion auf die zunehmende nukleare Bedrohung in Nordafrika und dem Nahen Osten sowie der Bekämpfung der wachsenden Macht privater multinationaler Sicherheitsunternehmen.\r\n\r\nFür diejenigen, die es eilig haben, bietet Politika Pensado einen kurzen Überblick darüber, was Sie von dieser Sitzung erwarten können:\r\n\r\nEs ist unwahrscheinlich, dass der Krediterlass der Dritten Welt zustande kommt, da die Vereinigten Staaten, Russland, Großbritannien und Japan heftigen Widerstand leisten. Deutschland, Schweden, Frankreich, China und die Niederlande haben faktisch bereits Schulden in Höhe von mehreren Hundert Milliarden Dollar abgeschrieben, aber ihre einseitige Großzügigkeit dürfte bei den konservativeren Mitgliedsstaaten kaum Anklang finden.\r\n\r\nDie von den Vereinten Nationen genehmigte militärische Reaktion auf Staaten, die als „nuklear besorgniserregend“ eingestuft sind, wird wahrscheinlich ohne Probleme Konsens finden, da sich die meisten Mitglieder darin einig sind, dass die Sanktionen gegen die betreffenden Länder weitgehend für die humanitäre Krise verantwortlich sind und kaum eine Chance auf spürbare politische Veränderungen haben. Selbst Staaten, denen Wirtschaftssanktionen drohen, werden wahrscheinlich für einen schnellen Militäreinsatz stimmen und auf Verteidigungsverträge oder die Freigabe von Mitteln des UN-Konfliktunterstützungsfonds hoffen.\r\n\r\nSchwieriger vorherzusagen wird der Ausgang der Abstimmung über die Kontrolle privater Sicherheitsdienstleister sein. Während viele dieser Auftragnehmer ihren Sitz in mächtigen UN-Mitgliedsstaaten (Russland, USA, Südafrika, Großbritannien) haben, sehen diese Staaten möglicherweise auch die Interessen ihrer Aufsichtsbehörden durch die zunehmende Beliebtheit von „Armies for Rent“ bedroht. Hinzu kommt die wachsende Besorgnis über die Rekrutierungspraktiken vieler dieser Unternehmen, und das Problem betrifft mehr als nur die globale Sicherheit – es ist eine potenzielle humanitäre Katastrophe, die darauf wartet, einzutreten. Berichten zufolge hat Kovac Defense Services in den letzten Jahren Mitarbeiter aus staatlichen Gefängnissystemen rekrutiert, und nicht alle dieser Rekrutierungen erfolgen freiwillig. Tatsächlich werden sie verdächtigt...\r\n\r\n[Verschlüsselungsprüfsumme stimmt nicht überein. Kontaktieren Sie Ihren IT-Administrator]\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nPolitica Pensado\r\n19 de junio de 2050\r\n\r\nComienza la votación de la sesión anual de la Asamblea General\r\npor Kate Harding, corresponsal política, Politika Pensado\r\n\r\nEsta semana marca el comienzo de la votación de la sesión de las Naciones Unidas y, como de costumbre, se espera que haya poco consenso entre los estados miembros. Durante la última década, la asamblea general de la ONU se ha fragmentado cada vez más, y los miembros se centran en objetivos nacionalistas por encima de ideales globales. Incluso en temas aparentemente tan sencillos como el cambio climático, este baluarte alguna vez alabado de \"pensar globalmente\" parece incapaz de alcanzar una entente cordiale. Las maniobras políticas siempre conducen a los resultados esperados: se llega a un consenso, luego, cuando llega la votación, se levantan las alfombras proverbiales.\r\n\r\nLa carta de este año se centró en una agenda ecléctica, abordando temas tan diversos como la condonación de préstamos, la respuesta militar a la creciente amenaza nuclear en el norte de África y Oriente Medio, y la lucha contra el creciente poder de los contratistas de seguridad multinacionales privados.\r\n\r\nPara aquellos que tienen prisa, Politika Pensado ofrece un resumen rápido de lo que puede esperar de esta sesión:\r\n\r\nEs poco probable que se apruebe la condonación de los Préstamos del Tercer Mundo, con una fuerte oposición de los Estados Unidos, Rusia, Gran Bretaña y Japón. Alemania, Suecia, Francia, China y los Países Bajos ya han cancelado efectivamente varios cientos de miles de millones de dólares en deuda, pero es poco probable que su acto unilateral de generosidad gane mucha tracción entre los estados miembros más conservadores.\r\n\r\nLa respuesta militar sancionada por la ONU a los estados que figuran como \"de preocupación nuclear\" probablemente llegará a un consenso sin problemas, ya que la mayoría de los miembros están de acuerdo en que las sanciones contra los países infractores han sido en gran parte responsables de la crisis humanitaria con pocas posibilidades de lograr un cambio político notable. Incluso los estados bajo amenaza de sanciones económicas probablemente votarán por una acción militar rápida, esperando contratos de defensa o la liberación de fondos del Fideicomiso de Apoyo a Conflictos de la ONU.\r\n\r\nMás difícil de predecir será el resultado de la votación sobre el control de los contratistas de seguridad privada. Si bien muchos de estos contratistas tienen su sede en poderosos estados miembros de la ONU (Rusia, Estados Unidos, Sudáfrica, Gran Bretaña), esos estados también pueden ver sus intereses de ultramar amenazados por la creciente popularidad de los \"Ejércitos en Renta\". Agregue a eso la creciente preocupación por las prácticas de reclutamiento de muchas de estas corporaciones, y el problema trata más que solo la seguridad global: es un desastre humanitario potencial que está por ocurrir. Según los informes , los Kovac Defense Services han estado reclutando operadores de los sistemas penitenciarios estatales en los últimos años, y no todo ese reclutamiento es voluntario. De hecho, son sospechosos...\r\n\r\n[Desajuste de la suma de comprobación de cifrado. Póngase en contacto con su administrador de TI]\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nПолитика Пенсадо\r\n19 июня 2050 г.\r\n\r\nНачинается голосование за ежегодную сессию Генеральной Ассамблеи\r\nКейт Хардинг, политический обозреватель Politika Pensado\r\n\r\nНа этой неделе начинается голосование на сессии ООН, и, как обычно, ожидается, что между государствами-членами будет мало консенсуса. За последнее десятилетие Генеральная ассамблея ООН становилась все более и более раздробленной, ее члены сосредоточивали внимание на националистических целях, а не на глобальных идеалах. Даже в таких, казалось бы, простых вопросах, как изменение климата, этот когда-то восхваляемый бастион «глобального мышления» кажется неспособным достичь сердечного согласия. Политическое маневрирование каждый раз приводит к ожидаемому результату: достигается консенсус, затем, когда приходит голосование, пресловутые коврики сбрасываются.\r\n\r\nХартия на этот год сосредоточена на эклектичной повестке дня, затрагивая такие разнообразные вопросы, как прощение кредитов, военный ответ на растущую ядерную угрозу в Северной Африке и на Ближнем Востоке и борьба с растущей мощью частных многонациональных подрядчиков по обеспечению безопасности.\r\n\r\nДля тех, кто торопится, Politika Pensado предлагает краткое изложение того, чего ожидать от этой сессии:\r\n\r\nПрощение кредита Третьего мира вряд ли пройдет при сильном противодействии со стороны США, России, Великобритании и Японии. Германия, Швеция, Франция, Китай и Нидерланды уже эффективно списали несколько сотен миллиардов долларов долга, но их односторонний акт щедрости вряд ли вызовет большую поддержку среди более консервативных государств-членов.\r\n\r\nСанкционированный ООН военный ответ государствам, включенным в список «вызывающих ядерную обеспокоенность», скорее всего, будет без проблем достигнут консенсуса, поскольку большинство членов согласны с тем, что санкции против стран-нарушителей в значительной степени несут ответственность за гуманитарный кризис с небольшим шансом вызвать заметные политические изменения. Даже государства, находящиеся под угрозой экономических санкций, скорее всего, проголосуют за быстрые военные действия, надеясь на оборонные контракты или выделение средств из Траста ООН по поддержке конфликтов.\r\n\r\nСложнее предсказать исход голосования по контролю над ЧОПами. Хотя многие из этих подрядчиков базируются в влиятельных государствах-членах ООН (Россия, Соединенные Штаты, Южная Африка, Великобритания), эти государства также могут считать, что их надзорным интересам угрожает растущая популярность «Армии в аренду». Добавьте к этому растущую озабоченность по поводу методов найма во многих из этих корпораций, и проблема касается не только глобальной безопасности — это потенциальная гуманитарная катастрофа, которая может произойти. Сообщается , что Kovac Defense Services в последние несколько лет набирает операторов из государственных тюрем, и не всегда этот набор является добровольным. Действительно, подозревают...\r\n\r\n[Несоответствие контрольной суммы шифрования. Обратитесь к своему ИТ-администратору]\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nPolítica Pensada\r\n19 de junho de 2050\r\n\r\nComeça a votação da sessão anual da Assembleia Geral\r\npor Kate Harding, correspondente política, Politika Pensado\r\n\r\nEsta semana marca o início da sessão de votação das Nações Unidas e, como de costume, espera-se que haja pouco consenso entre os Estados membros. Na última década, a assembléia geral da ONU tornou-se cada vez mais fragmentada, com membros focando em objetivos nacionalistas em detrimento de ideais globais. Mesmo em tópicos aparentemente tão diretos quanto a mudança climática, esse outrora elogiado bastião de \"pensar globalmente\" parece incapaz de alcançar uma entente cordiale. As manobras políticas sempre levam aos resultados esperados: o consenso é alcançado, então, quando chega a votação, os tapetes proverbiais são puxados.\r\n\r\nA carta para este ano concentrou-se em uma agenda eclética, abordando questões tão diversas quanto o perdão de empréstimos, a resposta militar à crescente ameaça nuclear no norte da África e no Oriente Médio e o combate ao crescente poder dos contratantes privados de segurança multinacional.\r\n\r\nPara quem tem pressa, o Politika Pensado oferece um rápido resumo do que esperar desta sessão:\r\n\r\nÉ improvável que o perdão do Empréstimo do Terceiro Mundo seja aprovado, com forte oposição dos Estados Unidos, Rússia, Grã-Bretanha e Japão. Alemanha, Suécia, França, China e Holanda já cancelaram efetivamente várias centenas de bilhões de dólares em dívidas, mas é improvável que seu ato unilateral de generosidade ganhe muita força entre os estados membros mais conservadores.\r\n\r\nA resposta militar sancionada pela ONU a estados listados como \"de preocupação nuclear\" provavelmente chegará a um consenso sem problemas, já que a maioria dos membros concorda que as sanções contra os países infratores foram amplamente responsáveis pela crise humanitária com poucas chances de efetuar mudanças políticas perceptíveis. Mesmo os estados sob ameaça de sanções econômicas provavelmente votarão por uma ação militar rápida, esperando por contratos de defesa ou pela liberação de fundos do Fundo de Apoio ao Conflito da ONU.\r\n\r\nMais difícil de prever será o resultado da votação sobre o controle de empresas de segurança privada. Embora muitos desses contratados estejam baseados em poderosos estados membros da ONU (Rússia, Estados Unidos, África do Sul, Grã-Bretanha), esses estados também podem considerar seus interesses supervisionados ameaçados pela crescente popularidade de \"Armies for Rent\". Acrescente a isso a crescente preocupação com as práticas de recrutamento de muitas dessas corporações, e a questão trata de mais do que apenas segurança global - é um potencial desastre humanitário esperando para acontecer. A Kovac Defense Services tem recrutado operadores de sistemas prisionais estatais nos últimos anos, e nem todo esse recrutamento é voluntário. De fato, eles são suspeitos -\r\n\r\n[Incompatibilidade de soma de verificação de criptografia. Entre em contato com seu administrador de TI]\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nPensado polityczne\r\n19 czerwca 2050 r\r\n\r\nRozpoczęcie głosowania na dorocznej sesji Zgromadzenia Ogólnego\r\nKate Harding, korespondentka polityczna Politika Pensado\r\n\r\nW tym tygodniu rozpoczyna się głosowanie na sesji Organizacji Narodów Zjednoczonych i jak zwykle oczekuje się, że między państwami członkowskimi osiągnięto niewielki konsensus. W ciągu ostatniej dekady zgromadzenie ogólne ONZ stawało się coraz bardziej podzielone, a jego członkowie skupiali się na celach nacjonalistycznych, a nie na ideałach globalnych. Nawet w tak pozornie prostych tematach, jak zmiana klimatu, ten niegdyś wychwalany bastion „myślenia globalnego” wydaje się niezdolny do osiągnięcia porozumienia. Polityczne manewry za każdym razem prowadzą do oczekiwanych rezultatów: dochodzi do konsensusu, potem przychodzi głosowanie, przysłowiowe dywaniki.\r\n\r\nKarta na ten rok koncentrowała się na eklektycznym programie, zajmującym się tak różnymi kwestiami, jak umorzenie pożyczek, reakcja wojskowa na rosnące zagrożenie nuklearne w Afryce Północnej i na Bliskim Wschodzie oraz zwalczanie rosnącej potęgi prywatnych międzynarodowych wykonawców ochroniarskich.\r\n\r\nDla tych, którym się spieszy, Politika Pensado oferuje krótkie podsumowanie tego, czego można się spodziewać po tej sesji:\r\n\r\nUmorzenie pożyczki z Trzeciego Świata jest mało prawdopodobne, przy silnym sprzeciwie ze strony Stanów Zjednoczonych, Rosji, Wielkiej Brytanii i Japonii. Niemcy, Szwecja, Francja, Chiny i Holandia skutecznie umorzyły już kilkaset miliardów dolarów długu, ale ich jednostronny akt hojności raczej nie zyska większego rozgłosu wśród bardziej konserwatywnych państw członkowskich.\r\n\r\nSankcjonowana przez ONZ reakcja wojskowa na państwa wymienione jako „zagrożenia nuklearne” prawdopodobnie dojdzie do konsensusu bez problemu, ponieważ większość członków zgadza się, że sankcje wobec krajów popełniających przestępstwa były w dużej mierze odpowiedzialne za kryzys humanitarny z niewielkimi szansami na spowodowanie zauważalnych zmian politycznych. Nawet państwa zagrożone sankcjami gospodarczymi prawdopodobnie będą głosować za szybką akcją wojskową, licząc na kontrakty obronne lub uwolnienie funduszy z Funduszu Wsparcia Konfliktów ONZ.\r\n\r\nTrudniejszy do przewidzenia będzie wynik głosowania nad kontrolowaniem prywatnych firm ochroniarskich. Podczas gdy wielu z tych kontrahentów ma siedziby w potężnych państwach członkowskich ONZ (Rosja, Stany Zjednoczone, RPA, Wielka Brytania), państwa te mogą również uważać swoje interesy nadzorcze za zagrożone przez rosnącą popularność „armii do wynajęcia”. Dodajmy do tego rosnące zaniepokojenie praktykami rekrutacyjnymi wielu z tych korporacji, a problem dotyczy czegoś więcej niż tylko globalnego bezpieczeństwa - jest to potencjalna katastrofa humanitarna, która może się wydarzyć. Według doniesień Kovac Defense Services w ciągu ostatnich kilku lat rekrutował operatorów z państwowych systemów więziennych i nie cała ta rekrutacja jest dobrowolna. Zaprawdę, są podejrzani...\r\n\r\n[Niezgodność sumy kontrolnej szyfrowania. Skontaktuj się z administratorem IT]\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nポリティカ ペンサド\r\n2050 年 6 月 19 日\r\n\r\n総会年次総会の投票開始\r\nケイト・ハーディング、ポリティカ・ペンサド政治特派員\r\n\r\n今週は国連会期採決の始まりとなるが、例年通り加盟国間で合意はほとんど得られないと予想される。過去 10 年にわたり、国連総会はますます細分化され、加盟国は世界的な理想よりも国家主義的な目標に焦点を当てています。気候変動のような一見単純なテーマであっても、かつて賞賛されたこの「地球規模で考える」という砦は、協約に達することができないようだ。政治的駆け引きは、毎回予想通りの結果をもたらします。つまり、合意に達し、その後投票が行われると、諺通りの敷物が引かれます。\r\n\r\n今年の憲章は折衷的な議題に焦点を当てており、融資免除、北アフリカや中東で高まる核の脅威への軍事対応、増大する民間の多国籍警備請負業者の権力との戦いなど、多様な問題に対処している。\r\n\r\nお急ぎの方のために、Politika Pensado がこのセッションで何を期待できるかを簡単にまとめています。\r\n\r\n第三世界の融資免除は、米国、ロシア、英国、日本が強く反対しているため、可決される可能性は低い。ドイツ、スウェーデン、フランス、中国、オランダはすでに数千億ドルの債務を事実上帳消しにしているが、これらの一方的な寛大な行為がより保守的な加盟国の間で大きな支持を得る可能性は低い。\r\n\r\n「核懸念国」としてリストされている国に対する国連制裁の軍事的対応は、問題なく合意に達する可能性が高い。なぜなら、違反国に対する制裁は主に人道危機の原因であり、目立った政治的変化をもたらす可能性はほとんどないという点で大半の加盟国が同意しているからだ。経済制裁の脅威にさらされている国家でさえ、防衛契約や国連紛争支援トラストからの資金の放出を期待して、迅速な軍事行動に投票する可能性が高い。\r\n\r\n民間警備請負業者の管理に関する投票の結果を予測するのはさらに難しい。これらの請負業者の多くは強力な国連加盟国（ロシア、米国、南アフリカ、英国）に拠点を置いているが、これらの国々もまた、「レンタル軍隊」の人気の高まりによって、自国の監督利益が脅かされているとみなしている可能性がある。これに加えて、これらの企業の多くにおける採用慣行に対する懸念が高まっており、この問題は単なる世界安全保障を超えた問題であり、今後起こり得る人道的災害の可能性を秘めています。Kovac Defense Servicesはここ数年、国営刑務所システムからオペレーターを募集していると伝えられているが、その採用のすべてが自発的であるわけではない。確かに、彼らは疑われている――\r\n\r\n[暗号化チェックサムが一致しません。 IT 管理者に問い合わせてください]\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\n폴리티카 펜사도\r\n2050년 6월 19일\r\n\r\n총회 연례 회기 투표 시작\r\n케이트 하딩(Kate Harding), 정치 특파원, Politika Pensado\r\n\r\n이번 주에 유엔 회의 투표가 시작되며 여느 때처럼 회원국 간에 합의가 거의 없을 것으로 예상됩니다. 지난 10년 동안 UN 총회는 회원들이 글로벌 이상보다 민족주의적 목표에 초점을 맞추면서 점점 더 세분화되었습니다. 기후 변화와 같이 간단해 보이는 주제에 대해서도 한때 찬사를 받았던 \"전 세계적으로 생각하기\"라는 요새는 합의에 도달할 수 없는 것 같습니다. 정치적 책략은 매번 예상되는 결과로 이어집니다. 합의에 도달한 다음 투표가 오면 속담의 깔개를 뽑습니다.\r\n\r\n올해의 헌장은 융자 탕감, 북아프리카와 중동에서 증가하는 핵 위협에 대한 군사적 대응, 점점 커지는 민간 다국적 보안 계약업체의 힘에 맞서는 등 다양한 문제를 다루는 절충적인 의제에 초점을 맞췄습니다.\r\n\r\n바쁘신 분들을 위해 Politika Pensado는 이 세션에서 기대할 수 있는 사항에 대한 간략한 설명을 제공합니다.\r\n\r\n제3세계 차관 탕감은 미국, 러시아, 영국, 일본의 강력한 반대 속에 통과될 것 같지 않습니다. 독일, 스웨덴, 프랑스, 중국, 네덜란드는 이미 수천억 달러의 부채를 효과적으로 탕감했지만, 그들의 일방적인 관대함은 보수적인 회원국들 사이에서 큰 관심을 끌지 못할 것 같습니다.\r\n\r\n\"핵 문제\"로 분류된 국가에 대한 유엔의 제재 군사적 대응은 대부분의 회원국이 문제가 있는 국가에 대한 제재가 눈에 띄는 정치적 변화를 가져올 가능성이 거의 없는 인도주의적 위기의 원인이 되었다는 점에 동의하고 있기 때문에 문제 없이 합의될 가능성이 높습니다. 경제 제재의 위협을 받고 있는 국가들조차 방위 계약이나 유엔 분쟁 지원 트러스트의 자금 지원을 희망하면서 신속한 군사 행동에 투표할 가능성이 높습니다.\r\n\r\n예측하기 어려운 것은 사설 보안 계약자 통제에 대한 투표 결과입니다. 이러한 계약자들 중 많은 수가 강력한 UN 회원국(러시아, 미국, 남아프리카, 영국)에 기반을 두고 있지만, 해당 국가는 \"Armies for Rent\"의 인기가 높아짐에 따라 감독 이익이 위협받는 것으로 간주할 수도 있습니다. 여기에 많은 기업의 채용 관행에 대한 우려가 커지고 있으며 문제는 글로벌 보안 이상의 문제를 다루고 있습니다. 이는 잠재적인 인도주의적 재앙이 일어나기를 기다리고 있습니다. Kovac Defense Services 지난 몇 년 동안 국영 교도소 시스템에서 운영자를 모집했으며 모든 모집이 자발적인 것은 아닙니다. 실제로, 그들은 의심받고 있습니다--\r\n\r\n[암호화 체크섬 불일치. IT 관리자에게 문의하십시오.]\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\nPolitika Pensado\r\n2050 年 6 月 19 日\r\n\r\n大会年度会议投票开始\r\nPolitika Pensado 政治记者凯特·哈丁 (Kate Harding)\r\n\r\n本周标志着联合国会议投票的开始，与往常一样，预计成员国之间几乎不会达成共识。在过去十年中，联合国大会变得越来越支离破碎，成员们更关注民族主义目标而不是全球理想。即使在气候变化这样看似直截了当的话题上，这个曾经被誉为“全球化思维”的堡垒似乎也无法达成诚意。政治操纵每次都会导致预期的结果：达成共识，然后在投票到来时，众所周知的地毯被拉开。\r\n\r\n今年的章程侧重于一个不拘一格的议程，解决各种问题，如贷款免除、对北非和中东日益严重的核威胁的军事反应，以及打击私营跨国安全承包商日益增长的权力。\r\n\r\n对于那些赶时间的人，Politika Pensado 简要介绍了本次会议的预期内容：\r\n\r\n由于美国、俄罗斯、英国和日本的强烈反对，第三世界贷款减免不太可能通过。德国、瑞典、法国、中国和荷兰实际上已经注销了数千亿美元的债务，但它们单方面的慷慨行为不太可能在较为保守的成员国中获得太多支持。\r\n\r\n联合国批准对被列为“核问题”国家的军事反应很可能会毫无问题地达成共识，因为大多数成员都同意，对违规国家的制裁在很大程度上是造成人道主义危机的主要原因，几乎没有可能产生明显的政治变化。即使是受到经济制裁威胁的国家也可能会投票支持迅速采取军事行动，希望获得国防合同或从联合国冲突支持信托基金中释放资金。\r\n\r\n更难预测的是控制私人保安承包商的投票结果。虽然这些承包商中有许多位于强大的联合国成员国（俄罗斯、美国、南非、英国），但这些国家也可能认为他们的监管利益受到日益流行的“租借军队”的威胁。再加上对这些公司中许多公司的招聘做法的日益关注，这个问题涉及的不仅仅是全球安全——这是一场等待发生的潜在人道主义灾难。据报道，Kovac Defense Services在过去几年一直在从国营监狱系统招募操作员，但并非所有招募都是自愿的。的确，他们怀疑——\r\n\r\n[加密校验和不匹配。联系您的 IT 管理员]\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\nPolitika Pensado\r\n2050 年 6 月 19 日\r\n\r\n大會年度會議投票開始\r\nPolitika Pensado 政治記者凱特·哈丁 (Kate Harding)\r\n\r\n本週標誌著聯合國會議投票的開始，與往常一樣，預計成員國之間幾乎不會達成共識。在過去十年中，聯合國大會變得越來越支離破碎，成員們更關注民族主義目標而不是全球理想。即使在氣候變化這樣看似直截了當的話題上，這個曾經被譽為“全球化思維”的堡壘似乎也無法達成誠意。政治操縱每次都會導致預期的結果：達成共識，然後在投票到來時，眾所周知的地毯被拉開。\r\n\r\n今年的章程側重於一個不拘一格的議程，解決各種問題，如貸款免除、對北非和中東日益嚴重的核威脅的軍事反應，以及打擊私營跨國安全承包商日益增長的權力。\r\n\r\n對於那些趕時間的人，Politika Pensado 簡要介紹了本次會議的預期內容：\r\n\r\n由於美國、俄羅斯、英國和日本的強烈反對，第三世界貸款減免不太可能通過。德國、瑞典、法國、中國和荷蘭實際上已經註銷了數千億美元的債務，但它們單方面的慷慨行為不太可能在較為保守的成員國中獲得太多支持。\r\n\r\n聯合國批准對被列為“核問題”國家的軍事反應很可能會毫無問題地達成共識，因為大多數成員都同意，對違規國家的製裁在很大程度上是造成人道主義危機的主要原因，幾乎沒有可能產生明顯的政治變化。即使是受到經濟制裁威脅的國家也可能會投票支持迅速採取軍事行動，希望獲得國防合同或從聯合國衝突支持信託基金中釋放資金。\r\n\r\n更難預測的是控制私人保安承包商的投票結果。雖然這些承包商中有許多位於強大的聯合國成員國（俄羅斯、美國、南非、英國），但這些國家也可能認為他們的監管利益受到日益流行的“租借軍隊”的威脅。再加上對這些公司中許多公司的招聘做法的日益關注，這個問題涉及的不僅僅是全球安全——這是一場等待發生的潛在人道主義災難。據報導，Kovac Defense Services在過去幾年一直在從國營監獄系統招募操作員，但並非所有招募都是自願的。的確，他們懷疑——\r\n\r\n[加密校驗和不匹配。聯繫您的 IT 管理員]\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_500619_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 1170001647
}