{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\nFrom: Andrew Clinton B035\r\nTo: Amara Gabris N002\r\nDate: August 24th 2050\r\nSubject: Breaking ground\r\n\r\nMs. Gabris,\r\n\r\nMr. Davies has informed me that the deal with Nyxos has been finalized, and that you will be my contact for the foreseeable future.\r\n\r\nThe get you up to speed, we expect to begin drilling the main shaft in the next 5 weeks or so. Our expected progress will be approximately 5-7 meters per day, with a target depth of 1500 meters being reached by July 2051. July is a drop-dead date. We will have completed the main shaft by then, which means that all Nyxos materials and equipment need to be on site by August 1st 2051 at the latest. If for any reason you have problems fulfilling the orders or with transportation to the site, you need to let me know immediately. We run a tight ship at SMC and expect our partners to match our professionalism and diligence.\r\n\r\nAlso, a word about security clearance. Though you have been cleared up to Tier 3, your staff and workforce have not. I expect all of your employees to be fully informed of which areas of Garganta are off limits. Any personnel found without clearance in a restricted zone will be removed from the facility immediately and will face criminal prosecution. Both Mr. Davies and I will be holding you fully responsible for the movements and discretion of your team during the project.\r\n\r\nNow that that's out of the way, welcome to Garganta, the most cutting-edge mining and research facility ever built. Santonian Mining is proud to be partnered with Nyxos. We're going to do great things together. See you at the Complex!\r\n\r\nAndrew Clinton B035.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\nDe : Andrew Clinton B035\r\nÀ : Amara Gabris N002\r\nDate : 24 août 2050\r\nObjet : Inaugurer le terrain\r\n\r\nMme Gabris,\r\n\r\nM. Davies m'a informé que l'accord avec Nyxos a été finalisé et que vous serez mon contact dans un avenir prévisible.\r\n\r\nPour vous mettre au courant, nous prévoyons de commencer à forer le puits principal dans les 5 prochaines semaines environ. Notre progression prévue sera d'environ 5 à 7 mètres par jour, avec une profondeur cible de 1500 mètres atteinte d'ici juillet 2051. Juillet est une date limite. Nous aurons terminé le puits principal d'ici là, ce qui signifie que tous les matériaux et équipements Nyxos doivent être sur place au plus tard le 1er août 2051. Si, pour une raison quelconque, vous rencontrez des problèmes pour exécuter les commandes ou pour vous rendre sur le site, vous devez m'en informer immédiatement. Nous gérons un navire serré chez SMC et attendons de nos partenaires qu'ils soient à la hauteur de notre professionnalisme et de notre diligence.\r\n\r\nAussi, un mot sur l'habilitation de sécurité. Bien que vous ayez été autorisé à passer au niveau 3, votre personnel et vos effectifs ne l'ont pas été. Je m'attends à ce que tous vos employés soient pleinement informés des zones de Garganta qui sont interdites. Tout membre du personnel trouvé sans autorisation dans une zone réglementée sera immédiatement expulsé de l'installation et fera l'objet de poursuites pénales. M. Davies et moi-même vous tiendrons entièrement responsables des mouvements et de la discrétion de votre équipe pendant le projet.\r\n\r\nMaintenant que c'est réglé, bienvenue à Garganta, l'installation minière et de recherche la plus avancée jamais construite. Santonian Mining est fière d'être associée à Nyxos. Nous allons faire de grandes choses ensemble. Rendez-vous au Complexe !\r\n\r\nAndrew Clinton B035.\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\nDa: Andrew Clinton B035\r\nA: Amara Gabris N002\r\nData: 24 agosto 2050\r\nOggetto: Terreno di rottura\r\n\r\nSignora Gabris,\r\n\r\nIl signor Davies mi ha informato che l'accordo con Nyxos è stato finalizzato e che lei sarà il mio contatto per il prossimo futuro.\r\n\r\nPer metterti al corrente, prevediamo di iniziare a perforare il pozzo principale nelle prossime 5 settimane circa. Il nostro avanzamento previsto sarà di circa 5-7 metri al giorno, con una profondità obiettivo di 1500 metri raggiunta entro luglio 2051. Luglio è una data senza fine. A quel punto avremo completato il pozzo principale, il che significa che tutti i materiali e le attrezzature Nyxos devono essere sul posto entro il 1° agosto 2051 al più tardi. Se per qualsiasi motivo hai problemi con l'evasione degli ordini o con il trasporto al sito, devi farmelo sapere immediatamente. Gestiamo una nave stretta in SMC e ci aspettiamo che i nostri partner corrispondano alla nostra professionalità e diligenza.\r\n\r\nInoltre, una parola sul nulla osta di sicurezza. Sebbene tu sia stato autorizzato al Livello 3, il tuo staff e la tua forza lavoro no. Mi aspetto che tutti i tuoi dipendenti siano pienamente informati su quali aree della Garganta sono vietate. Qualsiasi membro del personale trovato senza autorizzazione in una zona riservata verrà immediatamente allontanato dalla struttura e dovrà affrontare un procedimento penale. Sia il signor Davies che io ti riterremo pienamente responsabile dei movimenti e della discrezione della tua squadra durante il progetto.\r\n\r\nOra che è fuori mano, benvenuto a Garganta, la struttura mineraria e di ricerca più all'avanguardia mai costruita. Santonian Mining è orgogliosa di collaborare con Nyxos. Faremo grandi cose insieme. Ci vediamo al Complesso!\r\n\r\nAndrewClinton B035.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\nVon: Andrew Clinton B035\r\nAn: Amara Gabris N002\r\nDatum: 24. August 2050\r\nBetreff: Spatenstich\r\n\r\nFrau Gabris,\r\n\r\nHerr Davies hat mir mitgeteilt, dass der Deal mit Nyxos abgeschlossen ist und dass Sie in absehbarer Zukunft mein Ansprechpartner sein werden.\r\n\r\nUm Sie auf den neuesten Stand zu bringen, gehen wir davon aus, dass wir in den nächsten etwa fünf Wochen mit dem Bohren des Hauptschachts beginnen werden. Unser erwarteter Fortschritt wird etwa 5-7 Meter pro Tag betragen, wobei eine Zieltiefe von 1500 Metern bis Juli 2051 erreicht wird. Der Juli ist ein absoluter Traumtermin. Bis dahin werden wir den Hauptschacht fertiggestellt haben, was bedeutet, dass alle Materialien und Geräte von Nyxos bis spätestens 1. August 2051 vor Ort sein müssen. Sollten Sie aus irgendeinem Grund Probleme bei der Auftragserfüllung oder beim Transport zur Baustelle haben, müssen Sie mich umgehend informieren. Bei SMC führen wir ein strenges Management und erwarten von unseren Partnern, dass sie mit unserer Professionalität und Sorgfalt mithalten.\r\n\r\nNoch ein Wort zur Sicherheitsfreigabe. Sie wurden zwar auf Stufe 3 hochgestuft, Ihr Personal und Ihre Belegschaft jedoch nicht. Ich erwarte, dass alle Ihre Mitarbeiter umfassend darüber informiert sind, welche Bereiche von Garganta tabu sind. Jegliches Personal, das ohne Genehmigung in einer Sperrzone angetroffen wird, wird sofort aus der Einrichtung verwiesen und strafrechtlich verfolgt. Sowohl Herr Davies als auch ich übernehmen die volle Verantwortung für die Bewegungen und die Diskretion Ihres Teams während des Projekts.\r\n\r\nNachdem das nun geklärt ist, willkommen in Garganta, der modernsten Bergbau- und Forschungsanlage, die je gebaut wurde. Santonian Mining ist stolz auf die Partnerschaft mit Nyxos. Wir werden gemeinsam Großes leisten. Wir sehen uns im Komplex!\r\n\r\nAndrew Clinton B035.\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\nDe: Andrew Clinton B035\r\nPara: Amara Gabris N002\r\nFecha: 24 de agosto de 2050\r\nAsunto: Abriendo camino\r\n\r\nSra. Gabris,\r\n\r\nEl Sr. Davies me ha informado que el trato con Nyxos ha finalizado y que usted será mi contacto en el futuro previsible.\r\n\r\nPara ponerlo al día, esperamos comenzar a perforar el eje principal en las próximas 5 semanas más o menos. Nuestro progreso esperado será de aproximadamente 5 a 7 metros por día, con una profundidad objetivo de 1500 metros alcanzada para julio de 2051. Julio es una fecha límite. Para entonces, habremos completado el eje principal, lo que significa que todos los materiales y equipos de Nyxos deben estar en el sitio a más tardar el 1 de agosto de 2051. Si por alguna razón tiene problemas para cumplir con los pedidos o con el transporte al sitio, debe informarme de inmediato. Manejamos un barco apretado en SMC y esperamos que nuestros socios coincidan con nuestra profesionalidad y diligencia.\r\n\r\nAdemás, unas palabras sobre la autorización de seguridad. A pesar de que ha sido autorizado al Nivel 3, su personal y fuerza de trabajo no lo han sido. Espero que todos sus empleados estén completamente informados de qué áreas de Garganta están fuera de los límites. Todo el personal que se encuentre sin autorización en una zona restringida será retirado de la instalación de inmediato y se enfrentará a un proceso penal. Tanto el Sr. Davies como yo lo haremos responsable de los movimientos y la discreción de su equipo durante el proyecto.\r\n\r\nAhora que eso está fuera del camino, bienvenido a Garganta, la instalación de investigación y minería más avanzada jamás construida. Santonian Mining se enorgullece de asociarse con Nyxos. Vamos a hacer grandes cosas juntos. ¡Nos vemos en el Complejo!\r\n\r\nAndrés Clinton B035.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\nОт кого: Эндрю Клинтон B035\r\nКому: Амара Габрис N002\r\nДата: 24 августа 2050 г.\r\nТема: Взлом земли\r\n\r\nг-жа Габрис,\r\n\r\nМистер Дэвис сообщил мне, что сделка с Nyxos завершена и что вы будете моим контактным лицом в обозримом будущем.\r\n\r\nЧтобы ввести вас в курс дела, мы планируем начать бурение главного вала в ближайшие 5 недель или около того. Наше ожидаемое продвижение будет примерно 5-7 метров в день, а целевая глубина 1500 метров будет достигнута к июлю 2051 года. Июль — крайняя дата. К тому времени мы закончим главную шахту, а это значит, что все материалы и оборудование Nyxos должны быть на месте не позднее 1 августа 2051 года. Если по какой-либо причине у вас возникли проблемы с выполнением заказов или с доставкой на площадку, вам необходимо немедленно сообщить мне об этом. Мы работаем в SMC слаженно и ожидаем, что наши партнеры будут соответствовать нашему профессионализму и усердию.\r\n\r\nКроме того, несколько слов о допуске к безопасности. Несмотря на то, что вы прошли очистку до уровня 3, ваш персонал и рабочая сила этого не сделали. Я ожидаю, что все ваши сотрудники будут полностью проинформированы о том, какие районы Garganta запрещены для посещения. Любой персонал, обнаруженный без допуска в зоне ограниченного доступа, будет немедленно удален с объекта и подвергнут уголовному преследованию. И г-н Дэвис, и я возложим на вас полную ответственность за действия и действия вашей команды во время проекта.\r\n\r\nТеперь, когда это не так, добро пожаловать в Garganta, самый передовой горнодобывающий и исследовательский центр из когда-либо построенных. Santonian Mining гордится партнерством с Nyxos. Мы собираемся делать великие дела вместе. До встречи в Комплексе!\r\n\r\nЭндрю Клинтон B035.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\nDe: Andrew Clinton B035\r\nPara: Amara Gabris N002\r\nData: 24 de agosto de 2050\r\nAssunto: Desbravando terreno\r\n\r\nSra Gabris,\r\n\r\nO Sr. Davies me informou que o acordo com a Nyxos foi finalizado e que você será meu contato no futuro próximo.\r\n\r\nPara que você se atualize, esperamos começar a perfurar o eixo principal nas próximas 5 semanas. Nosso progresso esperado será de aproximadamente 5 a 7 metros por dia, com uma meta de profundidade de 1.500 metros sendo alcançada até julho de 2051. Julho é uma data limite. Teremos concluído o eixo principal até então, o que significa que todos os materiais e equipamentos da Nyxos precisam estar no local até 1º de agosto de 2051, o mais tardar. Se por algum motivo você tiver problemas com o atendimento dos pedidos ou com o transporte até o local, você precisa me avisar imediatamente. Nós administramos um navio apertado na SMC e esperamos que nossos parceiros correspondam ao nosso profissionalismo e diligência.\r\n\r\nAlém disso, uma palavra sobre habilitação de segurança. Embora você tenha sido liberado para o Nível 3, sua equipe e força de trabalho não foram. Espero que todos os seus funcionários estejam totalmente informados sobre quais áreas da Garganta estão fora dos limites. Qualquer funcionário encontrado sem autorização em uma zona restrita será removido da instalação imediatamente e enfrentará processo criminal. Tanto o Sr. Davies quanto eu consideramos você totalmente responsável pelos movimentos e discrição de sua equipe durante o projeto.\r\n\r\nAgora que isso está resolvido, bem-vindo ao Garganta, a instalação de pesquisa e mineração mais avançada já construída. A Santonian Mining tem orgulho de ser parceira da Nyxos. Faremos grandes coisas juntos. Nos vemos no Complexo!\r\n\r\nAndré Clinton B035.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Andrew Clinton B035\r\nAdresat: Amara Gabris N002\r\nData: 24 sierpnia 2050 r\r\nTemat: Przełamanie gruntu\r\n\r\nPani Gabris,\r\n\r\nPan Davies poinformował mnie, że umowa z Nyxos została sfinalizowana i że będziesz moim kontaktem w dającej się przewidzieć przyszłości.\r\n\r\nAbyście byli na bieżąco, spodziewamy się rozpocząć wiercenie głównego szybu w ciągu najbliższych 5 tygodni. Oczekiwany przez nas postęp będzie wynosił około 5-7 metrów dziennie, a docelowa głębokość 1500 metrów zostanie osiągnięta do lipca 2051 roku. Lipiec to termin ostateczny. Do tego czasu ukończymy główny szyb, co oznacza, że wszystkie materiały i sprzęt Nyxos muszą być na miejscu najpóźniej 1 sierpnia 2051 roku. Jeśli z jakiegokolwiek powodu masz problemy z realizacją zamówienia lub transportem na miejsce, musisz natychmiast mnie o tym powiadomić. W SMC prowadzimy ciasny statek i oczekujemy, że nasi partnerzy będą dorównywać naszemu profesjonalizmowi i pracowitości.\r\n\r\nTakże słowo o poświadczeniu bezpieczeństwa. Chociaż zostałeś oczyszczony do poziomu 3, twoi pracownicy i siła robocza nie. Oczekuję, że wszyscy twoi pracownicy będą w pełni poinformowani o tym, które obszary Garganta są niedostępne. Każdy personel znaleziony bez zezwolenia w strefie zastrzeżonej zostanie natychmiast usunięty z obiektu i zostanie pociągnięty do odpowiedzialności karnej. Zarówno pan Davies, jak i ja ponosimy pełną odpowiedzialność za ruchy i dyskrecję twojego zespołu podczas projektu.\r\n\r\nTeraz, gdy to już na uboczu, witamy w Garganta, najnowocześniejszej placówce wydobywczej i badawczej, jaką kiedykolwiek zbudowano. Santonian Mining jest dumny ze współpracy z Nyxos. Zrobimy razem wielkie rzeczy. Do zobaczenia w Kompleksie!\r\n\r\nAndrew Clintona B035.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメールサーバー\r\n差出人: アンドリュー クリントン B035\r\n宛先: アマラ ガブリス N002\r\n日付: 2050 年 8 月 24 日\r\n件名: 着工\r\n\r\nガブリスさん\r\n\r\nデイヴィス氏から、Nyxosとの契約が完了し、当面の間、あなたが私の担当者になってくれると連絡がありました。\r\n\r\nご理解いただけるよう、今後 5 週間ほどで主立坑の掘削を開始する予定です。私たちの予想される進歩は 1 日あたり約 5 ～ 7 メートルで、2051 年 7 月までに目標深度 1500 メートルに到達します。7 月は期限切れの日付です。それまでにメインシャフトが完成する予定です。つまり、遅くとも 2051 年 8 月 1 日までにすべてのNyxosの資材と設備が現場に到着する必要があります。何らかの理由で注文の履行や現場までの輸送に問題がある場合は、すぐに私に知らせる必要があります。私たちはSMCで厳しい経営を行っており、パートナーが私たちのプロフェッショナリズムと勤勉さに匹敵することを期待しています。\r\n\r\nセキュリティクリアランスについても一言。あなたは Tier 3 までクリアされていますが、スタッフと従業員はまだクリアされていません。貴社の従業員全員が、Gargantaのどのエリアが立入禁止であるかを十分に周知することを期待します。立ち入り禁止区域内で許可なく発見された職員は直ちに施設から排除され、刑事訴追の対象となります。デイヴィス氏も私も、プロジェクト中のチームの動きと裁量に対して全責任を負います。\r\n\r\nさて、話は終わりましたが、これまでに建設された最も最先端の採掘および研究施設であるGargantaへようこそ。 Santonian Mining は、 Nyxosと提携できることを誇りに思っています。私たちは一緒に素晴らしいことを成し遂げるつもりです。コンプレックスでお会いしましょう！\r\n\r\nアンドリュー・クリントン B035。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n보내는 사람: 앤드류 클린턴 B035\r\n받는 사람: 아마라 가브리스 N002\r\n날짜: 2050년 8월 24일\r\n주제: 획기적인\r\n\r\n가브리스 씨,\r\n\r\nDavies 씨는 Nyxos 와의 거래가 완료되었으며 가까운 장래에 귀하가 제 연락처가 될 것이라고 알려주었습니다.\r\n\r\n속도를 높이려면 앞으로 5주 정도 안에 메인 샤프트 드릴링을 시작할 것으로 예상합니다. 우리의 예상 진행 상황은 하루에 약 5-7미터가 될 것이며 2051년 7월까지 목표 깊이 1500미터에 도달할 것입니다. 우리는 그때까지 메인 샤프트를 완성할 것입니다. 즉, 모든 Nyxos 재료와 장비는 늦어도 2051년 8월 1일까지 현장에 있어야 합니다. 어떤 이유로든 주문을 이행하거나 현장으로 운송하는 데 문제가 있는 경우 즉시 알려주셔야 합니다. 우리는 SMC 에서 빡빡한 배를 운영하고 있으며 파트너가 우리의 전문성과 근면함에 필적할 것을 기대합니다.\r\n\r\n또한 보안 허가에 대한 단어입니다. Tier 3까지 정리되었지만 직원과 인력은 아직 정리되지 않았습니다. 모든 직원이 Garganta 의 어떤 영역이 출입금지인지 완전히 알고 있기를 기대합니다. 제한 구역에서 인가 없이 적발된 직원은 즉시 시설에서 퇴출되며 형사 기소됩니다. Mr. Davies와 저는 프로젝트 기간 동안 팀의 움직임과 재량권에 대해 전적으로 책임을 지게 될 것입니다.\r\n\r\n이제 끝났으니 지금까지 건설된 최첨단 채굴 및 연구 시설인 Garganta 에 오신 것을 환영합니다. Santonian Mining은 Nyxos 와 협력하게 된 것을 자랑스럽게 생각합니다. 우리는 함께 위대한 일을 할 것입니다. 컴플렉스에서 만나요!\r\n\r\n앤드류 클린턴 B035.\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n来自：安德鲁·克林顿 B035\r\n至：Amara Gabris N002\r\n日期：2050 年 8 月 24 日\r\n主题：破土动工\r\n\r\n加布里斯女士，\r\n\r\n戴维斯先生通知我，与Nyxos 的交易已经敲定，在可预见的未来，你将是我的联系人。\r\n\r\n为了让您加快速度，我们预计将在未来 5 周左右开始钻探主轴。我们的预期进展将是每天大约 5-7 米，目标深度是到 2051 年 7 月达到 1500 米。7 月是坠落截止日期。届时我们将完成主轴，这意味着所有Nyxos材料和设备最迟需要在 2051 年 8 月 1 日之前到达现场。如果出于任何原因您在履行订单或运输到现场时遇到问题，您需要立即通知我。我们在SMC严密管理，并期望我们的合作伙伴与我们的专业精神和勤奋相匹配。\r\n\r\n另外，关于安全许可的话。尽管您已获准升至第 3 级，但您的员工和员工还没有。我希望您的所有员工都能充分了解Garganta的哪些区域是禁区。任何未经许可进入禁区的人员将立即被带离设施，并将面临刑事起诉。戴维斯先生和我都会让你对你的团队在项目期间的行动和自由裁量权负全部责任。\r\n\r\n现在一切都结束了，欢迎来到Garganta，这是有史以来最先进的采矿和研究设施。 Santonian Mining 很荣幸能与Nyxos合作。我们将一起做伟大的事情。综合大楼见！\r\n\r\n安德鲁·克林顿 B035。\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n來自：安德魯·克林頓 B035\r\n至：Amara Gabris N002\r\n日期：2050 年 8 月 24 日\r\n主題：破土動工\r\n\r\n加布里斯女士，\r\n\r\n戴維斯先生通知我，與Nyxos 的交易已經敲定，在可預見的未來，你將是我的聯繫人。\r\n\r\n為了讓您加快速度，我們預計將在未來 5 週左右開始鑽探主軸。我們的預期進度約為每天 5-7 米，目標深度是到 2051 年 7 月達到 1500 米。7 月是墜落截止日期。屆時我們將完成主軸，這意味著所有Nyxos材料和設備最遲需要在 2051 年 8 月 1 日之前到達現場。如果出於任何原因您在履行訂單或前往現場的交通方面遇到問題，您需要立即通知我。我們在SMC嚴密管理，並期望我們的合作夥伴與我們的專業精神和勤奮相匹配。\r\n\r\n另外，關於安全許可的話。儘管您已獲准升至第 3 級，但您的員工和員工還沒有。我希望您的所有員工都能充分了解Garganta的哪些區域是禁區。任何未經許可進入禁區的人員將立即被帶離設施，並將面臨刑事起訴。戴維斯先生和我都會讓你對你的團隊在項目期間的行動和自由裁量權負全部責任。\r\n\r\n現在一切都結束了，歡迎來到Garganta，這是有史以來最先進的採礦和研究設施。 Santonian Mining 很榮幸能與Nyxos合作。我們將一起做偉大的事情。綜合大樓見！\r\n\r\n安德魯·克林頓 B035。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_500815_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 1185765921
}