{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nSender: Andre Piros A134\r\nReceiver: Anders Johanson A029\r\nDate: September 3rd 2051\r\nSubject: Moving schedule\r\n\r\nMr. Johanson,\r\n\r\nWe will have all of the equipment moved from the Belarus facility to storage hangar 3 by next week. BIOCOM installation in hangar 4 will start immediately after. The hangar will be a portable installation without any infrastructure routing. BIOCOM will not be handling any objective stacks yet. We only need it to maintain HSU storage so a full installation is unnecessary until Deep is ready.\r\n \r\nOnce the brain is up and running the HSUs can be safely moved into Deep. We will have space for 8,000 units by December, and a further 24,000 by March 2052. Once all of the HSUs are in Deep, we will start the full BIOCOM installation.\r\n\r\nThe first KSOs should be ready for deployment by the start of 2052. The Sigma and Tau generations are currently being coded for Garganta security operations.\r\n\r\nIt has taken longer than expected due to the flooding caused by hurricane Orwell. The causeway to Garganta is now clear, so we are back at full speed. I have ordered the air division to heli-freight equipment down to the hangars, which will skip the causeway and elevators entirely. This will get us back on schedule.\r\n\r\nThe Gum Shoes have rolled out the new security protocols, so all personnel will need to have a pre-approved Legion ID code to enter the Legion facilities. Travel in and out of Garganta itself will be unaffected by the new protocols (SMC will not need to update their clearance levels yet).\r\n\r\nI’ll keep you posted.\r\n\r\nAndre Piros A134\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : André Piros A134\r\nRécepteur : Anders Johanson A029\r\nDate : 3 septembre 2051\r\nObjet : Calendrier de déménagement\r\n\r\nMonsieur Johanson,\r\n\r\nNous aurons déplacé tout l'équipement de l'installation de Biélorussie vers le hangar de stockage 3 d'ici la semaine prochaine. L'installation de BIOCOM dans le hangar 4 commencera immédiatement après. Le hangar sera une installation portable sans aucune infrastructure de routage. BIOCOM ne gérera pas encore de piles d'objectifs. Nous n'en avons besoin que pour maintenir le stockage HSU, une installation complète n'est donc pas nécessaire jusqu'à ce que Deep soit prêt.\r\n\r\nUne fois que le cerveau est opérationnel, les HSU peuvent être déplacés en toute sécurité vers Deep. Nous aurons de la place pour 8 000 unités d'ici décembre et 24 000 autres d'ici mars 2052. Une fois que tous les HSU seront en profondeur, nous commencerons l'installation complète de BIOCOM .\r\n\r\nLes premiers KSO devraient être prêts à être déployés début 2052. Les générations Sigma et Tau sont actuellement codées pour les opérations de sécurité Garganta .\r\n\r\nCela a pris plus de temps que prévu en raison des inondations causées par l'ouragan Orwell. La chaussée vers Garganta est maintenant dégagée, nous sommes donc de retour à toute vitesse. J'ai ordonné à la division aérienne d'héliporter du matériel jusqu'aux hangars, ce qui évitera entièrement la chaussée et les ascenseurs. Cela nous ramènera dans les temps.\r\n\r\nLes Gum Shoes ont déployé les nouveaux protocoles de sécurité, de sorte que tout le personnel devra avoir un code d'identification de la Légion pré-approuvé pour entrer dans les installations de la Légion. Les voyages à destination et en provenance de Garganta ne seront pas affectés par les nouveaux protocoles (SMC n'aura pas encore besoin de mettre à jour ses niveaux d'autorisation).\r\n\r\nJe te tiendrai au courant.\r\n\r\nAndré Piros A134\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Andre Piros A134\r\nRicevitore: Anders Johanson A029\r\nData: 3 settembre 2051\r\nOggetto: programma di trasloco\r\n\r\nSignor Johanson,\r\n\r\nEntro la prossima settimana, tutte le attrezzature saranno trasferite dalla struttura in Bielorussia all'hangar di stoccaggio 3. Subito dopo inizierà l'installazione BIOCOM nell'hangar 4. L'hangar sarà un'installazione portatile senza alcun percorso infrastrutturale. BIOCOM non gestirà ancora alcuna pila di obiettivi. Ne abbiamo bisogno solo per mantenere l'archiviazione HSU, quindi non è necessaria un'installazione completa fino a quando Deep non è pronto.\r\n\r\nUna volta che il cervello è attivo e funzionante, gli HSU possono essere spostati in sicurezza in Deep. Avremo spazio per 8.000 unità entro dicembre e altre 24.000 entro marzo 2052. Una volta che tutte le HSU saranno in Deep, avvieremo l'installazione completa BIOCOM .\r\n\r\nI primi KSO dovrebbero essere pronti per il dispiegamento entro l'inizio del 2052. Le generazioni Sigma e Tau sono attualmente codificate per le operazioni di sicurezza Garganta .\r\n\r\nCi è voluto più tempo del previsto a causa delle inondazioni causate dall'uragano Orwell. La strada rialzata per Garganta è ora libera, quindi siamo di nuovo a tutta velocità. Ho ordinato alla divisione aerea di trasportare l'equipaggiamento con l'elicottero fino agli hangar, evitando completamente la strada rialzata e gli ascensori. Questo ci riporterà nei tempi previsti.\r\n\r\nLe Gum Shoes hanno implementato i nuovi protocolli di sicurezza, quindi tutto il personale dovrà avere un codice ID Legion pre-approvato per entrare nelle strutture Legion. I viaggi in entrata e in uscita dalla stessa Garganta non saranno influenzati dai nuovi protocolli (SMC non avrà ancora bisogno di aggiornare i propri livelli di autorizzazione).\r\n\r\nVi terrò aggiornati.\r\n\r\nAndré Piros A134\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Andre Piros A134\r\nEmpfänger: Anders Johanson A029\r\nDatum: 3. September 2051\r\nBetreff: Umzugsplan\r\n\r\nHerr Johanson,\r\n\r\nBis nächste Woche werden wir die gesamte Ausrüstung von der Anlage in Weißrussland in den Lagerhangar 3 verlegen lassen. Die BIOCOM Installation im Hangar 4 beginnt unmittelbar danach. Der Hangar wird eine tragbare Installation ohne jegliche Infrastrukturführung sein. BIOCOM wird noch keine Zielstapel bearbeiten. Wir benötigen es nur zur Wartung des HSU-Speichers, sodass eine vollständige Installation nicht erforderlich ist, bis Deep bereit ist.\r\n\r\nSobald das Gehirn einsatzbereit ist, können die HSUs sicher in Deep verschoben werden. Bis Dezember werden wir Platz für 8.000 Einheiten und bis März 2052 für weitere 24.000 Einheiten haben. Sobald alle HSUs in Deep sind, werden wir mit der vollständigen BIOCOM Installation beginnen.\r\n\r\nDie ersten KSOs sollen Anfang 2052 einsatzbereit sein. Die Sigma- und Tau-Generationen werden derzeit für Garganta Sicherheitseinsätze programmiert.\r\n\r\nAufgrund der Überschwemmungen durch Hurrikan Orwell hat es länger gedauert als erwartet. Der Damm nach Garganta ist nun frei und wir sind wieder mit voller Geschwindigkeit unterwegs. Ich habe der Luftabteilung befohlen, Ausrüstung per Helikopter zu den Hangars zu befördern, wodurch der Damm und die Aufzüge vollständig überflüssig werden. Damit kommen wir wieder in den Zeitplan.\r\n\r\nDie Gum Shoes haben die neuen Sicherheitsprotokolle eingeführt, sodass alle Mitarbeiter einen vorab genehmigten Legion-ID-Code benötigen, um die Einrichtungen der Legion zu betreten. Reisen in und aus Garganta selbst bleiben von den neuen Protokollen unberührt (SMC muss seine Freigabestufen noch nicht aktualisieren).\r\n\r\nIch werde Sie auf dem Laufenden halten.\r\n\r\nAndre Piros A134\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: André Piros A134\r\nReceptor: Anders Johanson A029\r\nFecha: 3 de septiembre de 2051\r\nAsunto: Horario de mudanza\r\n\r\nSr. Johanson,\r\n\r\nHaremos que todos los equipos se trasladen de las instalaciones de Bielorrusia al hangar de almacenamiento 3 la próxima semana. La instalación de BIOCOM en el hangar 4 comenzará inmediatamente después. El hangar será una instalación portátil sin ningún enrutamiento de infraestructura. BIOCOM aún no manejará ninguna pila de objetivos. Solo lo necesitamos para mantener el almacenamiento HSU, por lo que no es necesaria una instalación completa hasta que Deep esté listo.\r\n\r\nUna vez que el cerebro está en funcionamiento, las HSU se pueden mover de manera segura a Deep. Tendremos espacio para 8000 unidades para diciembre y otras 24 000 para marzo de 2052. Una vez que todas las HSU estén en profundidad, comenzaremos la instalación completa de BIOCOM .\r\n\r\nLos primeros KSO deberían estar listos para su despliegue a principios de 2052. Las generaciones Sigma y Tau se están codificando actualmente para las operaciones de seguridad de Garganta .\r\n\r\nHa tardado más de lo previsto debido a las inundaciones provocadas por el huracán Orwell. La calzada a Garganta ahora está despejada, por lo que estamos de regreso a toda velocidad. He ordenado a la división aérea que lleve el equipo de carga en helicóptero a los hangares, lo que evitará por completo la calzada y los ascensores. Esto nos pondrá de nuevo en el calendario.\r\n\r\nThe Gum Shoes ha implementado los nuevos protocolos de seguridad, por lo que todo el personal deberá tener un código de identificación de Legion preaprobado para ingresar a las instalaciones de Legion. Los viajes dentro y fuera de Garganta no se verán afectados por los nuevos protocolos (SMC no necesitará actualizar sus niveles de autorización todavía).\r\n\r\nTe mantendré informado.\r\n\r\nAndré Piros A134\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Андре Пирос A134\r\nПолучатель: Андерс Йохансон A029\r\nДата: 3 сентября 2051 г.\r\nТема: График переезда.\r\n\r\nМистер Йохансон,\r\n\r\nК следующей неделе мы переместим все оборудование с объекта в Беларуси в ангар хранения 3. Сразу после этого начнется установка BIOCOM в ангаре 4. Ангар будет переносной установкой без маршрутизации инфраструктуры. BIOCOM пока не будет обрабатывать стеки целей. Нам это нужно только для обслуживания хранилища HSU, поэтому полная установка не требуется, пока Deep не будет готов.\r\n\r\nКак только мозг заработает, HSU можно безопасно переместить в Deep. К декабрю у нас будет место для 8 000 единиц, а к марту 2052 года — еще 24 000. Как только все HSU будут в Deep, мы начнем полную установку BIOCOM .\r\n\r\nПервые KSO должны быть готовы к развертыванию к началу 2052 года. Поколения Sigma и Tau в настоящее время кодируются для операций безопасности Garganta .\r\n\r\nЭто заняло больше времени, чем ожидалось, из-за наводнения, вызванного ураганом Оруэлл. Дорога к Garganta теперь свободна, так что мы возвращаемся на полной скорости. Я приказал воздушной дивизии доставить грузовое оборудование к ангарам, что полностью минует дамбу и лифты. Это вернет нас в график.\r\n\r\nThe Gum Shoes внедрили новые протоколы безопасности, поэтому весь персонал должен иметь предварительно утвержденный идентификационный код Legion для входа на объекты Legion. Новые протоколы не повлияют на поездки в Garganta и обратно (SMC пока не нужно будет обновлять свои уровни допуска).\r\n\r\nЯ буду держать вас в курсе.\r\n\r\nАндре Пирос A134\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: André Piros A134\r\nReceptor: Anders Johanson A029\r\nData: 3 de setembro de 2051\r\nAssunto: cronograma de mudança\r\n\r\nSr Johanson,\r\n\r\nTeremos todo o equipamento transferido das instalações de Belarus para o hangar de armazenamento 3 na próxima semana. A instalação do BIOCOM no hangar 4 começará imediatamente depois. O hangar será uma instalação portátil sem qualquer roteamento de infraestrutura. A BIOCOM ainda não lidará com nenhuma pilha de objetivos. Só precisamos dele para manter o armazenamento HSU, portanto, uma instalação completa é desnecessária até que o Deep esteja pronto.\r\n\r\nAssim que o cérebro estiver funcionando, os HSUs podem ser movidos com segurança para o Deep. Teremos espaço para 8.000 unidades até dezembro e mais 24.000 até março de 2052. Assim que todas as HSUs estiverem em Deep, iniciaremos a instalação completa do BIOCOM .\r\n\r\nOs primeiros KSOs devem estar prontos para implantação no início de 2052. As gerações Sigma e Tau estão atualmente sendo codificadas para operações de segurança Garganta .\r\n\r\nDemorou mais do que o esperado devido às inundações causadas pelo furacão Orwell. O caminho para Garganta agora está livre, então estamos de volta a toda velocidade. Ordenei à divisão aérea que envie o equipamento de carga por helicóptero para os hangares, o que evitará totalmente a ponte e os elevadores. Isso nos colocará de volta no cronograma.\r\n\r\nOs Gum Shoes lançaram os novos protocolos de segurança, portanto, todo o pessoal precisará ter um código de identificação da Legião pré-aprovado para entrar nas instalações da Legião. As viagens dentro e fora de Garganta não serão afetadas pelos novos protocolos (o SMC ainda não precisará atualizar seus níveis de autorização).\r\n\r\nVou mantê-lo informado.\r\n\r\nAndré Piros A134\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Andre Piros A134\r\nOdbiorca: Anders Johanson A029\r\nData: 3 września 2051 r\r\nTemat: Plan przeprowadzki\r\n\r\nPanie Johanson,\r\n\r\nCały sprzęt zostanie przeniesiony z białoruskiego obiektu do hangaru nr 3 w przyszłym tygodniu. Zaraz po tym rozpocznie się instalacja BIOCOM w hangarze 4. Hangar będzie instalacją przenośną bez trasowania infrastruktury. BIOCOM nie będzie jeszcze obsługiwał żadnych stosów celów. Potrzebujemy go tylko do przechowywania HSU, więc pełna instalacja jest niepotrzebna, dopóki Deep nie będzie gotowy.\r\n\r\nGdy mózg jest gotowy do pracy, HSU można bezpiecznie przenieść do Deep. Będziemy mieć miejsce na 8 000 jednostek do grudnia i kolejne 24 000 do marca 2052 r. Gdy wszystkie HSU znajdą się w Deep, rozpoczniemy pełną instalację BIOCOM .\r\n\r\nPierwsze KSO powinny być gotowe do rozmieszczenia na początku 2052 roku. Generacje Sigma i Tau są obecnie kodowane do operacji bezpieczeństwa Garganta .\r\n\r\nTrwało to dłużej niż oczekiwano z powodu powodzi spowodowanych przez huragan Orwell. Grobla do Garganta jest teraz wolna, więc wracamy pełną parą. Rozkazałem dywizji lotniczej przetransportować sprzęt helikopterem do hangarów, co całkowicie ominie groblę i windy. Dzięki temu wrócimy do harmonogramu.\r\n\r\nGum Shoes wprowadziło nowe protokoły bezpieczeństwa, więc cały personel będzie musiał mieć wcześniej zatwierdzony kod identyfikacyjny Legionu, aby wejść do obiektów Legionu. Nowe protokoły nie będą miały wpływu na podróże do i z samej Garganta (SMC nie będzie jeszcze musiał aktualizować swoich poziomów zezwoleń).\r\n\r\nBędę was informować.\r\n\r\nAndre Piros A134\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: アンドレ ピロス A134\r\nレシーバー: アンダース・ヨハンソン A029\r\n日付: 2051 年 9 月 3 日\r\n件名: 引っ越しスケジュール\r\n\r\nヨハンソンさん、\r\n\r\n来週までにすべての機器をベラルーシの施設から保管庫3に移動させる予定です。直後に格納庫 4 へのBIOCOM のインストールが開始されます。格納庫は、インフラストラクチャのルーティングを必要としないポータブルな設置となります。 BIOCOM はまだ目標スタックを処理しません。 HSU ストレージを維持するためにのみ必要なため、Deep の準備が整うまで完全なインストールは必要ありません。\r\n\r\nブレインが起動して実行されると、HSU を安全に Deep に移動できます。 12 月までに 8,000 台のスペースが確保され、2052 年 3 月までにさらに 24,000 台のスペースが確保される予定です。すべての HSU が Deep に配置されたら、完全なBIOCOMの設置を開始します。\r\n\r\n最初の KSO は 2052 年の初めまでに配備の準備が整うはずです。シグマ世代とタウ世代は現在、Gargantaのセキュリティ運用用にコード化されています。\r\n\r\nハリケーン・オーウェルによる洪水の影響で、予想よりも時間がかかっている。Gargantaへの土手道はもう空いているので、全速力で戻ります。私は航空部門に、土手道とエレベーターを完全に省略して格納庫まで貨物機器をヘリコプターで輸送するよう命令しました。これで予定通りに戻ります。\r\n\r\nガムシューズは新しいセキュリティプロトコルを導入したため、すべての職員がリージョン施設に入るには事前に承認されたリージョンIDコードを持っている必要があります。 Garganta自体への出入り自体は新しいプロトコルの影響を受けません (SMC はまだクリアランス レベルを更新する必要はありません)。\r\n\r\n引き続きお知らせします。\r\n\r\nアンドレ ピロス A134\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n보낸 사람: Andre Piros A134\r\n수신기: 앤더스 요한슨 A029\r\n날짜: 2051년 9월 3일\r\n제목: 이사 일정\r\n\r\n요한슨 씨,\r\n\r\n우리는 모든 장비를 다음 주까지 벨로루시 시설에서 보관 격납고 3으로 옮길 것입니다. 격납고 4의 BIOCOM 설치는 직후에 시작됩니다. 격납고는 인프라 라우팅이 없는 이동식 설치가 될 것입니다. BIOCOM 아직 목표 스택을 처리하지 않습니다. HSU 스토리지를 유지하는 데만 필요하므로 Deep이 준비될 때까지 전체 설치가 필요하지 않습니다.\r\n\r\n두뇌가 가동되고 실행되면 HSU를 Deep으로 안전하게 이동할 수 있습니다. 12월까지 8,000개, 2052년 3월까지 24,000개를 위한 공간을 확보할 예정입니다. 모든 HSU가 Deep에 배치되면 전체 BIOCOM 설치를 시작할 것입니다.\r\n\r\n첫 번째 KSO는 2052년 초까지 배포 준비가 완료되어야 합니다. Sigma 및 Tau 세대는 현재 Garganta 보안 작업을 위해 코딩되고 있습니다.\r\n\r\n허리케인 오웰로 인한 홍수로 인해 예상보다 오래 걸렸습니다. Garganta 로 가는 둑길은 이제 깨끗해져서 전속력으로 돌아왔습니다. 나는 둑길과 승강기를 완전히 건너뛰게 될 격납고까지 헬기 화물 장비를 수송하도록 항공 사단에 명령했습니다. 이것은 우리를 일정대로 되돌릴 것입니다.\r\n\r\nGum Shoes는 새로운 보안 프로토콜을 출시했으므로 모든 직원은 Legion 시설에 입장하기 위해 사전 승인된 Legion ID 코드가 있어야 합니다. Garganta 자체를 오가는 여행은 새로운 프로토콜의 영향을 받지 않습니다(SMC 아직 허가 수준을 업데이트할 필요가 없습니다).\r\n\r\n계속 알려드리겠습니다.\r\n\r\n안드레 피로스 A134\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：Andre Piros A134\r\n接收器：Anders Johanson A029\r\n日期：2051 年 9 月 3 日\r\n主题：搬家时​​间表\r\n\r\n约翰逊先生，\r\n\r\n我们将在下周之前将所有设备从白俄罗斯设施转移到存储机库 3。 4 号机库中的BIOCOM安装将在之后立即开始。机库将是一个便携式装置，没有任何基础设施路由。 BIOCOM还不会处理任何目标堆栈。我们只需要它来维护 HSU 存储，因此在 Deep 准备好之前不需要完整安装。\r\n\r\n一旦大脑启动并运行，HSU 就可以安全地移入 Deep。到 12 月，我们将有 8,000 个单元的空间，到 2052 年 3 月，还有 24,000 个单元。一旦所有 HSU 都在 Deep，我们将开始完整的BIOCOM安装。\r\n\r\n第一批 KSO 应该在 2052 年初准备好部署。Sigma 和 Tau 一代目前正在为Garganta安全操作进行编码。\r\n\r\n由于飓风奥威尔造成的洪水，它花费的时间比预期的要长。通往Garganta 的堤道现已畅通无阻，所以我们全速返回。我已经命令空军师用直升机将设备运到机库，这将完全跳过堤道和电梯。这将使我们回到计划。\r\n\r\n胶鞋已经推出了新的安全协议，因此所有人员都需要有一个预先批准的军团 ID 码才能进入军团设施。进出Garganta本身的旅行将不受新协议的影响（SMC不需要更新他们的许可级别）。\r\n\r\n我会及时向大家发布。\r\n\r\n安德烈·皮罗斯 A134\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：Andre Piros A134\r\n接收器：Anders Johanson A029\r\n日期：2051 年 9 月 3 日\r\n主題：搬家時間表\r\n\r\n約翰遜先生，\r\n\r\n我們將在下週之前將所有設備從白俄羅斯設施轉移到存儲機庫 3。 4 號機庫中的BIOCOM安裝將在之後立即開始。機庫將是一個便攜式裝置，沒有任何基礎設施路由。 BIOCOM還不會處理任何目標堆棧。我們只需要它來維護 HSU 存儲，因此在 Deep 準備好之前不需要完整安裝。\r\n\r\n一旦大腦啟動並運行，HSU 就可以安全地移入 Deep。到 12 月，我們將有 8,000 個單元的空間，到 2052 年 3 月，還有 24,000 個單元。一旦所有 HSU 都在 Deep，我們將開始完整的BIOCOM安裝。\r\n\r\n第一批 KSO 應該在 2052 年初準備好部署。Sigma 和 Tau 一代目前正在為Garganta安全操作進行編碼。\r\n\r\n由於颶風奧威爾造成的洪水，它花費的時間比預期的要長。通往Garganta 的堤道現已暢通無阻，所以我們全速返回。我已經命令空軍師用直升機將設備運到機庫，這將完全跳過堤道和電梯。這將使我們回到計劃。\r\n\r\n膠鞋已經推出了新的安全協議，因此所有人員都需要有一個預先批准的軍團 ID 碼才能進入軍團設施。進出Garganta本身的旅行將不受新協議的影響（SMC不需要更新他們的許可級別）。\r\n\r\n我會及時向大家發布。\r\n\r\n安德烈·皮羅斯 A134\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_510903_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 1192257831
}