{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\r\nYou made it! Sorry, the trojan only works if the system reboots. \r\nSo right now, the Warden is telling you to do what WE want you to do. \r\nWho's in control! Be a good operative. Do what it says. Reboot the system. \r\nThen we'll see. If Henriksson did it right-- \r\n[HENRIKSSON] \r\nNo, I DID do it right-- \r\n[SCHAEFFER] \r\nWe'll see. We'll see. We gotta lay low for a bit. Let the trojan do its work. \r\nPatience, my friends. Meantime, you stay alive, okay? \r\nAnd don't forget! Remember: We'll talk soon-- ",
  "Description": "Sound played through speakersystem ",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\r\nVous avez réussi ! Désolé, le cheval de Troie ne fonctionne qu’après redémarrage du système. \r\nPour l’instant, ce que le gardien vous demande de faire, c’est ce que vous DEVEZ faire. \r\nIl a le contrôle ! Soyez de bons agents, faites ce qu’il dit et redémarrez le système. \r\nAprès, on verra. Si Henriksson ne s’est pas trompé...\r\n[HENRIKSSON] \r\nJe ne me suis pas trompé.\r\n[SCHAEFFER] \r\nC’est ce qu’on va voir. Pour le moment, faites profil bas. Laissez le cheval de Troie faire son œuvre. \r\nPatience, mes amis. Surtout, tâchez de rester en vie. \r\nEt n’oubliez pas qu’on se reparle bientôt. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\r\nCe l'avete fatta! Mi spiace, ma il trojan funziona solo se il sistema si riavvia. \r\nQuindi in questo momento, il Guardiano vi sta dicendo di fare ciò che NOI vogliamo che facciate. \r\nChi è che comanda, eh?! Fate i bravi agenti. Fate quello che dice. Riavviate il sistema. \r\nPoi vedremo. Se Henriksson ha fatto bene... \r\n[HENRIKSSON] \r\nNo, l'ho fatto bene... \r\n[SCHAEFFER] \r\nVedremo. Vedremo. Dobbiamo tenere un basso profilo per un po'. Lasciate che il trojan faccia il suo lavoro. \r\nPortata pazienza, amici miei. Nel frattempo, rimanete vivi, ok? \r\nE non ricordate: presto parleremo... ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER]\r\nIhr habt es geschafft! Tut mir leid, der Trojaner funktioniert nur, wenn das System neu gestartet wird. \r\nIm Moment sagt euch der Aufseher, dass ihr tun sollt, was WIR euch sagen. \r\nWer ist hier hat hier das Sagen?! Sei ein guter Agent. Tu, was er sagt. Starte das System neu. \r\nDann werden wir sehen. Wenn Henriksson es richtig gemacht hat– \r\n[HENRIKSSON] \r\nNein, ich HABE es richtig gemacht– \r\n[SCHAEFFER] \r\nWir werden sehen. Wir sollten uns für eine Weile bedeckt halten und den Trojaner seine Arbeit machen lassen. \r\nGeduld, meine Freunde. In der Zwischenzeit bleibt am Leben, okay? \r\nUnd nicht vergessen! Wir sprechen uns bald wieder. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\r\n¡Lo habéis conseguido! Lo siento, el troyano solo funciona si el sistema se reinicia. \r\nAhora mismo, el guardián os está diciendo que hagáis lo que nosotros queremos. \r\n¡Quién manda ahora! Sed obedientes. Hacedle caso. Reiniciad el sistema. \r\nLuego ya veremos. Si Henriksson lo ha hecho bien... \r\n[HENRIKSSON] \r\n¡Claro que lo he hecho bien...! \r\n[SCHAEFFER] \r\nYa veremos, ya veremos. Por ahora evitemos llamar la atención. Que el troyano haga lo suyo. \r\nPaciencia, amigos míos. Mientras tanto, no os muráis, ¿vale? \r\n¡Ah, y que no se os olvide! Acordaos de que pronto volveremos a hablar... ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nУ тебя получилось! Прости, вирус начинает работать только после перезагрузки системы.\r\nЗначит, теперь смотритель велит тебе делать то, что нужно НАМ.\r\nНу и кто теперь главный, а?! Ладно, будь паинькой и сделай то, что он просит. Перезагрузи систему.\r\nА там посмотрим. Если Хенрикссон не облажался...\r\n[ХЕНРИКССОН]\r\nНичего я не облажался...\r\n[ШЕФФЕР]\r\nВот и увидим. Так, пока не отсвечивать. Пусть вирус сделает свою работу.\r\nТерпение, друзья. Главное, чтобы никто не погиб.\r\nИ не нужно забывать: скоро мы опять выйдем на связь... ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\r\nVocê conseguiu! Sinto muito, o vírus só funciona se o sistema reinicializar. \r\nEntão, neste momento, a guarda está dizendo para você fazer o que NÓS queremos que você faça. \r\nQuem é que manda! Seja um bom operador. Faça o que ela diz. Reinicialize o sistema. \r\nDepois, a gente vê. Se Henriksson tiver feito tudo certo... \r\n[HENRIKSSON] \r\nNão, eu FIZ tudo certo... \r\n[SCHAEFFER] \r\nVeremos. Veremos. Precisamos ficar mais tranquilos por um tempo. Deixar o vírus fazer o trabalho dele. \r\nPaciência, meus amigos. Enquanto isso, fiquem vivos, ok? \r\nE lembrem-se: nos falamos em breve... ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\r\nUdało wam się! Niestety trojan działa tylko po ponownym uruchomieniu systemu. \r\nNa teraz strażnik mówi wam, żebyście robili to, co MY chcemy. \r\nKto tu steruje kim?! Bądźcie posłusznymi wykonawcami. Róbcie, co wam każe. Zrestartujcie system \r\nPotem się przekonamy. Jeśli Henriksson tego nie spieprzył… \r\n[HENRIKSSON] \r\nNie, zrobiłem to JAK NALEŻY… \r\n[SCHAEFFER] \r\nPrzekonamy się. Musimy się przyczaić. Niech trojan zrobi swoje. \r\nCierpliwości, moi drodzy. Spróbujcie w międzyczasie nie zginąć, dobra? \r\nI pamiętajcie: wkrótce pogadamy… ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール]\r\nやったな！すまない、トロイはシステムが再起動した時しか動かないんだ。 \r\nだから今、ウォーデンは、我々がお前にしてほしいと思ってることをしろと言ってる。 \r\n操ってるのは誰かな！いい工作員を演じろよ。言う通りにするんだ。システムを再起動しろ。 \r\nそうすれば分かる。ヘンリクソンがうまくやったのか-- \r\n[ヘンリクソン] \r\nおい、確かにうまく-- \r\n[シェフェール] \r\n今に分かるさ。少しの間、身を隠さないといけない。あとはトロイに任せよう。\r\n耐えるんだ、お前たち。その間、死ぬなよ。いいな？ \r\nそれと、忘れるな！すぐに話せる-- ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼]\r\n살았네! 미안, 시스템을 재시작해야 트로이가 작동하거든. \r\n교도관은 지금 우리가 원하는 일을 지시하고 있다. \r\n그쪽 대장! 훌륭한 요원이 돼라. 명령을 따라서 시스템을 재시작해. \r\n그러면 알게 되겠지. 헨릭슨이 제대로 했는지-- \r\n[헨릭슨] \r\n제대로 했어-- \r\n[쉐퍼] \r\n그래, 곧 알게 되겠지. 몸을 숨기고 있으라고. 트로이가 알아서 할 거니까. \r\n인내심을 가져, 친구들. 그동안 꼭 살아남아라. \r\n그리고 기억해. 내 목소리를 다시 듣게 될 거다-- ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n你做到了！抱歉，系統要重新啟動，木馬程式才會有用。\r\n所以現在，典獄長正在告訴你「我們」想要你怎麼做。\r\n看看掌權的是誰！盡好特工的職責。聽令行動。重新啟動系統。\r\n然後我們就可以拭目以待，如果亨里克森有做對的話——\r\n[亨里克森] \r\n什麼「如果」，我是真的有做對——\r\n[薛佛] \r\n好好好，之後就知道了。現在先低調點，給木馬程式一點時間發揮作用。\r\n各位朋友，有點耐心。與此同時，先試著保住小命好嗎？\r\n還有別忘了：我們很快就會再次通話—— ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n你们做到了！抱歉，木马只有在系统重启后才能生效。\r\n所以，现在督察在让你们做我们想让你们做的事。\r\n看看谁在做主！做个合格的干员。按照它说的做。重启系统。\r\n然后我们就等着瞧吧。如果亨里克森没搞错的话——\r\n[亨里克森] \r\n我的确没搞错——\r\n[谢弗] \r\n我们看看就知道了。我们得稍微保持低调，让木马好好办事。\r\n要有耐心，朋友们。另外，你们要好好活着，可以吗？\r\n别忘了！记着：我们很快再联系—— ",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "Play_log_07a_640117_01_v_AM",
  "internalEnabled": true,
  "persistentID": 1204977674
}