{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\r\n\r\nVOICE 1\r\nHearsay On. I barely sleep. When I do it is restless, turbulent, and always, nightmares. My hopelessness exhausts me. The shame consumes my waking hours. I can no longer convince myself that my work is justified. The lives I have sacrificed for an idea that has long since been forgotten. Here, we all forget. A small mercy I have not earned. The world must know about Santonian, about Project Insight. The suffering we inflict on these creatures is unconscionable. Whatever they are, they already exist in perpetual torment without the violence we perpetrate upon them. Who are we to deny life to any creature we deem to be less human than our barbaric selves? This is the eleventh plague. Nothing will spare us from our destiny. We are the dead. This self-pity disgusts me. I have letters to write. I must end this insanity. Hearsay off.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nOuï-dire. Je dors à peine. Quand je le fais, c'est agité, turbulent et toujours des cauchemars. Mon désespoir m'épuise. La honte consume mes heures de veille. Je n'arrive plus à me convaincre que mon travail est justifié. Les vies que j'ai sacrifiées pour une idée oubliée depuis longtemps. Ici, on oublie tous. Une petite miséricorde que je n'ai pas gagnée. Le monde doit connaître le Santonian, le Project Insight. La souffrance que nous infligeons à ces créatures est inadmissible. Quels qu'ils soient, ils existent déjà dans un tourment perpétuel sans la violence que nous leur infligeons. Qui sommes-nous pour refuser la vie à une créature que nous jugeons moins humaine que nous-mêmes barbares ? C'est le onzième fléau. Rien ne nous épargnera notre destin. Nous sommes les morts. Cette auto-apitoiement me dégoûte. J'ai des lettres à écrire. Je dois mettre fin à cette folie. Ouï-dire.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nPer sentito dire. dormo poco. Quando lo faccio è irrequieto, turbolento e sempre incubi. La mia disperazione mi esaurisce. La vergogna consuma le mie ore di veglia. Non riesco più a convincermi che il mio lavoro sia giustificato. Le vite che ho sacrificato per un'idea che è stata da tempo dimenticata. Ecco, ce ne dimentichiamo tutti. Una piccola pietà che non ho guadagnato. Il mondo deve sapere di Santonian, di Project Insight. La sofferenza che infliggiamo a queste creature è inconcepibile. Qualunque cosa siano, esistono già in perpetuo tormento senza la violenza che perpetriamo su di loro. Chi siamo noi per negare la vita a qualsiasi creatura che riteniamo meno umana del nostro io barbaro? Questa è l'undicesima piaga. Niente ci salverà dal nostro destino. Siamo i morti. Questa autocommiserazione mi fa schifo. Ho delle lettere da scrivere. Devo porre fine a questa follia. Via il sentito dire.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nHörensagen weiter. Ich schlafe kaum. Wenn ich das tue, ist es unruhig, turbulent und immer Albträume. Meine Hoffnungslosigkeit erschöpft mich. Die Scham verschlingt meine wachen Stunden. Ich kann mich nicht mehr davon überzeugen, dass meine Arbeit gerechtfertigt ist. Die Leben, die ich für eine Idee geopfert habe, die längst vergessen ist. Hier vergessen wir alle. Eine kleine Gnade, die ich mir nicht verdient habe. Die Welt muss über Santonian und Project Insight Bescheid wissen. Das Leid, das wir diesen Kreaturen zufügen, ist unvorstellbar. Was auch immer sie sind, sie existieren bereits in ständiger Qual ohne die Gewalt, die wir ihnen antun. Wer sind wir, dass wir einem Geschöpf das Leben verweigern, das wir für weniger menschlich halten als unser barbarisches Selbst? Dies ist die elfte Plage. Nichts wird uns vor unserem Schicksal bewahren. Wir sind die Toten. Dieses Selbstmitleid ekelt mich an. Ich muss Briefe schreiben. Ich muss diesem Wahnsinn ein Ende setzen. Hörensagen aus.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\nRumores encendidos. Apenas duermo. Cuando lo hago es inquieto, turbulento, y siempre, pesadillas. Mi desesperanza me agota. La vergüenza consume mis horas de vigilia. Ya no puedo convencerme de que mi trabajo está justificado. Las vidas que he sacrificado por una idea que hace mucho que se olvidó. Aquí, todos olvidamos. Una pequeña misericordia que no he ganado. El mundo debe saber sobre Santonian, sobre Project Insight. El sufrimiento que infligimos a estas criaturas es inconcebible. Sean lo que sean, ya existen en perpetuo tormento sin la violencia que perpetramos sobre ellos. ¿Quiénes somos nosotros para negar la vida a cualquier criatura que consideremos menos humana que nosotros mismos bárbaros? Esta es la undécima plaga. Nada nos librará de nuestro destino. Somos los muertos. Esta autocompasión me disgusta. Tengo cartas para escribir. Debo acabar con esta locura. Rumores fuera.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nСлухи включены. Я почти не сплю. Когда я это делаю, это беспокойно, бурно и всегда кошмарно. Моя безнадежность утомляет меня. Стыд поглощает часы моего бодрствования. Я больше не могу убеждать себя, что моя работа оправдана. Жизни, которые я пожертвовал ради идеи, о которой давно забыли. Здесь мы все забываем. Маленькой милости я не заслужил. Мир должен знать о Santonian, о Project Insight. Страдания, которые мы причиняем этим существам, немыслимы. Кем бы они ни были, они уже существуют в вечных муках без нашего насилия над ними. Кто мы такие, чтобы отказывать в жизни любому существу, которое мы считаем менее человечным, чем наше варварское «я»? Это одиннадцатая казнь. Ничто не избавит нас от нашей судьбы. Мы мертвы. Эта жалость к себе вызывает у меня отвращение. Мне нужно написать письма. Я должен положить конец этому безумию. Слухи выключены.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nOuvir falar. Eu mal durmo. Quando o faço é inquieto, turbulento e sempre, pesadelos. Minha desesperança me esgota. A vergonha consome minhas horas de vigília. Não consigo mais me convencer de que meu trabalho é justificado. As vidas que sacrifiquei por uma ideia que há muito foi esquecida. Aqui, todos nós esquecemos. Uma pequena misericórdia que não ganhei. O mundo deve saber sobre Santonian, sobre o Project Insight. O sofrimento que infligimos a essas criaturas é inconcebível. Sejam o que forem, eles já existem em perpétuo tormento sem a violência que fazemos sobre eles. Quem somos nós para negar a vida a qualquer criatura que consideramos ser menos humana do que nossos eus bárbaros? Esta é a décima primeira praga. Nada nos poupará de nosso destino. Nós somos os mortos. Essa autopiedade me enoja. Tenho cartas para escrever. Devo acabar com essa insanidade. Boatos desligados.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nPogłoska włączona. Ledwo śpię. Kiedy to robię, jest to niespokojne, burzliwe i zawsze koszmary. Moja beznadzieja mnie wyczerpuje. Wstyd pochłania moje godziny czuwania. Nie mogę już przekonać siebie, że moja praca jest uzasadniona. Życia, które poświęciłem dla idei, która dawno została zapomniana. Tutaj wszyscy zapominamy. Mała łaska, na którą nie zasłużyłem. Świat musi wiedzieć o Santonian, o Project Insight. Cierpienie, jakie zadajemy tym stworzeniom, jest niewyobrażalne. Czymkolwiek są, istnieją już w nieustannej męce bez przemocy, jaką im wyrządzamy. Kim jesteśmy, żeby odmawiać życia jakiemukolwiek stworzeniu, które uważamy za mniej ludzkie niż nasze barbarzyńskie ja? To jest jedenasta plaga. Nic nie uchroni nas przed naszym przeznaczeniem. Jesteśmy martwi. To użalanie się nad sobą mnie brzydzi. Mam listy do napisania. Muszę zakończyć to szaleństwo. Pogłoski wyłączone.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\n伝聞オン。ほとんど眠れません。私がやっているときは、落ち着きがなく、混乱していて、いつも悪夢にうなされます。私の絶望感は私を疲れさせます。恥ずかしさで起きている時間が奪われてしまう。私は自分の仕事が正当であるともはや確信できません。長い間忘れられていたアイデアのために私が犠牲にした命。ここで、私たちは皆忘れてしまいます。私が得られなかった小さな慈悲。世界はSantonianとProject Insightについて知る必要があります。私たちがこれらの生き物たちに与える苦しみは、容認できないものです。彼らが何であれ、私たちが彼らに加える暴力がなければ、彼らはすでに永遠の苦しみの中に存在しています。野蛮な自分たちよりも人間的ではないと考える生き物の命を否定するなんて、私たちは一体何者なのでしょうか？これが11番目の疫病です。私たちを運命から逃れられるものは何もありません。私たちは死者です。この自己憐憫は私をうんざりさせます。書きたい手紙がある。この狂気を終わらせなければなりません。伝聞はオフ。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n소문 온. 나는 거의 자지 않는다. 내가 할 때 그것은 안절부절하고 격동적이며 항상 악몽입니다. 나의 절망은 나를 지치게 합니다. 수치심은 깨어 있는 시간을 소모합니다. 더 이상 내 작업이 정당하다고 확신할 수 없습니다. 잊혀진 지 오래인 아이디어를 위해 내가 희생한 생명들. 여기서 우리는 모두 잊습니다. 내가 얻지 못한 작은 자비. 세상은 Santonian 에 대해, Project Insight 에 대해 알아야 합니다. 우리가 이 생물들에게 가하는 고통은 비양심적입니다. 그들이 무엇이든 그들은 우리가 그들에게 가하는 폭력 없이 이미 영원한 고통 속에 존재합니다. 우리보다 덜 인간적이라고 생각되는 생물의 생명을 거부하는 우리는 누구입니까? 이것이 열한 번째 재앙입니다. 그 무엇도 우리의 운명에서 우리를 구해주지 못할 것입니다. 우리는 죽은 자입니다. 이 자기 연민은 나를 역겹게 한다. 쓸 편지가 있습니다. 나는 이 광기를 끝내야 한다. 소문이 꺼졌습니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音 1\r\n传闻开。我几乎睡不着。当我这样做的时候，它是不安的、动荡的，而且总是噩梦。我的绝望使我筋疲力尽。耻辱消耗了我醒着的时间。我再也无法说服自己我的工作是正当的。我为一个早已被遗忘的想法牺牲了生命。在这里，我们都忘记了。我没有赚到一点怜悯。世界必须了解Santonian，了解Project Insight。我们对这些生物造成的痛苦是不合情理的。不管他们是什么，如果没有我们对他们施加的暴力，他们已经存在于永恒的折磨中。我们有什么资格拒绝任何我们认为比我们野蛮的自我更不人道的生物的生命？这是第十一灾。没有什么能使我们摆脱命运。我们是死人。这种自怜让我厌恶。我有信要写。我必须结束这种疯狂。传闻关闭。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音 1\r\n傳聞開。我幾乎睡不著。當我這樣做的時候，它是不安的、動蕩的，而且總是噩夢。我的絕望使我筋疲力盡。恥辱消耗了我醒著的時間。我再也無法說服自己我的工作是正當的。我為一個早已被遺忘的想法犧牲了生命。在這裡，我們都忘記了。我沒有賺到一點憐憫。世界必須了解Santonian，了解Project Insight。我們對這些生物造成的痛苦是不合情理的。不管他們是什麼，如果沒有我們對他們施加的暴力，他們已經存在於永恆的折磨中。我們有什麼資格拒絕任何我們認為比我們野蠻的自我更不人道的生物的生命？這是第十一災。沒有什麼能使我們擺脫命運。我們是死人。這種自憐讓我厭惡。我有信要寫。我必須結束這種瘋狂。傳聞關閉。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_530526_02_v_ACH",
  "internalEnabled": true,
  "persistentID": 1276363701
}