{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\nFrom: Andrew Clinton B035\r\nTo: John Schaeffer C067\r\nDate: August 20th 2051\r\nSubject: Re: Re: Final depth reached\r\n\r\nFine. I will be watching the numbers VERY carefully John.\r\n\r\nAndrew Clinton B035\r\n\r\n-------------------------------------------------------------------------------------------------------------------------\r\nOn Aug 20th 2051 at 07:08, John Schaeffer C067  <jSchaefferc067@int.smc> wrote:\r\n\r\nHey Mr. Clinton,\r\n\r\n6 months is a very long tour. I'm not comfortable asking my workers to do that. If this is unacceptable, then I understand if you also need to terminate my contract. You hired me to run the crews, and I ask that you let me do that. I don't like saying no to you, but there are enough yes-men here already.\r\n\r\nPerhaps we could arrange some weekend breaks to the Chicxulub outpost? I guarantee we will see better productivity if we treat them well.\r\n\r\nJohn Schaeffer\r\n\r\n-------------------------------------------------------------------------------------------------------------------------\r\nOn Aug 19th 2051 at 23:47, ANDREW Clinton B035 <aClintonB035@int.smc> wrote:\r\n\r\nJohn,\r\n\r\nCongratulations on hitting the target. You're ahead of schedule.\r\n\r\nAll Garganta personnel will be working in 24 week blocks. Traffic in and out of Garganta will be strictly monitored by Kovac security. No off-site travel will be authorized. Let your team know that there will be no exceptions. That's why we pay them well. \r\n\r\nIf any of your team cannot handle it, we are willing to terminate contracts now. We will implement the new schedule starting September 15th. Failure to request contract termination by then will be deemed as acceptance of the new terms, and new contract papers will be drafted.\r\n\r\nAndrew Clinton B035\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\nDe : Andrew Clinton B035\r\nÀ : John Schaeffer C067\r\nDate : 20 août 2051\r\nObjet : Re : Re : Profondeur finale atteinte\r\n\r\nBien. Je surveillerai TRÈS attentivement les chiffres John.\r\n\r\nAndrew Clinton B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nLe 20 août 2051 à 07h08, John Schaeffer C067 <jSchaefferc067@int.smc> a écrit :\r\n\r\nSalut M. Clinton,\r\n\r\n6 mois, c'est une très longue tournée. Je ne suis pas à l'aise de demander à mes employés de le faire. Si cela est inacceptable, alors je comprends si vous devez également résilier mon contrat. Vous m'avez embauché pour diriger les équipes, et je vous demande de me laisser le faire. Je n'aime pas te dire non, mais il y a déjà assez de yes-men ici.\r\n\r\nPeut-être pourrions-nous organiser des week-ends à l'avant-poste de Chicxulub ? Je vous garantis que nous verrons une meilleure productivité si nous les traitons bien.\r\n\r\nJean Schaeffer\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nLe 19 août 2051 à 23h47, ANDREW Clinton B035 <aClintonB035@int.smc> a écrit :\r\n\r\nJohn,\r\n\r\nFélicitations pour avoir atteint la cible. Vous êtes en avance sur le calendrier.\r\n\r\nTout le personnel de Garganta travaillera en blocs de 24 semaines. Le trafic entrant et sortant de Garganta sera strictement surveillé par la sécurité de Kovac. Aucun déplacement hors site ne sera autorisé. Faites savoir à votre équipe qu'il n'y aura pas d'exceptions. C'est pourquoi nous les payons bien.\r\n\r\nSi l'un des membres de votre équipe ne peut pas le gérer, nous sommes prêts à résilier les contrats maintenant. Nous mettrons en place le nouvel horaire à partir du 15 septembre. Le défaut de demander la résiliation du contrat d'ici là sera considéré comme une acceptation des nouvelles conditions et de nouveaux documents contractuels seront rédigés.\r\n\r\nAndrew Clinton B035\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\nDa: Andrew Clinton B035\r\nA: John Schaeffer C067\r\nData: 20 agosto 2051\r\nOggetto: Re: Re: Profondità finale raggiunta\r\n\r\nBene. Guarderò i numeri MOLTO attentamente John.\r\n\r\nAndrewClinton B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nIl 20 agosto 2051 alle 07:08, John Schaeffer C067 <jSchaefferc067@int.smc> ha scritto:\r\n\r\nEhi signor Clinton,\r\n\r\n6 mesi è un tour molto lungo. Non mi sento a mio agio nel chiedere ai miei lavoratori di farlo. Se questo è inaccettabile, allora capisco se devi rescindere anche il mio contratto. Mi hai assunto per dirigere le troupe e ti chiedo di lasciarmi fare. Non mi piace dirti di no, ma ci sono già abbastanza yes-men qui.\r\n\r\nForse potremmo organizzare dei weekend all'avamposto di Chicxulub? Garantisco che vedremo una migliore produttività se li trattiamo bene.\r\n\r\nJohn Schaeffer\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nIl 19 agosto 2051 alle 23:47, ANDREW Clinton B035 <aClintonB035@int.smc> ha scritto:\r\n\r\nJohn,\r\n\r\nCongratulazioni per aver centrato il bersaglio. Sei in anticipo sul programma.\r\n\r\nTutto il personale Garganta lavorerà in blocchi di 24 settimane. Il traffico in entrata e in uscita da Garganta sarà strettamente monitorato dalla sicurezza di Kovac. Non saranno autorizzati viaggi fuori sede. Fai sapere al tuo team che non ci saranno eccezioni. Ecco perché li paghiamo bene.\r\n\r\nSe qualcuno del tuo team non è in grado di gestirlo, siamo disposti a rescindere i contratti ora. Attueremo il nuovo orario a partire dal 15 settembre. La mancata richiesta di risoluzione del contratto entro tale termine sarà considerata come accettazione dei nuovi termini e verrà redatta nuova documentazione contrattuale.\r\n\r\nAndrewClinton B035\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\nVon: Andrew Clinton B035\r\nAn: John Schaeffer C067\r\nDatum: 20. August 2051\r\nBetreff: Betreff: Betreff: Endgültige Tiefe erreicht\r\n\r\nBußgeld. Ich werde die Zahlen SEHR sorgfältig beobachten, John.\r\n\r\nAndrew Clinton B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nAm 20. August 2051 um 07:08 Uhr schrieb John Schaeffer C067 <jSchaefferc067@int.smc>:\r\n\r\nHallo Herr Clinton,\r\n\r\n6 Monate sind eine sehr lange Tour. Es ist mir unangenehm, das von meinen Mitarbeitern zu verlangen. Wenn dies nicht akzeptabel ist, verstehe ich, wenn auch Sie meinen Vertrag kündigen müssen. Sie haben mich angeheuert, um die Mannschaften zu leiten, und ich bitte Sie, mich das tun zu lassen. Ich sage nicht gern Nein zu dir, aber Ja-Sager gibt es hier schon genug.\r\n\r\nVielleicht könnten wir ein paar Wochenendausflüge zum Chicxulub-Außenposten arrangieren? Ich garantiere, dass wir eine höhere Produktivität erzielen werden, wenn wir sie gut behandeln.\r\n\r\nJohn Schaeffer\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nAm 19. August 2051 um 23:47 Uhr schrieb ANDREW Clinton B035 <aClintonB035@int.smc>:\r\n\r\nJohn,\r\n\r\nHerzlichen Glückwunsch zum Erreichen des Ziels. Sie sind dem Zeitplan voraus.\r\n\r\nDas gesamte Garganta Personal wird in 24-wöchigen Blöcken arbeiten. Der Verkehr in und aus Garganta wird vom Sicherheitspersonal von Kovac streng überwacht. Reisen außerhalb des Geländes sind nicht gestattet. Teilen Sie Ihrem Team mit, dass es keine Ausnahmen geben wird. Deshalb bezahlen wir sie gut.\r\n\r\nWenn jemand aus Ihrem Team damit nicht zurechtkommt, sind wir bereit, Verträge jetzt zu kündigen. Wir werden den neuen Zeitplan ab dem 15. September umsetzen. Erfolgt bis dahin keine Aufforderung zur Vertragskündigung, gilt dies als Annahme der neuen Bedingungen und es werden neue Vertragsunterlagen erstellt.\r\n\r\nAndrew Clinton B035\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\nDe: Andrew Clinton B035\r\nPara: John Schaeffer C067\r\nFecha: 20 de agosto de 2051\r\nAsunto: Re: Re: Profundidad final alcanzada\r\n\r\nBien. Estaré observando los números MUY cuidadosamente, John.\r\n\r\nAndrés Clinton B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nEl 20 de agosto de 2051 a las 07:08, John Schaeffer C067 <jSchaefferc067@int.smc> escribió:\r\n\r\nHola, señor Clinton,\r\n\r\n6 meses es un recorrido muy largo. No me siento cómodo pidiendo a mis trabajadores que hagan eso. Si esto es inaceptable, entonces entiendo si también necesita rescindir mi contrato. Me contrataste para dirigir las cuadrillas, y te pido que me dejes hacer eso. No me gusta decirte que no, pero ya hay suficientes hombres sí aquí.\r\n\r\n¿Quizás podríamos organizar algunas escapadas de fin de semana al puesto avanzado de Chicxulub? Les garantizo que veremos una mejor productividad si los tratamos bien.\r\n\r\nJuan Schaeffer\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nEl 19 de agosto de 2051 a las 23:47, ANDREW Clinton B035 <aClintonB035@int.smc> escribió:\r\n\r\nJohn,\r\n\r\nEnhorabuena por dar en el blanco. Estás adelantado a lo previsto.\r\n\r\nTodo el personal de Garganta estará trabajando en bloques de 24 semanas. El tráfico de entrada y salida de Garganta será estrictamente monitoreado por la seguridad de Kovac. No se autorizarán viajes fuera del sitio. Hágale saber a su equipo que no habrá excepciones. Por eso les pagamos bien.\r\n\r\nSi alguien de su equipo no puede manejarlo, estamos dispuestos a rescindir los contratos ahora. Implementaremos el nuevo horario a partir del 15 de septiembre. Si no se solicita la rescisión del contrato para esa fecha, se considerará como aceptación de los nuevos términos y se redactarán nuevos documentos de contrato.\r\n\r\nAndrés Clinton B035\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\nОт кого: Эндрю Клинтон B035\r\nКому: Джон Шеффер C067\r\nДата: 20 августа 2051 г.\r\nТема: Re: Re: Достигнута окончательная глубина\r\n\r\nОтлично. Я буду ОЧЕНЬ внимательно следить за цифрами, Джон.\r\n\r\nЭндрю Клинтон B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\n20 августа 2051 года в 07:08 Джон Шеффер C067 <jSchaefferc067@int.smc> написал:\r\n\r\nПривет, мистер Клинтон,\r\n\r\n6 месяцев — это очень долгий тур. Мне неудобно просить моих рабочих сделать это. Если это неприемлемо, то я понимаю, что вам также нужно расторгнуть мой контракт. Вы наняли меня управлять бригадами, и я прошу, чтобы вы позволили мне это сделать. Мне не нравится говорить тебе «нет», но здесь и так хватает подхалимов.\r\n\r\nМожет быть, мы могли бы устроить несколько выходных на заставе Чиксулуб? Я гарантирую, что мы увидим более высокую производительность, если будем относиться к ним хорошо.\r\n\r\nДжон Шеффер\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\n19 августа 2051 года в 23:47 ЭНДРЮ Клинтон B035 <aClintonB035@int.smc> написал:\r\n\r\nДжон,\r\n\r\nПоздравляю с попаданием в цель. Вы опережаете график.\r\n\r\nВесь персонал Garganta будет работать 24-недельными блоками. Въезд и выезд из Garganta будет строго контролироваться службой безопасности Ковач. Поездки за пределы территории запрещены. Сообщите вашей команде, что исключений не будет. Поэтому мы хорошо им платим.\r\n\r\nЕсли кто-то из вашей команды не может с этим справиться, мы готовы расторгнуть контракт прямо сейчас. С 15 сентября вводим новый график. Неспособность запросить расторжение контракта к этому времени будет считаться принятием новых условий, и будут составлены новые контрактные документы.\r\n\r\nЭндрю Клинтон B035\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\nDe: Andrew Clinton B035\r\nPara: John Schaeffer C067\r\nData: 20 de agosto de 2051\r\nAssunto: Re: Re: Profundidade final alcançada\r\n\r\nMultar. Estarei observando os números com MUITO cuidado, John.\r\n\r\nAndré Clinton B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nEm 20 de agosto de 2051 às 07:08, John Schaeffer C067 <jSchaefferc067@int.smc> escreveu:\r\n\r\nOlá, Sr. Clinton,\r\n\r\n6 meses é uma turnê muito longa. Não me sinto à vontade para pedir aos meus funcionários que façam isso. Se isso for inaceitável, entendo se você também precisar rescindir meu contrato. Você me contratou para comandar as equipes e peço que me deixe fazer isso. Eu não gosto de dizer não para você, mas já há muitos sim-men aqui.\r\n\r\nTalvez possamos organizar alguns fins de semana para o posto avançado de Chicxulub? Garanto que veremos uma produtividade melhor se os tratarmos bem.\r\n\r\nJohn Schaeffer\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\nEm 19 de agosto de 2051 às 23h47, ANDREW Clinton B035 <aClintonB035@int.smc> escreveu:\r\n\r\nJohn,\r\n\r\nParabéns por acertar o alvo. Você está adiantado.\r\n\r\nTodo o pessoal da Garganta estará trabalhando em blocos de 24 semanas. O tráfego dentro e fora de Garganta será rigorosamente monitorado pela segurança Kovac. Nenhuma viagem fora do local será autorizada. Informe a sua equipe que não haverá exceções. É por isso que os pagamos bem.\r\n\r\nSe alguém da sua equipe não puder lidar com isso, estamos dispostos a rescindir os contratos agora. Implementaremos o novo cronograma a partir de 15 de setembro. A não solicitação de rescisão contratual até então será considerada como aceitação dos novos termos, e novos documentos contratuais serão redigidos.\r\n\r\nAndré Clinton B035\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Andrew Clinton B035\r\nAdresat: John Schaeffer C067\r\nData: 20 sierpnia 2051\r\nTemat: Re: Re: Osiągnięto ostateczną głębokość\r\n\r\nCienki. Będę BARDZO uważnie obserwował liczby, John.\r\n\r\nAndrew Clintona B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\n20 sierpnia 2051 o 07:08, John Schaeffer C067 <jSchaefferc067@int.smc> napisał:\r\n\r\nHej panie Clinton,\r\n\r\n6 miesięcy to bardzo długa trasa. Nie czuję się komfortowo, prosząc o to moich pracowników. Jeśli jest to niedopuszczalne, rozumiem, że musisz również rozwiązać moją umowę. Wynająłeś mnie do kierowania załogami i proszę, żebyś mi na to pozwolił. Nie lubię ci odmawiać, ale jest tu już wystarczająco dużo twierdzących.\r\n\r\nMoże zorganizowalibyśmy weekendowe wypady do placówki Chicxulub? Gwarantuję, że jeśli będziemy ich dobrze traktować, zobaczymy lepszą produktywność.\r\n\r\nJohna Schaeffera\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\n19 sierpnia 2051 o 23:47, ANDREW Clinton B035 <aClintonB035@int.smc> napisał:\r\n\r\nJan,\r\n\r\nGratuluję trafienia w cel. Wyprzedzasz harmonogram.\r\n\r\nCały personel Garganta będzie pracował w 24-tygodniowych blokach. Ruch przychodzący i wychodzący z Garganta będzie ściśle monitorowany przez ochronę Kovaca. Żadne podróże poza teren zakładu nie będą dozwolone. Poinformuj swój zespół, że nie będzie żadnych wyjątków. Dlatego dobrze im płacimy.\r\n\r\nJeśli ktoś z Twojego zespołu nie może sobie z tym poradzić, jesteśmy gotowi natychmiast rozwiązać kontrakty. Nowy grafik będziemy wdrażać od 15 września. Brak wniosku o rozwiązanie umowy do tego czasu zostanie uznany za akceptację nowych warunków i zostanie sporządzona nowa dokumentacja kontraktowa.\r\n\r\nAndrew Clintona B035\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメールサーバー\r\n差出人: アンドリュー クリントン B035\r\n宛先: ジョン・シェーファー C067\r\n日付: 2051 年 8 月 20 日\r\n件名: Re: Re: 最終深度に到達\r\n\r\n大丈夫。ジョン、私は数字を注意深く観察するよ。\r\n\r\nアンドリュー・クリントン B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\n2051 年 8 月 20 日 07:08、John Schaeffer C067 <jSchaefferc067@int.smc> は次のように書きました。\r\n\r\nやあ、クリントンさん。\r\n\r\n6ヶ月という長いツアーです。従業員にそんなことを求めるのは気が引けます。これが受け入れられない場合は、私の契約も解除する必要があることを理解します。あなたは乗組員を動かすために私を雇ったので、私にそれをやらせてほしいとお願いします。私はあなたにノーと言うのは好きではありませんが、ここにはすでに十分なイエスマンがいます。\r\n\r\n週末にチクシュルーブ前哨基地への休暇を手配してはいかがでしょうか?彼らを大切に扱えば、生産性が向上することは保証します。\r\n\r\nジョン・シェイファー\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\n2051 年 8 月 19 日 23:47、ANDREW Clinton B035 <aClintonB035@int.smc> は次のように書きました。\r\n\r\nジョン、\r\n\r\n目標達成おめでとうございます。予定より早く進んでいます。\r\n\r\nGarganta のすべての職員は 24 週間のブロックで勤務します。Gargantaに出入りする交通はコヴァチの警備員によって厳しく監視されます。施設外への旅行は許可されません。例外は存在しないことをチームに知らせてください。だからこそ私たちは彼らに十分な給料を払っています。\r\n\r\nあなたのチームのいずれかがそれに対処できない場合は、すぐに契約を終了させて​​いただきます。 9月15日より新たなスケジュールを実施させていただきます。それまでに契約解除を要求しなかった場合は、新しい条件に同意したものとみなされ、新しい契約書類が作成されます。\r\n\r\nアンドリュー・クリントン B035\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n보내는 사람: 앤드류 클린턴 B035\r\n받는 사람: 존 쉐퍼 C067\r\n날짜: 2051년 8월 20일\r\n제목: Re: Re: 최종 수심 도달\r\n\r\n괜찮은. 숫자를 매우 주의 깊게 지켜볼 것입니다 존.\r\n\r\n앤드류 클린턴 B035\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\n2051년 8월 20일 07:08에 John Schaeffer C067 <jSchaefferc067@int.smc>는 다음과 같이 썼습니다.\r\n\r\n안녕 클린턴 씨,\r\n\r\n6개월은 매우 긴 여행입니다. 저는 직원들에게 그렇게 하라고 하는 것이 불편합니다. 이것이 받아들일 수 없는 경우 귀하가 내 계약을 해지해야 하는지도 이해합니다. 당신은 크루를 운영하기 위해 나를 고용했고, 나는 당신이 그 일을 하게 해달라고 부탁합니다. 나는 당신에게 '아니오'라고 말하는 것을 좋아하지 않지만 여기에는 이미 충분한 예스맨이 있습니다.\r\n\r\nChicxulub 전초 기지로 주말 휴식을 취할 수 있을까요? 우리가 그들을 잘 대하면 더 나은 생산성을 보게 될 것이라고 장담합니다.\r\n\r\n존 쉐퍼\r\n\r\n-------------------------------------------------- -------------------------------------------------- ---------------------\r\n2051년 8월 19일 23:47, ANDREW Clinton B035 <aClintonB035@int.smc>는 다음과 같이 썼습니다.\r\n\r\n남자,\r\n\r\n목표 달성을 축하합니다. 당신은 일정보다 앞서 있습니다.\r\n\r\n모든 Garganta 직원은 24주 단위로 근무하게 됩니다. Garganta 에서 들어오고 나가는 트래픽은 Kovac 보안에 의해 엄격하게 모니터링됩니다. 외부 여행은 승인되지 않습니다. 예외가 없음을 팀에 알리십시오. 그것이 우리가 그들에게 돈을 잘 주는 이유입니다.\r\n\r\n당신의 팀 중 누군가가 그것을 처리할 수 없다면, 우리는 지금 기꺼이 계약을 해지할 것입니다. 9월 15일부터 새로운 일정을 시행합니다. 그때까지 계약 해지를 요청하지 않으면 새 약관에 동의한 것으로 간주하고 새 계약서를 작성합니다.\r\n\r\n앤드류 클린턴 B035\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n来自：安德鲁·克林顿 B035\r\n致：约翰·谢弗 C067\r\n日期：2051 年 8 月 20 日\r\n主题：回复：回复：达到最终深度\r\n\r\n美好的。我会非常仔细地观察数字，约翰。\r\n\r\n安德鲁·克林顿 B035\r\n\r\n---------------------------------------------- ---------------------------------------------- ----------------------\r\n2051 年 8 月 20 日 07:08，John Schaeffer C067 <jSchaefferc067@int.smc> 写道：\r\n\r\n嘿，克林顿先生，\r\n\r\n6个月是一个很长的旅程。我不愿意让我的员工那样做。如果这是不可接受的，那么我理解你是否也需要终止我的合同。你雇我来管理剧组，我请求你让我去做。我不喜欢对你说不，但这里已经有足够的应声虫了。\r\n\r\n或许我们可以安排一些周末去 Chicxulub 前哨站休息？如果我们善待他们，我保证我们会看到更高的生产力。\r\n\r\n约翰谢弗\r\n\r\n---------------------------------------------- ---------------------------------------------- ----------------------\r\n2051 年 8 月 19 日 23:47，ANDREW Clinton B035 <aClintonB035@int.smc> 写道：\r\n\r\n约翰，\r\n\r\n恭喜你击中目标。你提前了。\r\n\r\n所有Garganta人员将以 24 周为单位工作。进出Garganta的交通将受到 Kovac 安全部门的严格监控。不允许进行异地旅行。让您的团队知道不会有例外。这就是为什么我们付给他们很好的报酬。\r\n\r\n如果您的团队中有任何人无法处理，我们愿意立即终止合同。我们将从 9 月 15 日开始实施新的时间表。届时未提出解除合同的，视为接受新条款，另行起草新的合同文件。\r\n\r\n安德鲁·克林顿 B035\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n來自：安德魯·克林頓 B035\r\n致：約翰·謝弗 C067\r\n日期：2051 年 8 月 20 日\r\n主題：回复：回复：達到最終深度\r\n\r\n美好的。我會非常仔細地觀察數字，約翰。\r\n\r\n安德魯·克林頓 B035\r\n\r\n---------------------------------------------- ---------------------------------------------- ----------------------\r\n2051 年 8 月 20 日 07:08，John Schaeffer C067 <jSchaefferc067@int.smc> 寫道：\r\n\r\n嘿，克林頓先生，\r\n\r\n6個月是一個很長的旅程。我不願意讓我的員工那樣做。如果這是不可接受的，那麼我理解你是否也需要終止我的合同。你僱我來管理劇組，我請求你讓我去做。我不喜歡對你說不，但這裡已經有足夠的應聲蟲了。\r\n\r\n或許我們可以安排一些週末去 Chicxulub 前哨站休息？如果我們善待他們，我保證我們會看到更高的生產力。\r\n\r\n約翰謝弗\r\n\r\n---------------------------------------------- ---------------------------------------------- ----------------------\r\n2051 年 8 月 19 日 23:47，ANDREW Clinton B035 <aClintonB035@int.smc> 寫道：\r\n\r\n約翰，\r\n\r\n恭喜你擊中目標。你提前了。\r\n\r\n所有Garganta人員將以 24 週為單位工作。進出Garganta的交通將受到 Kovac 安全部門的嚴格監控。不允許進行異地旅行。讓您的團隊知道不會有例外。這就是為什麼我們付給他們很好的報酬。\r\n\r\n如果您的團隊中有任何人無法處理，我們願意立即終止合同。我們將從 9 月 15 日開始實施新的時間表。屆時未提出解除合同的，視為接受新條款，另行起草新的合同文件。\r\n\r\n安德魯·克林頓 B035\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_510820_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 1296350622
}