{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Incident Report\r\nReported by: Gianna Hilton D043 (Mine Team 5 Supervisor)\r\nDate of Report: August 11th 2053            \r\nIncident: #L27-B1-279\r\n\r\nIncident Details\r\nDate of Incident: August 11th 2053            \r\nTime of Incident: 14:50\r\nLocation of incident: Level 27, section B-1\r\n\r\nIncident Description \r\n\r\nDuring second shift (approximately 13:27) the mole seized up due to a build up of slurry on the cutting head. After shutting down the mole, we attempted to clear as much of the material by hand as possible. We determined that as the slurry composition was primarily consolidated rock with Cretasium fragments, manual removal would not be sufficient. We contacted engineering, who suggested chemical removal.\r\n\r\nEngineering sent Jordy (E257) and Gus (E431) to spray the mole head with a hydrochloric acid wash. Second shift crew helped set up the spray tent then cleared the area to let Jordy and Gus set up acid jets aimed at the mole head. After setting up the jets, Gus exited the spray tent and waited for the all clear. Jordy zipped up the tent and called the all clear.\r\n\r\nGus started the jets, drenching the mole head with acid. A few seconds after the spraying started, Jordy walked back to the tent. Gus shouted at him to stop, but Jordy continued to the tent and unzipped it. He then entered the tent and walked in front of the jets, into the acid stream.\r\n\r\nI hit the exposure alarm as Gus stopped the jet. After a few seconds, Jordy started screaming once the acid had burned through his hazmat suit. The blast door began to close. Gus and I ran to the blast door and just made it out in time. Jordy's screaming grew more intense and the filtration pumps automatically turned on, drowning out Jordy's screams as the blast door closed.\r\n\r\n9 minutes later the filtration pumps stopped and the blast door opened. Jordy must have walked out of the tent because his remains were close to the blast door.\r\n\r\nMedical arrived but there was nothing of Jordy left and I was told to write up this incident report.\r\n\r\nThe mole still needs to be serviced and cleaned.\r\n\r\nActions taken after incident:\r\n\r\nPsych evals ordered for Gus Addison (E431) and Gianna Hilton (D043).\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Rapport d'incident\r\nRapporté par : Gianna Hilton D043 (Superviseur de l'équipe Mine 5)\r\nDate du rapport : 11 août 2053\r\nIncident : #L27-B1-279\r\n\r\nDétails de l'incident\r\nDate de l'incident : 11 août 2053\r\nHeure de l'incident : 14h50\r\nLieu de l'incident : Niveau 27, section B-1\r\n\r\nDescription de l'incident\r\n\r\nAu cours du deuxième quart de travail (environ 13 h 27), la taupe s'est grippée en raison d'une accumulation de boue sur la tête de coupe. Après avoir arrêté la taupe, nous avons tenté de nettoyer le plus de matériel possible à la main. Nous avons déterminé qu'étant donné que la composition de la boue était principalement constituée de roche consolidée avec des fragments de Cretasium , l'enlèvement manuel ne serait pas suffisant. Nous avons contacté l'ingénierie, qui a suggéré l'élimination chimique.\r\n\r\nL'ingénierie a envoyé Jordy (E257) et Gus (E431) pour pulvériser la tête de taupe avec un lavage à l'acide chlorhydrique. L'équipe du deuxième quart a aidé à installer la tente de pulvérisation, puis a dégagé la zone pour laisser Jordy et Gus installer des jets d'acide dirigés vers la tête de taupe. Après avoir installé les jets, Gus est sorti de la tente de pulvérisation et a attendu que tout soit clair. Jordy a refermé la fermeture éclair de la tente et a dit que tout était clair.\r\n\r\nGus a démarré les jets, trempant la tête de taupe avec de l'acide. Quelques secondes après le début de la pulvérisation, Jordy est retourné à la tente. Gus lui a crié d'arrêter, mais Jordy a continué jusqu'à la tente et l'a décompressée. Il est ensuite entré dans la tente et a marché devant les jets, dans le courant d'acide.\r\n\r\nJ'ai déclenché l'alarme d'exposition lorsque Gus a arrêté le jet. Après quelques secondes, Jordy a commencé à crier une fois que l'acide avait brûlé sa combinaison de matières dangereuses. La porte anti-souffle a commencé à se fermer. Gus et moi avons couru jusqu'à la porte blindée et nous sommes sortis à temps. Les cris de Jordy sont devenus plus intenses et les pompes de filtration se sont automatiquement mises en marche, noyant les cris de Jordy alors que la porte anti-souffle se fermait.\r\n\r\n9 minutes plus tard, les pompes de filtration s'arrêtent et la porte de soufflage s'ouvre. Jordy a dû sortir de la tente car sa dépouille se trouvait près de la porte anti-souffle.\r\n\r\nLes médecins sont arrivés mais il ne restait plus rien de Jordy et on m'a dit de rédiger ce rapport d'incident.\r\n\r\nLa taupe doit encore être entretenue et nettoyée.\r\n\r\nMesures prises après l'incident :\r\n\r\nÉvaluations psychiques commandées pour Gus Addison (E431) et Gianna Hilton (D043).\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Verbale di incidente\r\nSegnalato da: Gianna Hilton D043 (supervisore del mio team 5)\r\nData del rapporto: 11 agosto 2053\r\nIncidente: #L27-B1-279\r\n\r\nDettagli dell'incidente\r\nData dell'incidente: 11 agosto 2053\r\nOra dell'incidente: 14:50\r\nLuogo dell'incidente: Livello 27, sezione B-1\r\n\r\nDescrizione dell'incidente\r\n\r\nDurante il secondo turno (circa 13:27) la talpa si è bloccata a causa di un accumulo di liquame sulla testa di taglio. Dopo aver spento la talpa, abbiamo tentato di rimuovere a mano quanto più materiale possibile. Abbiamo stabilito che, poiché la composizione del liquame era principalmente roccia consolidata con frammenti Cretasium , la rimozione manuale non sarebbe stata sufficiente. Abbiamo contattato l'ingegneria, che ha suggerito la rimozione chimica.\r\n\r\nL'ingegneria ha inviato Jordy (E257) e Gus (E431) per spruzzare la testa della talpa con un lavaggio con acido cloridrico. L'equipaggio del secondo turno ha aiutato a montare la tenda spray, quindi ha ripulito l'area per consentire a Jordy e Gus di installare getti di acido puntati sulla testa della talpa. Dopo aver sistemato i getti, Gus è uscito dalla tenda spray e ha aspettato il tutto chiaro. Jordy chiuse la cerniera della tenda e chiamò il via libera.\r\n\r\nGus ha avviato i getti, inzuppando di acido la testa della talpa. Pochi secondi dopo l'inizio della spruzzatura, Jordy tornò alla tenda. Gus gli ha gridato di fermarsi, ma Jordy ha proseguito verso la tenda e l'ha aperta. Quindi entrò nella tenda e camminò davanti ai getti, nel flusso acido.\r\n\r\nHo premuto l'allarme di esposizione mentre Gus fermava il jet. Dopo pochi secondi, Jordy ha iniziato a urlare una volta che l'acido ha bruciato la sua tuta ignifuga. La porta blindata iniziò a chiudersi. Gus e io siamo corsi alla porta blindata e ce l'abbiamo fatta in tempo. Le urla di Jordy si fecero più intense e le pompe di filtrazione si accesero automaticamente, soffocando le urla di Jordy mentre la porta blindata si chiudeva.\r\n\r\n9 minuti dopo le pompe di filtrazione si sono fermate e la porta blindata si è aperta. Jordy deve essere uscito dalla tenda perché i suoi resti erano vicini alla porta blindata.\r\n\r\nIl medico è arrivato ma non era rimasto nulla di Jordy e mi è stato detto di scrivere questo rapporto sull'incidente.\r\n\r\nLa talpa deve ancora essere revisionata e pulita.\r\n\r\nAzioni intraprese dopo l'incidente:\r\n\r\nValutazioni psicologiche ordinate per Gus Addison (E431) e Gianna Hilton (D043).\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Vorfallsbericht\r\nGemeldet von: Gianna Hilton D043 (Mine Team 5 Supervisor)\r\nDatum des Berichts: 11. August 2053\r\nVorfall: #L27-B1-279\r\n\r\nDetails zum Vorfall\r\nDatum des Vorfalls: 11. August 2053\r\nZeitpunkt des Vorfalls: 14:50 Uhr\r\nOrt des Vorfalls: Ebene 27, Abschnitt B-1\r\n\r\nBeschreibung des Vorfalls\r\n\r\nWährend der zweiten Schicht (ca. 13:27 Uhr) blieb der Maulwurf aufgrund einer Schlammansammlung am Schneidkopf hängen. Nachdem wir den Maulwurf geschlossen hatten, versuchten wir, so viel Material wie möglich von Hand wegzuräumen. Wir kamen zu dem Schluss, dass die manuelle Entfernung nicht ausreichen würde, da es sich bei der Schlammzusammensetzung hauptsächlich um verfestigtes Gestein mit Cretasium Fragmenten handelte. Wir kontaktierten die Technik, die eine chemische Entfernung vorschlug.\r\n\r\nDie Technik schickte Jordy (E257) und Gus (E431), um den Maulwurfskopf mit einer Salzsäurelösung einzusprühen. Die Besatzung der zweiten Schicht half beim Aufbau des Sprühzelts und räumte dann den Bereich, damit Jordy und Gus Säuredüsen aufstellen konnten, die auf den Maulwurfskopf gerichtet waren. Nachdem er die Düsen aufgestellt hatte, verließ Gus das Sprühzelt und wartete auf Entwarnung. Jordy zog den Reißverschluss des Zeltes zu und gab Entwarnung.\r\n\r\nGus startete die Düsen und durchnässte den Maulwurfskopf mit Säure. Ein paar Sekunden nachdem das Sprühen begonnen hatte, ging Jordy zurück zum Zelt. Gus rief ihm zu, er solle aufhören, aber Jordy ging weiter zum Zelt und öffnete den Reißverschluss. Dann betrat er das Zelt und ging vor den Düsen in den Säurestrom hinein.\r\n\r\nIch löste den Belichtungsalarm aus, als Gus den Jet anhielt. Nach ein paar Sekunden begann Jordy zu schreien, als die Säure seinen Schutzanzug durchbrannte. Die Explosionstür begann sich zu schließen. Gus und ich rannten zur Brandschutztür und schafften es gerade noch rechtzeitig heraus. Jordys Schreie wurden lauter und die Filterpumpen schalteten sich automatisch ein und übertönten Jordys Schreie, als sich die Brandschutztür schloss.\r\n\r\n9 Minuten später stoppten die Filterpumpen und die Explosionstür öffnete sich. Jordy muss das Zelt verlassen haben, denn seine sterblichen Überreste befanden sich in der Nähe der Brandschutztür.\r\n\r\nDer Arzt kam, aber von Jordy war nichts mehr übrig, und mir wurde gesagt, ich solle diesen Vorfallbericht verfassen.\r\n\r\nDer Maulwurf muss noch gewartet und gereinigt werden.\r\n\r\nNach dem Vorfall ergriffene Maßnahmen:\r\n\r\nPsychologische Gutachten für Gus Addison (E431) und Gianna Hilton (D043) angeordnet.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Reporte de incidente\r\nReportado por: Gianna Hilton D043 (Supervisora ​​del Equipo de Mina 5)\r\nFecha del informe: 11 de agosto de 2053\r\nIncidente: #L27-B1-279\r\n\r\nDetalles del incidente\r\nFecha del incidente: 11 de agosto de 2053\r\nHora del Incidente: 14:50\r\nLugar del incidente: Nivel 27, sección B-1\r\n\r\nDescripción del incidente\r\n\r\nDurante el segundo turno (aproximadamente a las 13:27), el topo se atascó debido a la acumulación de lodo en el cabezal de corte. Después de cerrar el topo, intentamos limpiar la mayor cantidad posible de material a mano. Determinamos que como la composición de la lechada era principalmente roca consolidada con fragmentos de Cretasium , la remoción manual no sería suficiente. Nos pusimos en contacto con ingeniería, que sugirió la eliminación de productos químicos.\r\n\r\nIngeniería envió a Jordy (E257) y Gus (E431) para rociar la cabeza del topo con un lavado con ácido clorhídrico. El equipo del segundo turno ayudó a instalar la carpa de rociado y luego despejó el área para permitir que Jordy y Gus instalaran chorros de ácido dirigidos a la cabeza del topo. Después de configurar los chorros, Gus salió de la carpa de rociado y esperó a que todo estuviera despejado. Jordy cerró la cremallera de la tienda y llamó a todo claro.\r\n\r\nGus encendió los chorros, empapando la cabeza del topo con ácido. Unos segundos después de que comenzara la fumigación, Jordy regresó a la tienda. Gus le gritó que se detuviera, pero Jordy siguió hasta la tienda y abrió la cremallera. Luego entró en la tienda y caminó frente a los chorros, hacia la corriente de ácido.\r\n\r\nPulsé la alarma de exposición cuando Gus detuvo el avión. Después de unos segundos, Jordy comenzó a gritar una vez que el ácido había quemado su traje de materiales peligrosos. La puerta blindada comenzó a cerrarse. Gus y yo corrimos hacia la puerta blindada y logramos salir a tiempo. Los gritos de Jordy se hicieron más intensos y las bombas de filtración se encendieron automáticamente, ahogando los gritos de Jordy cuando la puerta blindada se cerró.\r\n\r\n9 minutos más tarde, las bombas de filtración se detuvieron y se abrió la puerta blindada. Jordy debe haber salido de la tienda porque sus restos estaban cerca de la puerta blindada.\r\n\r\nLlegó el médico pero no quedaba nada de Jordy y me dijeron que escribiera este informe de incidente.\r\n\r\nEl topo todavía necesita ser reparado y limpiado.\r\n\r\nAcciones tomadas después del incidente:\r\n\r\nSe ordenaron evaluaciones psicológicas para Gus Addison (E431) y Gianna Hilton (D043).\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Отчет об инциденте\r\nДоложил: Джианна Хилтон D043 (руководитель шахтной группы 5)\r\nДата отчета: 11 августа 2053 г.\r\nИнцидент: #L27-B1-279\r\n\r\nПодробности инцидента\r\nДата происшествия: 11 августа 2053 г.\r\nВремя происшествия: 14:50\r\nМесто происшествия: Уровень 27, секция B-1.\r\n\r\nОписание инцидента\r\n\r\nВо время второй смены (примерно 13:27) крот заклинил из-за скопления навоза на режущей головке. После закрытия крота мы попытались очистить как можно больше материала вручную. Мы определили, что, поскольку состав шлама в основном представляет собой сцементированную породу с фрагментами Cretasium , ручного удаления будет недостаточно. Мы связались с инженерами, которые предложили химическое удаление.\r\n\r\nИнженеры послали Джорди (E257) и Гаса (E431) обрызгать голову крота соляной кислотой. Бригада второй смены помогла установить распылительную палатку, а затем очистила территорию, чтобы позволить Джорди и Гасу установить кислотные струи, нацеленные на голову крота. Установив форсунки, Гас вышел из распылительной палатки и подождал, пока все расчистится. Джорди застегнул палатку и объявил, что все чисто.\r\n\r\nГас включил форсунки, облив голову крота кислотой. Через несколько секунд после того, как началось распыление, Джорди вернулся к палатке. Гас крикнул ему, чтобы тот остановился, но Джорди продолжил путь к палатке и расстегнул молнию. Затем он вошел в палатку и прошел перед форсунками в кислотный поток.\r\n\r\nЯ нажал на датчик экспонирования, когда Гас остановил самолет. Через несколько секунд Джорди начал кричать, как только кислота прожгла его защитный костюм. Противовзрывная дверь начала закрываться. Мы с Гасом подбежали к противовзрывной двери и успели как раз вовремя. Крик Джорди становился все громче, автоматически включились фильтрационные насосы, заглушая крики Джорди, когда закрылась противовзрывная дверь.\r\n\r\nЧерез 9 минут фильтрационные насосы остановились и открылась противовзрывная дверь. Джорди, должно быть, вышел из палатки, потому что его останки были рядом с противовзрывной дверью.\r\n\r\nПрибыла медицинская помощь, но от Джорди ничего не осталось, и мне сказали написать отчет об инциденте.\r\n\r\nКрот все еще нуждается в обслуживании и чистке.\r\n\r\nДействия, предпринятые после инцидента:\r\n\r\nЗаказаны психологические тесты для Гаса Аддисона (E431) и Джианны Хилтон (D043).\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Relatório de incidente\r\nRelatado por: Gianna Hilton D043 (Supervisor da Equipe 5 da Mina)\r\nData do relatório: 11 de agosto de 2053\r\nIncidente: #L27-B1-279\r\n\r\nDetalhes do Incidente\r\nData do Incidente: 11 de agosto de 2053\r\nHora do Incidente: 14:50\r\nLocal do incidente: Nível 27, seção B-1\r\n\r\nDescrição do Incidente\r\n\r\nDurante o segundo turno (aproximadamente 13:27), a toupeira emperrou devido ao acúmulo de pasta na cabeça de corte. Depois de fechar a toupeira, tentamos limpar o máximo possível do material manualmente. Determinamos que, como a composição da lama era principalmente rocha consolidada com fragmentos de Cretasium , a remoção manual não seria suficiente. Entramos em contato com a engenharia, que sugeriu a remoção química.\r\n\r\nA engenharia enviou Jordy (E257) e Gus (E431) para borrifar a cabeça da toupeira com ácido clorídrico. A equipe do segundo turno ajudou a montar a tenda de pulverização e depois limpou a área para permitir que Jordy e Gus instalassem jatos de ácido apontados para a cabeça da toupeira. Depois de configurar os jatos, Gus saiu da tenda de pulverização e esperou que tudo estivesse limpo. Jordy fechou o zíper da barraca e disse que estava tudo limpo.\r\n\r\nGus ligou os jatos, encharcando a cabeça da toupeira com ácido. Alguns segundos após o início da pulverização, Jordy voltou para a tenda. Gus gritou para ele parar, mas Jordy continuou até a barraca e abriu o zíper. Ele então entrou na barraca e caminhou na frente dos jatos, na corrente de ácido.\r\n\r\nAcionei o alarme de exposição quando Gus parou o jato. Depois de alguns segundos, Jordy começou a gritar assim que o ácido queimou seu traje de proteção. A porta de segurança começou a fechar. Gus e eu corremos para a porta de segurança e saímos a tempo. Os gritos de Jordy ficaram mais intensos e as bombas de filtragem foram ligadas automaticamente, abafando os gritos de Jordy quando a porta de segurança se fechou.\r\n\r\n9 minutos depois, as bombas de filtração pararam e a porta de segurança se abriu. Jordy deve ter saído da tenda porque seus restos mortais estavam perto da porta de segurança.\r\n\r\nO médico chegou, mas não havia mais nada de Jordy e me disseram para escrever este relatório de incidente.\r\n\r\nA toupeira ainda precisa ser reparada e limpa.\r\n\r\nAções tomadas após o incidente:\r\n\r\nAvaliações psíquicas solicitadas para Gus Addison (E431) e Gianna Hilton (D043).\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Raport powypadkowy\r\nZgłoszone przez: Gianna Hilton D043 (kierownik zespołu kopalni 5)\r\nData sporządzenia raportu: 11 sierpnia 2053 r\r\nIncydent: #L27-B1-279\r\n\r\nSzczegóły incydentu\r\nData zdarzenia: 11 sierpnia 2053 r\r\nCzas zdarzenia: 14:50\r\nMiejsce zdarzenia: Poziom 27, sekcja B-1\r\n\r\nOpis incydentu\r\n\r\nPodczas drugiej zmiany (około 13:27) kret zatarł się z powodu nagromadzenia szlamu na głowicy tnącej. Po wyłączeniu kreta próbowaliśmy ręcznie usunąć jak najwięcej materiału. Ustaliliśmy, że ponieważ skład szlamu składał się głównie ze skonsolidowanej skały z fragmentami Cretasium , ręczne usunięcie nie byłoby wystarczające. Skontaktowaliśmy się z inżynierem, który zasugerował usunięcie chemiczne.\r\n\r\nInżynieria wysłała Jordy'ego (E257) i Gusa (E431), aby spryskali głowę kreta kwasem solnym. Ekipa drugiej zmiany pomogła rozstawić namiot natryskowy, a następnie oczyściła teren, aby Jordy i Gus mogli ustawić strumienie kwasu wycelowane w głowę kreta. Po ustawieniu dysz Gus wyszedł z namiotu natryskowego i czekał, aż wszystko się uspokoi. Jordy zapiął namiot i oznajmił, że wszystko jasne.\r\n\r\nGus uruchomił dysze, oblewając głowę kreta kwasem. Kilka sekund po rozpoczęciu opryskiwania Jordy wrócił do namiotu. Gus krzyknął, żeby przestał, ale Jordy poszedł do namiotu i rozpiął go. Następnie wszedł do namiotu i wszedł przed dysze do strumienia kwasu.\r\n\r\nWłączyłem alarm ekspozycji, gdy Gus zatrzymał odrzutowiec. Po kilku sekundach Jordy zaczął krzyczeć, gdy kwas przepalił jego kombinezon ochronny. Drzwi wybuchowe zaczęły się zamykać. Gus i ja pobiegliśmy do drzwi przeciwwybuchowych i po prostu zdążyliśmy na czas. Krzyki Jordy'ego stały się bardziej intensywne, a pompy filtrujące automatycznie się włączyły, zagłuszając krzyki Jordy'ego, gdy zamknęły się drzwi wybuchowe.\r\n\r\n9 minut później pompy filtracyjne zatrzymały się i otworzyły się drzwi wybuchowe. Jordy musiał wyjść z namiotu, ponieważ jego szczątki znajdowały się blisko drzwi przeciwwybuchowych.\r\n\r\nPrzybył personel medyczny, ale z Jordy'ego nic nie zostało i kazano mi spisać raport z tego incydentu.\r\n\r\nKret wymaga jeszcze serwisu i czyszczenia.\r\n\r\nDziałania podjęte po incydencie:\r\n\r\nZamówiono badania psychiatryczne dla Gusa Addisona (E431) i Gianny Hilton (D043).\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "事故報告書\r\n報告者: Gianna Hilton D043 (鉱山チーム 5 スーパーバイザー)\r\n報告日: 2053 年 8 月 11 日\r\nインシデント: #L27-B1-279\r\n\r\n事件の詳細\r\n事件発生日: 2053 年 8 月 11 日\r\n事件発生時刻: 14:50\r\n事件発生場所: レベル 27、セクション B-1\r\n\r\n事件の説明\r\n\r\n2 番目のシフト中 (約 13:27)、カッティング ヘッド上にスラリーが蓄積したため、モグラが焼き付きました。ほくろを閉鎖した後、私たちはできるだけ多くの物質を手作業で取り除くことを試みました。私たちは、スラリーの組成は主にCretasiumの破片を含む固結岩石であるため、手動による除去では十分ではないと判断しました。私たちはエンジニアリング部門に連絡し、化学物質の除去を提案しました。\r\n\r\n工学部はジョーディ (E257) とガス (E431) を送り、モグラの頭に塩酸洗浄をスプレーしました。 2番目のシフトのスタッフはスプレーテントの設置を手伝い、その後ジョーディとガスがモグラの頭に向けて酸性ジェットを設置できるようにそのエリアを片付けました。ジェットを設置した後、ガスはスプレーテントから出て、完全に晴れるのを待ちました。ジョーディはテントのファスナーを閉め、すべてが晴れたと告げた。\r\n\r\nガスはジェットを噴射し、モグラの頭に酸をかけた。スプレーが始まってから数秒後、ジョーディはテントに戻った。ガスはやめろと叫んだが、ジョーディはそのままテントに向かい、ジッパーを開けた。それから彼はテントに入り、ジェット機の前を歩き、酸性の流れの中に入った。\r\n\r\nガスがジェット機を止めたとき、私は暴露警報を鳴らした。数秒後、酸が防護服を焼き切ると、ジョーディは叫び始めた。爆破扉が閉まり始めた。ガスと私は爆破扉に向かって走って、なんとか間に合いました。ジョーディの叫び声はさらに激しくなり、ろ過ポンプが自動的に作動し、爆破扉が閉まるとジョーディの叫び声はかき消されました。\r\n\r\n9 分後、濾過ポンプが停止し、防風扉が開きました。ジョーディの遺体は爆破扉の近くにあったため、テントから出て行ったに違いない。\r\n\r\n医療は到着しましたが、ジョーディの遺体は何も残っておらず、私はこの事件報告書を書くように言われました。\r\n\r\nほくろはまだ手入れと掃除が必要です。\r\n\r\nインシデント後にとられた措置:\r\n\r\nガス・アディソン (E431) とジアナ・ヒルトン (D043) に精神評価を注文しました。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "사고 보고서\r\n보고자: Gianna Hilton D043(광산 5팀 감독관)\r\n보고 날짜: 2053년 8월 11일\r\n사건: #L27-B1-279\r\n\r\n인시던트 세부 정보\r\n사건 일자: 2053년 8월 11일\r\n사건 발생 시간: 14:50\r\n사건 장소: 27층, 섹션 B-1\r\n\r\n사건 설명\r\n\r\n두 번째 교대조(약 13:27) 동안 절단 헤드에 슬러리가 축적되어 두더지가 붙었습니다. 두더지를 폐쇄한 후 가능한 한 많은 재료를 손으로 치우려고 했습니다. 우리는 슬러리 구성이 주로 Cretasium 파편이 있는 굳어진 암석이기 때문에 수동 제거로는 충분하지 않다고 판단했습니다. 화학적 제거를 제안한 엔지니어에게 연락했습니다.\r\n\r\n엔지니어링 팀은 Jordy(E257)와 Gus(E431)를 보내 두더지 머리에 염산 세척제를 뿌렸습니다. 두 번째 교대조는 스프레이 텐트 설치를 도왔고, 조디와 거스가 두더지 머리를 겨냥한 산성 제트를 설치할 수 있도록 해당 지역을 정리했습니다. 제트기를 설치한 후 거스는 스프레이 텐트에서 나와 모든 것이 정리될 때까지 기다렸습니다. Jordy는 텐트의 지퍼를 잠그고 모든 것을 취소했습니다.\r\n\r\n거스는 제트기를 작동시켜 두더지 머리를 산으로 흠뻑 적셨다. 살포가 시작된 지 몇 초 후 Jordy는 텐트로 다시 걸어갔습니다. 거스는 그만하라고 소리쳤지만 조르디는 계속해서 텐트로 가서 텐트의 압축을 풀었다. 그런 다음 그는 텐트에 들어가 제트기 앞, 산성류 속으로 걸어갔습니다.\r\n\r\n거스가 제트기를 멈출 때 나는 노출 경보를 울렸다. 몇 초 후 Jordy는 그의 방호복을 통해 산이 타자 비명을 지르기 시작했습니다. 방폭문이 닫히기 시작했다. 거스와 나는 방폭문으로 달려가 제 시간에 겨우 빠져나왔다. Jordy의 비명은 점점 더 격렬해졌고 여과 펌프가 자동으로 켜지면서 방폭문이 닫히면서 Jordy의 비명 소리가 묻혔습니다.\r\n\r\n9분 후 여과 펌프가 멈추고 방폭문이 열렸습니다. Jordy는 그의 유해가 방폭문 근처에 있었기 때문에 텐트에서 걸어나왔을 것입니다.\r\n\r\n의료진이 도착했지만 Jordy는 아무것도 남지 않았고 이 사건 보고서를 작성하라는 지시를 받았습니다.\r\n\r\n두더지는 여전히 서비스 및 청소가 필요합니다.\r\n\r\n사고 후 취한 조치:\r\n\r\nGus Addison(E431) 및 Gianna Hilton(D043)에 대한 심리 평가가 주문되었습니다.\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "事件报告\r\n报告人：Gianna Hilton D043（矿山队 5 主管）\r\n报告日期：2053 年 8 月 11 日\r\n事件：#L27-B1-279\r\n\r\n事故详情\r\n事件日期：2053 年 8 月 11 日\r\n事发时间：14:50\r\n事发地点：27层，B-1区\r\n\r\n事件描述\r\n\r\n在第二个班次（大约 13:27）期间，由于切割头上的泥浆堆积，痣被卡住了。关闭痣后，我们试图用手清除尽可能多的材料。我们确定，由于泥浆成分主要是带有Cretasium碎片的固结岩石，因此手动移除是不够的。我们联系了工程人员，他们建议去除化学物质。\r\n\r\n工程师派 Jordy (E257) 和 Gus (E431) 用盐酸清洗喷洒鼹鼠头。二班工作人员帮助搭建了喷雾帐篷，然后清理了该区域，让 Jordy 和 Gus 设置了针对鼹鼠头的酸液喷射器。设置好喷气机后，格斯离开喷淋帐篷，等待一切解除。乔迪拉上帐篷的拉链，宣布安全。\r\n\r\n格斯启动喷气机，用酸浸透鼹鼠头。喷洒开始几秒钟后，乔迪走回帐篷。 Gus 大声叫他停下来，但 Jordy 继续走向帐篷并拉开拉链。然后他进入帐篷，走在喷气机前面，走进酸流中。\r\n\r\n当 Gus 停止喷气机时，我按下了曝光警报。几秒钟后，当酸液烧穿他的防护服时，乔迪开始尖叫。防爆门开始关闭。格斯和我跑到防爆门并及时逃了出来。 Jordy 的尖叫声越来越大，过滤泵自动打开，在防爆门关闭时盖过了 Jordy 的尖叫声。\r\n\r\n9 分钟后过滤泵停止，防爆门打开。乔迪一定是走出了帐篷，因为他的遗体离防爆门很近。\r\n\r\n医疗人员到了，但乔迪已经一无所有，我被告知要写下这份事故报告。\r\n\r\n痣仍然需要维修和清洁。\r\n\r\n事件发生后采取的行动：\r\n\r\n为 Gus Addison (E431) 和 Gianna Hilton (D043) 订购的心理评估。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "事件報告\r\n報告人：Gianna Hilton D043（礦山隊 5 主管）\r\n報告日期：2053 年 8 月 11 日\r\n事件：#L27-B1-279\r\n\r\n事故詳情\r\n事件日期：2053 年 8 月 11 日\r\n事發時間：14:50\r\n事發地點：27層，B-1區\r\n\r\n事件描述\r\n\r\n在第二個班次（大約 13:27）期間，由於切割頭上的泥漿堆積，痣被卡住了。關閉痣後，我們試圖用手清除盡可能多的材料。我們確定，由於泥漿成分主要是帶有Cretasium碎片的固結岩石，因此手動移除是不夠的。我們聯繫了工程人員，他們建議去除化學物質。\r\n\r\n工程師派 Jordy (E257) 和 Gus (E431) 用鹽酸清洗噴灑鼴鼠頭。二班工作人員幫助搭建了噴霧帳篷，然後清理了該區域，讓 Jordy 和 Gus 設置了針對鼴鼠頭的酸液噴射器。設置好噴氣機後，格斯離開噴淋帳篷，等待一切解除。喬迪拉上帳篷的拉鍊，宣布安全。\r\n\r\n格斯啟動噴氣機，用酸浸透鼴鼠頭。噴灑開始幾秒鐘後，喬迪走回帳篷。 Gus 大聲叫他停下來，但 Jordy 繼續走向帳篷並拉開拉鍊。然後他進入帳篷，走在噴氣機前面，走進酸流中。\r\n\r\n當 Gus 停止噴氣機時，我按下了曝光警報。幾秒鐘後，當酸液燒穿他的防護服時，喬迪開始尖叫。防爆門開始關閉。格斯和我跑到防爆門並及時逃了出來。 Jordy 的尖叫聲越來越大，過濾泵自動打開，在防爆門關閉時蓋過了 Jordy 的尖叫聲。\r\n\r\n9 分鐘後過濾泵停止，防爆門打開。喬迪一定是走出了帳篷，因為他的遺體離防爆門很近。\r\n\r\n醫療人員到了，但喬迪已經一無所有，我被告知要寫下這份事故報告。\r\n\r\n痣仍然需要維修和清潔。\r\n\r\n事件發生後採取的行動：\r\n\r\n為 Gus Addison (E431) 和 Gianna Hilton (D043) 訂購的心理評估。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_530811_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 1316842445
}