{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER\r]\nCan you hear me?\r\nDo you even remember me?\r\nMy name is John Schaeffer. I'm working with the Warden - but it's not what you think. \nThe Warden has been trying to help us against the real enemy; the virus. \nI know you want to get out, but outside of this pit... there's nothing. \nIt's all gone. The virus has wiped everything out.\r\nBut there is a way out of this mess, and the Warden is going to help us. \nYou're going to use the Matter Wave Projector. \nYou've used it before, but this time we'll know what we're doing. \nWe're going to use coordinates to control the destination. \nIt can take us somewhere there's no virus, no creatures. \nI'll explain more once you find it.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER\r]\nVous m'entendez ?\r\nVous vous souvenez de moi ?\r\nJe m'appelle John Schaeffer, et je travaille avec le gardien. Mais ce n'est pas ce que vous pensez.\nLe gardien veut nous aider à lutter contre notre véritable ennemi : le virus.\nJe sais que vous voulez sortir d'ici, mais en dehors de cette fosse... il ne reste plus rien.\nTout a disparu. Le virus a tout emporté.\r\nMais on a encore un moyen de s'en sortir, et le gardien va nous aider.\nPour cela, vous devrez vous servir du projecteur d'ondes de matière.\nVous l'avez déjà utilisé, mais cette fois, je vous donnerai les instructions.\nNous allons utiliser les coordonnées pour déterminer la destination.\nIl peut nous transporter dans un endroit sans virus ni créatures.\nJe vous en dirai plus lorsque vous l'aurez trouvé.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER\r]\nMi sentite?\r\nAlmeno vi ricordate di me?\r\nMi chiamo John Schaeffer. Sto lavorando con il guardiano, ma non è come pensate. \nIl guardiano ha cercato di aiutarci contro il vero nemico: il virus. \nSo che volete uscire, ma fuori da questo pozzo... non c'è niente. \nÈ tutto finito. Il virus ha spazzato via tutto.\r\nMa c'è una via d'uscita da questo casino e il guardiano ci aiuterà. \nUtilizzerete il Proiettore di Onde di Materia. \nL'avete già usato in passato, ma questa volta sapremo cosa stiamo facendo. \nUseremo le coordinate per controllare la destinazione. \nPuò portarci da qualche parte dove non ci sono virus, né creature. \nVi spiegherò di più quando l'avrete trovato.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER\r]\nKönnt ihr mich hören?\r\nErinnert ihr euch überhaupt an mich?\r\nMein Name ist John Schaeffer. Ich arbeite mit dem Aufseher zusammen – aber es ist nicht so, wie ihr denkt.\nDer Aufseher versucht, uns im Kampf gegen den wahren Feind zu helfen: den Virus.\nIch weiß, dass ihr hier raus wollt, aber außerhalb dieser Grube... ist nichts.\nEs ist alles weg. Der Virus hat alles ausgelöscht.\r\nAber es gibt noch einen Weg raus aus diesem Schlamassel, und der Aufseher wird uns helfen.\nIhr werdet den Materiewellenprojektor benutzen.\nIhr habt ihn schon mal benutzt, aber dieses Mal wissen wir, was wir tun.\nWir werden das Ziel mithilfe von Koordinaten bestimmen.\nEs kann uns irgendwo hinbringen, wo es keinen Virus und keine Kreaturen gibt.\nIch erkläre euch mehr, wenn ihr ihn gefunden habt.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER\r]\n¿Me oís?\r\n¿Os acordáis de mí?\r\nSoy John Schaeffer y trabajo con el guardián, pero no de la forma que os imagináis. \nEl guardián ha estado tratando de ayudarnos contra el auténtico enemigo: el virus. \nSé que queréis salir, pero fuera de este hoyo... no hay nada. \nTodo ha desaparecido. El virus ha arrasado con todo.\r\nSin embargo, hay una forma de salir de este caos, y el guardián nos va a echar un cable. \nVais a utilizar el proyector de ondas de materia. \nYa lo habéis usado antes, pero ahora sabemos lo que tenemos que hacer. \nVamos a emplear coordenadas para controlar el destino. \nPuede llevarnos a un lugar donde no haya virus ni criaturas. \nOs daré más detalles cuando lo encontréis.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР\r]\nВы меня слышите?\r\nПомните, кто я?\r\nМеня зовут Шеффер. Я работаю со смотрителем, но это не то, что вы думаете. \nСмотритель хочет помочь нам одолеть главного врага — вирус. \nЗнаю, вы хотите выбраться, но за пределами этой дыры... Там ничего нет. \nВсе сгинуло. Вирус истребил все.\r\nНо спасение есть, и смотритель нам поможет. \nПонадобится проектор материальных волн. \nВы уже пользовались им прежде, но на этот раз мы знаем, что надо делать. \nВоспользуемся координатами, чтобы контролировать направление. \nМожет, мы доберемся туда, где нет вируса и этих существ. \nПодробнее объясню, когда вы найдете проектор.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER\r]\nEstão me ouvindo?\r\nLembram de mim?\r\nMeu nome é John Schaeffer. Estou trabalhando com a guarda, mas não do jeito que estão pensando. \nA guarda está tentando nos ajudar contra o verdadeiro inimigo, o vírus. \nSei que querem sair daqui, mas fora desse poço... não há nada. \nJá era. O vírus acabou com tudo que existia.\r\nMas tem um jeito de sair dessa, e a guarda vai ajudar. \nVocês vão usar o projetor de onda de matéria. \nVocês já usaram, só que vamos saber o que estamos fazendo desta vez. \nVamos usar as coordenadas para controlar o destino. \nEle pode nos levar para algum lugar sem vírus, sem criaturas. \nExplico melhor quando vocês encontrarem.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER\r]\nSłyszysz mnie?\r\nCzy w ogóle mnie pamiętasz?\r\nJestem John Schaeffer. Współpracuję ze strażnikiem – to nie to, co myślisz. \nStrażnik próbuje nam pomóc przeciwko prawdziwemu wrogowi, wirusowi. \nWiem, że chcesz się stąd wydostać, ale poza tą czeluścią... nie ma nic. \nWszystko przepadło. Wirus wszystko wymiótł.\r\nIstnieje jednak sposób, żeby się wydostać z tego bagna, a strażnik nam w tym pomoże. \nMusisz użyć projektora fal materii. \nRobiłeś to już przedtem, ale tym razem będziemy wiedzieć, co robić. \nWykorzystamy współrzędne, żeby kontrolować cel. \nW ten sposób trafimy tam, gdzie nie ma żadnego wirusa ani stworzeń. \nWyjaśnię ci więcej, gdy go znajdziesz.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール\r]\n聞こえるか？\r\n俺を覚えているか？\r\n俺の名はジョン・シェフェール。ウォーデンと共に活動している者だ...お前の考えているようなものとは違う。\nウォーデンは俺たちを助けようとしてくれているんだ。真の敵である、ウイルスに対抗するために。\nお前がそこから出たがっているのは分かっている。だが、その穴の外には...何もないんだ。 \nすべてなくなってしまった。ウイルスがすべてを消し去ったんだ\r\nだが、この混乱から抜け出す方法はある。そして、ウォーデンがその手助けをしてくれる。\nマターウェーブプロジェクターを使え。\n以前使ったことがあるだろうが、今回、俺たちは自分たちがやっていることを理解しているからな。\n座標を使って目的地を制御するんだ。\nそれで、ウイルスも化け物もいない場所に連れて行ってくれる。\n見つけたら詳しく説明しよう。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼\r]\n내 말 들려?\r\n내가 기억은 나?\r\n내 이름은 존 쉐퍼야. 난 교도관과 일하고 있지만 당신들이 생각하는 것과는 달라.\n교도관은 진짜 적인 바이러스에 맞서 우릴 도우려 했어.\n나가고 싶은 건 알지만 이 구덩이 밖에는... 아무것도 없어.\n다 사라졌다고. 바이러스가 모든 걸 쓸어버렸어.\r\n하지만 이 난장판에서 빠져나갈 방법이 있어. 교도관이 우릴 도와줄 거야.\n물질파 투사기를 사용해야 해.\n전에도 써봤겠지만 이번엔 우리가 뭘 하는지 알 수 있어.\n좌표를 이용해 목적지를 통제할 거야.\n바이러스나 괴물이 없는 곳으로 안내해줄 거야.\n찾으면 더 설명해 주지.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n聽到我說話嗎？\r\n應該還記得我吧？\r\n我叫約翰·薛佛，跟典獄長一起做事，但不是你們想的那樣。\n典獄長一直在努力幫助我們對抗真正的敵人：病毒。\n我知道你們想出去，但這個坑的外面……什麼都沒有。\n全都沒了。病毒消滅了一切。\r\n但有個辦法可以擺脫這個困境，而且典獄長會幫我們。\n要使用物質波投影器。\n你們以前用過，不過這次我們會知道自己在做什麼。\n我們要使用座標控制目的地。\n它可以把我們帶到一個沒有病毒、沒有怪物的地方。\n等你們找到了我再詳細解釋。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n你们能听到我说话吗？\r\n应该还记得我吧？\r\n我叫约翰·谢弗，跟督查一起做事，但不是你们想的那样。\n督察一直在努力帮助我们对抗真正的敌人：病毒。\n我知道你们想要出去，但这个深坑外面……什么都没有。\n全都不见了。病毒抹掉了一切。\r\n但有个办法可以摆脱目前的困境，而督察会帮我们。\n你们会用到物质波投射器。\n你们以前用过这东西，不过这一次，我们会知道自己在做什么。\n我们要使用坐标控制目的地。\n它可以把我们带到一个没有病毒、没有怪物的地方去。\n等你们找到了我再详细解释。",
    "ShouldTranslate": false
  },
  "ExportVersion": 8,
  "ImportVersion": 8,
  "name": "SUBS_08_A1A_631124_07_V_AM",
  "internalEnabled": true,
  "persistentID": 1329887879
}