{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER] \nHey! Ooh, what the...! Get away from him! What are you-- what are you-- Aah! \nWhat? What the... You guys need to watch out, there's something out there.. \nIt's something new. I was going to move Maddox... \ntrying to do the right thing by him but... \nthere was something there. I haven't seen one like it before, \nit was standing over Maddox's body, like he was a fresh kill. \nI was going to do something, but then it just... disappeared! \nRight in front of me! It took Maddox with it! \nI don't know where it went or what it was but... it's out there. \nOoh, watch the shadows. Schaeffer out.",
  "Description": "Sound played through speakersystem hinting about the prescence of the new enemy pouncer",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER] \nEh ! Qu’est-ce qui... ! Laisse-le tranquille ! Qu’est-ce que vous... Qu’est-ce que... Ah ! \nHein ? Mais qu’est-ce que... Restez sur vos gardes, quelque chose rôde... \nQuelque chose d’inconnu. J’essayais de déplacer Maddox... \nj’essayais de l’aider, mais... \nil y avait quelque chose avec lui. J’avais encore jamais vu ça.\nCe truc regardait le corps de Maddox comme s’il venait de le tuer. \nJ’allais intervenir, et il a... disparu ! \nSous mon nez, et il a emporté Maddox ! \nJe ne sais pas ce que c’était ni où il est parti, mais... Il est là, quelque part. \nMéfiez-vous des ombres, en tout cas. Schaeffer, terminé.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER] \nEhi! Oh, ma che...! Allontanati da lui! Cosa sei... cosa sei... Aah! \nChe cosa? Ma che... Ragazzi, dovete stare attenti, c'è qualcosa là fuori... \nÈ qualcosa di nuovo. Stavo per spostare Maddox... \nVolevo fare la cosa giusta per lui, ma... \nc'era qualcosa là. Non avevo mai visto nulla di simile prima d'ora, \nera in piedi sopra il corpo di Maddox, come se l'avesse appena ucciso. \nStavo per fare qualcosa, ma è semplicemente... scomparso! \nProprio di fronte a me! Ha portato via Maddox! \nNon so dove sia andato o cosa fosse, ma... è là fuori. \nOh, state attenti alle ombre. Schaeffer, passo e chiudo.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER] \nHey! Ooh, was zum …! Geh weg von ihm! Was machst du– Was machst du– Aah! \nWas? Was zum … Ihr müsst aufpassen, da draußen ist etwas … \nIrgendetwas Neues. Ich wollte Maddox woandershin bringen … \ndas Richtige für ihn tun, aber … \nda war etwas. So etwas habe ich noch nie gesehen. \nEs stand über Maddox’ Leiche wie über frischer Beute. \nIch wollte etwas tun, aber dann verschwand es einfach … \nDirekt vor meinen Augen! Es hat Maddox mitgenommen! \nIch weiß nicht, wo es hin ist oder was es war, aber … es ist irgendwo da draußen. \nOh, passt auf die Schatten auf. Schaeffer Ende.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER] \n¡Eh! Pero ¡¿qué puñetas...?! ¡Déjalo en paz! ¿Qué...? ¿Qué haces...? ¡Aah! \n¿Hola? Qué narices... Oíd, id con pies de plomo, hay algo pululando por ahí... \nEsto es nuevo. Iba a llevarme a Maddox... \nQuería hacer lo correcto, pero... \nHabía algo más. En mi vida había visto nada así. \nEstaba de pie, encima de Maddox, como si lo hubiera acabado de cazar. \nYo iba a hacer algo cuando, de repente..., ¡se ha esfumado! \n¡Delante de mis narices! ¡Y con Maddox! \nNo sé ni qué es ni adónde ha ido, pero... ese bicho anda suelto. \nAh, no perdáis de vista las sombras. Cambio y corto.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\nЭй! Ох, что за!.. Отойди от него! Что ты... Что ты... А-а-а!\nБог ты мой... Ребята, смотрите в оба, тут что-то есть...\nЯ такого раньше не видел. Хотел заняться Мэддоксом...\nХотел проститься с ним по-человечески, но...\nТам что-то было. Что-то непонятное.\nОно стояло над телом Мэддокса, будто над добычей.\nЯ хотел что-то сделать, но оно просто... Просто исчезло!\nПрямо у меня на глазах! И утащило Мэддокса с собой.\nНе знаю, что это за существо и куда оно направилось... Но оно где-то там.\nДержите ушки на макушке. Конец связи.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER] \nEi! Ah, mas o quê...! Sai de perto dele! O que você está... o que você está... Aah! \nO quê? Mas o quê... Vocês precisam tomar cuidado porque tem alguma coisa lá fora.. \nÉ algo novo. Eu ia mover o Maddox... \ntentando fazer a coisa certa por ele, mas... \ntinha algo lá. Não vi nada parecido antes, \nestava ao lado do corpo do Maddox, como se ele tivesse acabado de morrer. \nEu ia fazer algo, mas ele desapareceu... do nada! \nBem na minha frente! E ainda levou o Maddox! \nNão sei para onde ele foi ou o que era, mas... ele está por aí. \nAh, cuidado com as sombras. Schaeffer, câmbio, desligo.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER] \nHej! Ooo, co do…! Nie zbliżaj się do niego! Co ty… co niby… Aaa! \nCo? Co do… Bądźcie ostrożni, tam coś jest.. \nCoś nieznanego. Zamierzałem przenieść Maddoxa… \nchciałem go godnie pochować, ale… \ntam coś było. Jeszcze się z tym nie spotkałem, \nstało nad zwłokami Maddoxa, jakby dopiero go upolowało. \nChciałem coś zrobić, ale wtedy po prostu… zniknęło! \nNa moich oczach! Zabrało Maddoxa! \nNie wiem, gdzie polazło, ani czym było, ale… gdzieś się tam czai. \nOoo, uważajcie na cienie. Schaeffer bez odbioru.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール] \nおい！うう、何なんだ…！そいつから離れろ！お前は-- おい-- ああ！ \n何？何が... 気を付けろ、何かがある... \n新しいやつだ。マドックスを動かすつもりだった... \n正しいことをしようとしてな。だが... \nそこ何かがあった。あんなのは見たことがない\nあれはマドックスの死体のそばに立ってたんだ。殺したばかりとでも言うかのように。\n何かしようとしたが、あれは... 消えちまったんだ！ \n目の前で！マドックスも一緒にだ！ \nどこへ行ったのか、あれが何者なのかは分からないが... そこにいる。\nおい、影を見てろよ。シェフェールより、以上。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼] \n이봐! 이게 무슨...! 떨어져! 뭐-- 뭐 하는-- 아! \n도대체... 조심해야 한다고. 여기 뭔가 있어... \n처음 봤어. 마독스를 옮기려고 했는데... \n옳은 일을 하려고 했다고. 그런데... \n거기 무언가 있었어. 그런 건 처음 봤다. \n마독스 위에 서 있었어. 마치 방금 죽인 것처럼 말이야. \n어떻게 해보려고 했는데... 사라졌어! \n바로 내 눈 앞에서! 마독스도 데리고 사라져 버렸어! \n그게 뭔지, 어디로 갔는지 모르겠지만... 분명 여기 있다. \n아, 그림자를 조심해. 그럼 이만.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛] \n喂！噢，搞屁啊……！離他遠一點！離他遠一點！你在做什——你是什麼——啊！\n什麼？什麼鬼……你們最好小心點，那裡有東西……\n之前沒看過的東西。我要移動梅鐸……\n我想好好送他一程，可是……\n那裡有東西，我以前從來沒見過。\n牠站著俯視梅鐸的屍體，好像在看什麼新鮮獵物。\n我本來想出手幫忙，可是牠就……就這樣消失了！\n直接從我眼前消失！還把梅鐸一起帶走了！\n我不知道牠跑去哪裡，也不知道那是什麼東西……只知道牠還在外頭某處。\n對了，注意陰影處。薛佛，通話完畢。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗] \n嘿！噢，什么……！离他远点！你是什么——你是什么——啊！\n什么？怎么回……你们要注意，那里有东西……\n某种新的东西。我刚准备移动马多克斯……\n想好好给他处理一下，但是……\n那里有什么东西。我以前从没见过这种东西。\n它就看着马多克斯的身体，就好像他是个新鲜祭品一样。\n我准备做点什么的，但然后它就直接……消失了！\n就在我的面前！它还把马多克斯带走了！\n我不知道它去了哪里，也不知道它是什么东西，不过……它就在那里。\n噢，小心阴影。谢弗通话完毕。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "Play_log_07a_640109_02_v_AM",
  "internalEnabled": true,
  "persistentID": 1341559965
}