{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\r\nJames,\r\n\nI can't. I have so much research to do here already. I've been working for 4 years to get a result and I\r\nfinally have something. I can't just drop my life's work to be by your side. You didn't even mention my\r\nnews :(\r\n\nI'm sorry. Just go and have fun. Bring back as many specimens as you can. I'll have a new hydroponics\r\nlab prepared for your return.\r\n\nYou're a good friend James. Get home safely.\r\n\nSusan\r\n------------------------------------------\r\nD-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\r\n\nSusan\r\n\nI have to stay here until the mission. I'm so bored.\r\n\nI would really like you to put your name in for EF01. It's not too late. Please don't make me go with Alice.\r\nApart from the fact that we may discover species never seen before, an environment we've never seen\r\nbefore, a place - who knows? Apart from the fact that we will go down in history as pioneers of this new\r\nfrontier, I don't want to experience this without you.\r\n\nPlease come.\r\n\nJames\r\nxxx\r\n------------------------------------------\r\nD-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\nJames\r\n\nI know you're busy preparing for the expedition, but I had to tell someone!\r\n\nThe protein sequencer WORKS. Honestly, I thought it was HeliForm bluster as usual but we used it on\r\nthe Gramineae using the funghi algorythm and oh my god it WORKED. I'm still anaylzing the new genetic\r\nstructure to see what it did exactly, but the grasses are growing faster that ever before, and with less light.\r\nI have Geordie planting a whole new batch that will experience only 4 hours of AL and I'm confident they\r\nwill grow just fine. Then we can move on to more complex plants, fruits, vegetables, ttrees, who knows.\r\nThis is it! This is what I've been waiting for. I'm so BLAAAARGH!!!!\r\n\nWhen will they let you out of isolation so I can show you?\r\n\nSusan\r\nXOXOX",
  "Description": "A log that a player will read when accessing it on a Terminal",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\nalias : int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJames,\n\nJe ne peux pas. J'ai déjà tellement de recherches à faire ici. Je travaille depuis 4 ans pour obtenir un résultat et je\navoir enfin quelque chose. Je ne peux pas laisser tomber le travail de ma vie pour être à tes côtés. Tu n'as même pas mentionné mon\nnouvelles :(\n\nJe suis désolé. Allez-y et amusez-vous. Ramenez autant de spécimens que possible. Je vais avoir une nouvelle culture hydroponique\nlaboratoire préparé pour votre retour.\n\nTu es un bon ami James. Rentre bien.\n\nSuzanne\n------------------------------------------\nChiffrement par blocs D-Lock\nalias : int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\nSuzanne\n\nJe dois rester ici jusqu'à la mission. Je m'ennuie tellement.\n\nJ'aimerais vraiment que vous mettiez votre nom pour EF01. Ce n'est pas trop tard. S'il te plait, ne m'oblige pas à aller avec Alice.\nOutre le fait que nous pouvons découvrir des espèces jamais vues auparavant, un environnement que nous n'avons jamais vu\navant, un lieu - qui sait ? Outre le fait que nous resterons dans l'histoire en tant que pionniers de cette nouvelle\nfrontière, je ne veux pas vivre ça sans toi.\n\nS'il te plaît viens.\n\nJames\nxxx\n------------------------------------------\nChiffrement par blocs D-Lock\nalias : int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJames\n\nJe sais que tu es occupé à préparer l'expédition, mais je devais le dire à quelqu'un !\n\nLe séquenceur de protéines FONCTIONNE. Honnêtement, je pensais que c'était des fanfaronnades HeliForm comme d'habitude mais nous l'avons utilisé sur\nles Gramineae utilisant l'algorithme funghi et oh mon dieu ça a MARCHÉ. Je suis toujours en train d'analyser la nouvelle génétique\nstructure pour voir ce qu'il a fait exactement, mais les herbes poussent plus vite que jamais et avec moins de lumière.\nJ'ai Geordie plantant un tout nouveau lot qui ne connaîtra que 4 heures d'AL et je suis convaincu qu'ils\ngrandira très bien. Ensuite, nous pouvons passer à des plantes plus complexes, des fruits, des légumes, des arbres, qui sait.\nÇa y est ...! C'est ce que j'attendais. Je suis tellement BLAAAARGH !!!!\n\nQuand vous laisseront-ils sortir de l'isolement pour que je puisse vous montrer ?\n\nSuzanne\nXOXOX",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nGiacomo,\n\nnon posso. Ho già così tante ricerche da fare qui. Lavoro da 4 anni per ottenere un risultato e io\nfinalmente qualcosa Non posso semplicemente abbandonare il lavoro della mia vita per essere al tuo fianco. Non hai nemmeno menzionato il mio\nnotizia :(\n\nMi dispiace. Vai e divertiti. Porta indietro quanti più esemplari puoi. Avrò una nuova coltura idroponica\nlaboratorio preparato per il tuo ritorno.\n\nSei un buon amico James. Torna a casa in sicurezza.\n\nSusanna\n-------------------------------------------\nCifra a blocchi D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\nSusanna\n\nDevo restare qui fino alla missione. Sono così annoiato.\n\nMi piacerebbe davvero che tu inserissi il tuo nome per EF01. Non è troppo tardi. Per favore, non farmi andare con Alice.\nA parte il fatto che potremmo scoprire specie mai viste prima, un ambiente che non abbiamo mai visto\nprima, un luogo - chissà? A parte il fatto che passeremo alla storia come pionieri di questa novità\nfrontiera, non voglio vivere questo senza di te.\n\nPer favore vieni.\n\nGiacomo\nxxx\n-------------------------------------------\nCifra a blocchi D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nGiacomo\n\nSo che sei impegnato a prepararti per la spedizione, ma dovevo dirlo a qualcuno!\n\nIl sequenziatore di proteine FUNZIONA. Onestamente, ho pensato che fosse HeliForm come al solito, ma l'abbiamo usato\nle Gramineae usando l'algoritmo funghi e oh mio dio ha FUNZIONATO. Sto ancora analizzando la nuova genetica\nstruttura per vedere cosa ha fatto esattamente, ma le erbe crescono più velocemente che mai e con meno luce.\nHo Geordie che pianta un lotto completamente nuovo che sperimenterà solo 4 ore di AL e sono fiducioso\ncrescerà bene. Quindi possiamo passare a piante più complesse, frutta, verdura, alberi, chissà.\nQuesto è! Questo è quello che stavo aspettando. Sono così BLAAARGH!!!!\n\nQuando ti lasceranno uscire dall'isolamento così posso mostrartelo?\n\nSusanna\nXOXOX",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJames,\n\nIch kann nicht. Ich habe hier schon so viel zu recherchieren. Ich arbeite seit 4 Jahren daran, ein Ergebnis zu erzielen, und ich\nendlich was haben. Ich kann mein Lebenswerk nicht einfach fallen lassen, um an deiner Seite zu sein. Du hast meine nicht einmal erwähnt\nNachrichten :(\n\nEs tut mir Leid. Einfach hingehen und Spaß haben. Bring so viele Exemplare wie möglich zurück. Ich werde eine neue Hydroponik haben\nLabor für Ihre Rückkehr vorbereitet.\n\nDu bist ein guter Freund, James. Sicher nach Hause kommen.\n\nSusanne\n------------------------------------------\nD-Lock-Blockchiffre\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\nSusanne\n\nIch muss bis zur Mission hier bleiben. Mir ist so langweilig.\n\nIch möchte wirklich, dass Sie Ihren Namen für EF01 eintragen. Es ist nicht zu spät. Bitte zwing mich nicht mit Alice zu gehen.\nAbgesehen davon, dass wir vielleicht nie zuvor gesehene Arten entdecken, eine Umgebung, die wir noch nie gesehen haben\nvorher ein Ort - wer weiß? Abgesehen davon, dass wir als Pioniere dieses Neuen in die Geschichte eingehen werden\nFrontier, ich will das nicht ohne dich erleben.\n\nBitte komm.\n\nJames\nxxx\n------------------------------------------\nD-Lock-Blockchiffre\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJames\n\nIch weiß, dass du mit den Vorbereitungen für die Expedition beschäftigt bist, aber ich musste es jemandem sagen!\n\nDer Proteinsequenzer FUNKTIONIERT. Ehrlich gesagt dachte ich, es wäre wie HeliForm , aber wir haben es verwendet\ndie Gramineae mit dem Funghi-Algorithmus und oh mein Gott, es hat funktioniert. Ich analysiere immer noch die neue Genetik\nStruktur, um zu sehen, was es genau getan hat, aber die Gräser wachsen schneller denn je und mit weniger Licht.\nIch habe Geordie, der eine ganz neue Charge pflanzt, die nur 4 Stunden AL erleben wird, und ich bin zuversichtlich, dass sie es tun\nwird gut wachsen. Dann können wir zu komplexeren Pflanzen übergehen, Obst, Gemüse, Bäume, wer weiß.\nDas ist es! Darauf habe ich gewartet. Ich bin so BLAAAARGH!!!!\n\nWann werden sie dich aus der Isolation entlassen, damit ich es dir zeigen kann?\n\nSusanne\nXOXOX",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJaime,\n\nNo puedo. Ya tengo mucho que investigar aquí. Llevo 4 años trabajando para conseguir un resultado y\nfinalmente tener algo. No puedo dejar el trabajo de mi vida para estar a tu lado. Ni siquiera mencionaste mi\nnoticias :(\n\nLo siento. Solo ve y diviértete. Trae tantos especímenes como puedas. Tendré un nuevo hidropónico.\nlaboratorio preparado para su regreso.\n\nEres un buen amigo James. Llega a casa seguro.\n\nsusana\n---------------------------------------------------------\nCifrado de bloque D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\nsusana\n\nTengo que quedarme aquí hasta la misión. Estoy tan aburrido.\n\nRealmente me gustaría que pusieras tu nombre para EF01. No es demasiado tarde. Por favor, no me hagas ir con Alice.\nAparte del hecho de que podemos descubrir especies nunca antes vistas, un entorno que nunca hemos visto\nantes, un lugar - ¿quién sabe? Aparte de que pasaremos a la historia como pioneros de esta nueva\nfrontera, no quiero experimentar esto sin ti.\n\nPor favor venga.\n\nJaime\nxxx\n---------------------------------------------------------\nCifrado de bloque D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJaime\n\nSé que estás ocupado preparándote para la expedición, ¡pero tenía que contárselo a alguien!\n\nEl secuenciador de proteínas FUNCIONA. Honestamente, pensé que era la bravuconería de HeliForm como de costumbre, pero la usamos en\nlas Gramineae usando el algoritmo funghi y ¡Dios mío, FUNCIONÓ! Todavía estoy analizando la nueva genética.\nestructura para ver qué hizo exactamente, pero la hierba está creciendo más rápido que nunca y con menos luz.\nTengo a Geordie plantando un lote completamente nuevo que experimentará solo 4 horas de AL y estoy seguro de que\ncrecerá bien. Luego podemos pasar a plantas más complejas, frutas, verduras, árboles, quién sabe.\n¡Eso es todo! Esto es lo que he estado esperando. ¡Soy tan BLAAAARGH!\n\n¿Cuándo te dejarán salir del aislamiento para poder mostrártelo?\n\nsusana\nXOXOX",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\nпсевдоним: int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nДжеймс,\n\nЯ не могу. У меня уже так много исследований, чтобы сделать здесь. Я работаю 4 года на результат и я\nнаконец есть что-то. Я не могу просто бросить работу своей жизни, чтобы быть рядом с тобой. Вы даже не упомянули мою\nНовости :(\n\nМне жаль. Просто иди и получай удовольствие. Принесите как можно больше образцов. У меня будет новая гидропоника\nлаборатория подготовилась к вашему возвращению.\n\nТы хороший друг, Джеймс. Возвращайтесь домой благополучно.\n\nСьюзен\n---------------------------------------------------------\nБлочный шифр D-Lock\nпсевдоним: int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\nСьюзен\n\nЯ должен остаться здесь до миссии. Мне так скучно.\n\nЯ бы очень хотел, чтобы вы указали свое имя для EF01. Еще не поздно. Пожалуйста, не заставляй меня идти с Элис.\nПомимо того факта, что мы можем обнаружить виды, которых раньше никогда не видели, окружающая среда, которую мы никогда не видели,\nраньше, место - кто знает? Помимо того, что мы войдем в историю как первооткрыватели этого нового\nграница, я не хочу переживать это без тебя.\n\nПожалуйста, приходите.\n\nДжеймс\nххх\n---------------------------------------------------------\nБлочный шифр D-Lock\nпсевдоним: int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nДжеймс\n\nЯ знаю, что ты занят подготовкой к экспедиции, но я должен был кое-кому рассказать!\n\nСеквенатор белка РАБОТАЕТ. Честно говоря, я думал, что это, как обычно, HeliForm , но мы использовали его на\nGramineae с использованием алгоритма грибов, и, о боже, это РАБОТАЛО. Я все еще анализирую новый генетический\nструктура, чтобы увидеть, что именно она сделала, но трава растет быстрее, чем когда-либо прежде, и с меньшим количеством света.\nЯ поручил Джорди посадить целую новую партию, которая будет испытывать только 4 часа AL, и я уверен, что они\nбудет нормально расти. Затем мы можем перейти к более сложным растениям, фруктам, овощам, деревьям, кто знает.\nЭто оно! Это то, чего я ждал. Я такой БЛАААРХ!!!!\n\nКогда тебя выпустят из изоляции, чтобы я мог тебе показать?\n\nСьюзен\nXOXOX",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJames,\n\nNão posso. Já tenho muita pesquisa para fazer aqui. Eu trabalho há 4 anos para obter um resultado e eu\nfinalmente ter algo. Eu não posso simplesmente largar o trabalho da minha vida para estar ao seu lado. Você nem mencionou meu\nnotícia :(\n\nEu sinto Muito. Basta ir e se divertir. Traga de volta o máximo de espécimes que puder. vou ter uma nova hidroponia\nlaboratório preparado para o seu retorno.\n\nVocê é um bom amigo James. Chegue em casa com segurança.\n\nSusana\n------------------------------------------\nCifra de Bloco D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\nSusana\n\nEu tenho que ficar aqui até a missão. Estou tão entediado.\n\nEu realmente gostaria que você colocasse seu nome no EF01. Não é tão tarde. Por favor, não me faça ir com Alice.\nAlém do fato de podermos descobrir espécies nunca vistas antes, um ambiente que nunca vimos\nantes, um lugar - quem sabe? Além de ficarmos na história como pioneiros dessa nova\nfronteira, não quero viver isso sem você.\n\nPor favor venha.\n\nJames\nxxx\n------------------------------------------\nCifra de Bloco D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJames\n\nEu sei que você está ocupado se preparando para a expedição, mas eu tinha que contar a alguém!\n\nO sequenciador de proteínas FUNCIONA. Honestamente, eu pensei que era o HeliForm como de costume, mas nós o usamos em\no Gramineae usando o algoritmo funghi e meu deus FUNCIONOU. Ainda estou analisando a nova genética\nestrutura para ver exatamente o que fez, mas as gramíneas estão crescendo mais rápido do que nunca e com menos luz.\nEu tenho Geordie plantando um lote totalmente novo que experimentará apenas 4 horas de AL e estou confiante de que eles\nvai crescer bem. Então podemos passar para plantas mais complexas, frutas, legumes, árvores, quem sabe.\nÉ isso! Isto é o que eu tenho esperado. Eu sou tão BLAAAARGH!!!!\n\nQuando vão deixar você sair do isolamento para que eu possa te mostrar?\n\nSusana\nXOXOX",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJames,\n\nnie mogę. Mam już tyle badań do zrobienia. Pracuję od 4 lat, aby uzyskać wynik i\nw końcu coś mieć. Nie mogę po prostu porzucić pracy mojego życia, aby być po twojej stronie. Nawet nie wspomniałeś o moim\nAktualności :(\n\nPrzykro mi. Po prostu idź i baw się dobrze. Przynieś tyle okazów, ile możesz. Poproszę nową hydroponikę\nlaboratorium przygotowane na Twój powrót.\n\nJesteś dobrym przyjacielem James. Bezpiecznie wracaj do domu.\n\nSusan\n------------------------------------------\nSzyfr blokowy D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\nSusan\n\nMuszę tu zostać do czasu misji. Jestem taki znudzony.\n\nNaprawdę chciałbym, abyś podał swoje nazwisko w EF01. Nie jest za późno. Proszę, nie każ mi iść z Alice.\nOprócz tego, że możemy odkryć gatunki, których nigdy wcześniej nie widzieliśmy, środowisko, którego nigdy nie widzieliśmy\nwcześniej miejsce - kto wie? Pomijając fakt, że przejdziemy do historii jako pionierzy tej nowości\ngranica, nie chcę tego doświadczyć bez ciebie.\n\nProszę, przyjdź.\n\nJames\nXXX\n------------------------------------------\nSzyfr blokowy D-Lock\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\nJames\n\nWiem, że jesteś zajęty przygotowaniami do wyprawy, ale musiałem komuś powiedzieć!\n\nSekwencer białek DZIAŁA. Szczerze, jak zwykle myślałem, że to HeliForm , ale użyliśmy go dalej\nGramineae za pomocą algorytmu funghi i o mój boże, to DZIAŁAŁO. Wciąż analizuję nową genetykę\nstruktury, aby zobaczyć, co dokładnie zrobił, ale trawy rosną szybciej niż kiedykolwiek wcześniej i przy mniejszym naświetleniu.\nMam Geordie posadzenie zupełnie nowej partii, która doświadczy tylko 4 godzin AL i jestem pewien, że oni\nbędzie rosło dobrze. Następnie możemy przejść do bardziej skomplikowanych roślin, owoców, warzyw, drzew, kto wie.\nTo jest to! Na to właśnie czekałem. Jestem taki BLAAAARGH!!!!\n\nKiedy wypuszczą cię z izolacji, żebym mogła ci pokazać?\n\nSusan\nXOXOX",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "Dロックブロック暗号\nエイリアス：int_server.1024_ciph.tier3.exec_branch / JDurantB255.flagged\n\nジェームズ、\n\n私はできません。私はすでにここでやるべきことがたくさんあります。私は結果を得るために4年間働いてきました、そして私は\n最後に何かを持っています。私は自分の人生の仕事をあなたのそばに置くことはできません。あなたも私のことを言わなかった\nニュース ：（\n\nごめんなさい。行って楽しんでください。できるだけ多くの標本を持ち帰ります。新しい水耕栽培をします\nラボはあなたの帰りの準備をしました。\n\nあなたは良い友達のジェームズです。安全に家に帰りなさい。\n\nスーザン\n------------------------------------------\nDロックブロック暗号\nエイリアス：int_server.1024_ciph.tier3.exec_branch / SNesbittB081.flagged\n\nスーザン\n\n私は任務までここにいなければなりません。私はとても退屈しています。\n\nEF01にあなたの名前を入れていただきたいと思います。遅すぎることはありません。アリスと一緒に行かせないでください。\n今まで見たことのない種を発見するかもしれないという事実は別として、私たちが今まで見たことのない環境\n以前、場所-誰が知っていますか？この新しいのパイオニアとして歴史に残るという事実は別として\nフロンティア、私はあなたなしでこれを経験したくありません。\n\n来て下さい。\n\nジェームズ\nxxx\n------------------------------------------\nDロックブロック暗号\nエイリアス：int_server.1024_ciph.tier3.exec_branch / JDurantB255.flagged\n\nジェームズ\n\nあなたが遠征の準備で忙しいのは知っていますが、誰かに言わなければなりませんでした！\n\nプロテインシーケンサーは機能します。正直、いつものようにHeliFormブラスターだと思いましたが、使ってみました\n菌類のアルゴリズムを使用しているイネ科と、なんてことだ、それはうまくいった。私はまだ新しい遺伝子を分析しています\nそれが正確に何をしたかを見るための構造ですが、草はかつてないほど速く成長し、光が少なくなっています。\n私はGeordieに、わずか4時間のALを経験するまったく新しいバッチを植えさせており、彼らは彼らに自信を持っています\nうまく成長します。次に、より複雑な植物、果物、野菜、樹木に移ることができます。\nこれです！これが私が待ち望んでいたことです。私はとてもBLAAAARGHです!!!!\n\n私があなたに見せられるように、彼らはいつあなたを孤立から解放しますか？\n\nスーザン\nXOXOX",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\n별칭:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flag\n\n제임스,\n\n할 수 없어. 여기에서 할 연구가 너무 많습니다. 나는 4년 동안 일했고 결과를 얻었습니다.\n마침내 뭔가가 있습니다. 나는 당신의 옆에 있기 위해 내 인생의 일을 포기할 수 없습니다. 넌 내 얘기도 하지 않았어\n소식 :(\n\n죄송합니다. 그냥 가서 즐기세요. 가능한 한 많은 표본을 가져오십시오. 나는 새로운 수경법을 가질 것이다\n당신의 귀환을 위해 준비된 연구실.\n\n당신은 좋은 친구 제임스입니다. 안전하게 집에 가십시오.\n\n수잔\n------------------------------------------\nD-Lock 블록 암호\n별칭:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flag\n\n수잔\n\n임무 때까지 여기 있어야 해요. 너무 지루해\n\nEF01에 이름을 넣어주셨으면 합니다. 너무 늦진 않았어. 앨리스와 함께 가지 않게 해주세요.\n우리가 전에 본 적이 없는 종을 발견할 수 있다는 사실 외에도, 우리가 본 적이 없는 환경\n전에, 장소 - 누가 알겠습니까? 우리가 이 새로운 개척자로서 역사에 남을 것이라는 사실과 별개로\n프론티어, 당신 없이는 이것을 경험하고 싶지 않습니다.\n\n제발.\n\n제임스\n트리플 엑스\n------------------------------------------\nD-Lock 블록 암호\n별칭:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flag\n\n제임스\n\n원정 준비로 바쁘신 건 알지만 누군가에게 말해야 했어요!\n\n단백질 시퀀서가 작동합니다. 솔직히 평소처럼 HeliForm 알았는데\n곰팡이 알고리즘을 사용하는 Gramineae와 맙소사 작동했습니다. 나는 여전히 새로운 유전자를 분석하고 있다.\n정확히 무엇을 했는지 보기 위해 구조를 조정했지만 풀은 그 어느 때보다 더 빠르게 자라고 빛은 더 적습니다.\n나는 Geordie가 4시간의 AL을 경험할 수 있는 완전히 새로운 배치를 심도록 했으며 그들이 확신합니다.\n잘 자랄 것입니다. 그런 다음 우리는 더 복잡한 식물, 과일, 채소, 나무로 넘어갈 수 있습니다.\n이거 야! 이것이 내가 기다려온 것입니다. 나는 너무 BLAAAARGH!!!!\n\n내가 당신을 보여줄 수 있도록 그들은 언제 당신을 고립에서 풀어줄 것입니까?\n\n수잔\nXOXOX",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\n别名：int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\n詹姆士，\n\n我不能。我在这里已经有很多研究要做了。我已经工作了 4 年才得到结果，我\n终于有东西了。我不能为了和你在一起而放弃我一生的工作。你甚至没有提到我的\n消息 ：（\n\n对不起。去玩吧。尽可能多地带回标本。我将有一个新的水培法\n实验室为您的回归做好了准备。\n\n你是詹姆斯的好朋友。平安回家。\n\n苏珊\n------------------------------------------\nD-Lock 分组密码\n别名：int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\n苏珊\n\n我必须待在这里直到执行任务。我好无聊。\n\n我真的很希望你把你的名字写进 EF01。不算太晚。请不要让我和爱丽丝一起去。\n除了我们可能会发现从未见过的物种之外，我们从未见过的环境\n以前，一个地方——谁知道呢？除了我们将作为这种新的先驱者载入史册之外\n边境，没有你我不想经历。\n\n请过来。\n\n詹姆士\nxxx\n------------------------------------------\nD-Lock 分组密码\n别名：int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\n詹姆士\n\n我知道你正忙着准备远征，但我不得不告诉别人！\n\n蛋白质测序仪工作。老实说，我以为这是HeliForm像往常一样的咆哮，但我们用它\n禾本科使用真菌算法，哦，天哪，它起作用了。我还在分析新的基因\n结构来看看它到底做了什么，但草的生长速度比以往任何时候都快，而且光线也更少。\n我让 Geordie 种植了一个全新的批次，它只会经历 4 小时的 AL，我相信他们\n会长得很好。然后我们可以继续研究更复杂的植物、水果、蔬菜、树，谁知道呢。\n就是这个！这就是我一直在等待的。我太棒了！！！！\n\n他们什么时候才能让你摆脱孤立，让我给你看？\n\n苏珊\nXOXOX",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\n別名：int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\n詹姆士，\n\n我不能。我在這裡已經有很多研究要做了。我已經工作了 4 年才得到結果，我\n終於有東西了。我不能為了和你在一起而放棄我一生的工作。你甚至沒有提到我的\n消息 ：（\n\n對不起。去玩吧。盡可能多地帶回標本。我將有一個新的水培法\n實驗室為您的回歸做好了準備。\n\n你是詹姆斯的好朋友。平安回家。\n\n蘇珊\n------------------------------------------\nD-Lock 分組密碼\n別名：int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\n\n蘇珊\n\n我必須待在這裡直到執行任務。我好無聊。\n\n我真的很希望你把你的名字寫進 EF01。不算太晚。請不要讓我和愛麗絲一起去。\n除了我們可能會發現從未見過的物種之外，我們從未見過的環境\n以前，一個地方——誰知道呢？除了我們將作為這種新的先驅者載入史冊之外\n邊境，沒有你我不想經歷。\n\n請過來。\n\n詹姆士\nxxx\n------------------------------------------\nD-Lock 分組密碼\n別名：int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\n\n詹姆士\n\n我知道你正忙著準備遠征，但我不得不告訴別人！\n\n蛋白質測序儀工作。老實說，我以為這是HeliForm像往常一樣的咆哮，但我們用它\n禾本科使用真菌算法，哦，天哪，它起作用了。我還在分析新的基因\n結構來看看它到底做了什麼，但草的生長速度比以往任何時候都快，而且光線也更少。\n我讓 Geordie 種植了一個全新的批次，它只會經歷 4 小時的 AL，我相信他們\n會長得很好。然後我們可以繼續研究更複雜的植物、水果、蔬菜、樹，誰知道呢。\n就是這個！這就是我一直在等待的。我太棒了！！！！\n\n他們什麼時候能讓你擺脫孤立，讓我給你看？\n\n蘇珊\nXOXOX",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Log_B47-EH6-REG_R7B1_ACH",
  "internalEnabled": true,
  "persistentID": 1361284810
}