{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\n\r\nalias:int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged \r\n\r\n \r\n\r\nMr. Hamsun, \r\n\r\n \r\n\r\nSecurity footage shows the target left the facility at 23:46 on December 28th 2052. There is no record of him boarding official transport from the facility, and there were no air transports after 23:00 hours last night. This means he is likely in a private vessel. We have extensive patrols monitoring traffic along the Yucatan current, but we believe the target is heading east or north and will stay on the water for as long as possible. \r\n\r\n \r\n\r\nAlert all coastal outposts as far east as Cancun and initiate a VS along both the Loop current and the Florida current. You are approved to use as many resources as necessary to fulfill this task. \r\n\r\n \r\n\r\nThe target is carrying extremely hazardous material which must be returned to the client at all costs. Ensure your operatives are wearing full protective gear at all times and follow the latest hazmat regulations. \r\n\r\n \r\n\r\nShould the target make it to Cuba, we will be forced to station agents around the Gulf coast to monitor all points of ingress to the United States. This overt action could compromise the privacy of our client. The target must not escape the net. \r\n\r\n \r\n\r\nReport back once you have initiated the search. \r\n\r\n \r\n\r\nAndre Piros A134",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\n\r\nalias : int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\nMonsieur Hamsun,\r\n\r\n \r\n\r\nLes images de sécurité montrent que la cible a quitté l'installation à 23 h 46 le 28 décembre 2052. Il n'y a aucune trace de son embarquement dans un transport officiel depuis l'installation, et il n'y a eu aucun transport aérien après 23 h 00 la nuit dernière. Cela signifie qu'il est probablement dans un bateau privé. Nous avons de nombreuses patrouilles surveillant le trafic le long du courant du Yucatan, mais nous pensons que la cible se dirige vers l'est ou le nord et restera sur l'eau aussi longtemps que possible.\r\n\r\n \r\n\r\nAlertez tous les avant-postes côtiers aussi loin à l'est que Cancun et lancez un VS le long du courant de boucle et du courant de Floride. Vous êtes autorisé à utiliser autant de ressources que nécessaire pour accomplir cette tâche.\r\n\r\n \r\n\r\nLa cible transporte des matières extrêmement dangereuses qui doivent être retournées au client à tout prix. Assurez-vous que vos employés portent un équipement de protection complet à tout moment et suivez les dernières réglementations en matière de matières dangereuses.\r\n\r\n \r\n\r\nSi la cible parvient à Cuba, nous serons obligés de stationner des agents autour de la côte du Golfe pour surveiller tous les points d'entrée vers les États-Unis. Cette action manifeste pourrait compromettre la vie privée de notre client. La cible ne doit pas s'échapper du filet.\r\n\r\n \r\n\r\nFaites un rapport une fois que vous avez lancé la recherche.\r\n\r\n \r\n\r\nAndré Piros A134",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\r\n\r\nalias:int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\nSignor Hamsun,\r\n\r\n \r\n\r\nI filmati di sicurezza mostrano che l'obiettivo ha lasciato la struttura alle 23:46 del 28 dicembre 2052. Non ci sono registrazioni di lui che si è imbarcato sul trasporto ufficiale dalla struttura e non c'erano trasporti aerei dopo le 23:00 di ieri notte. Ciò significa che è probabile che sia su una nave privata. Abbiamo ampie pattuglie che monitorano il traffico lungo la corrente dello Yucatan, ma riteniamo che l'obiettivo si stia dirigendo a est oa nord e rimarrà in acqua il più a lungo possibile.\r\n\r\n \r\n\r\nAvvisa tutti gli avamposti costieri fino a Cancun e avvia un VS lungo la corrente del Loop e la corrente della Florida. Sei autorizzato a utilizzare tutte le risorse necessarie per svolgere questa attività.\r\n\r\n \r\n\r\nL'obiettivo trasporta materiale estremamente pericoloso che deve essere restituito al cliente a tutti i costi. Assicurati che i tuoi agenti indossino sempre equipaggiamento protettivo completo e segui le ultime normative sui materiali pericolosi.\r\n\r\n \r\n\r\nSe l'obiettivo dovesse arrivare a Cuba, saremo costretti a stazionare agenti lungo la costa del Golfo per monitorare tutti i punti di ingresso negli Stati Uniti. Questa azione palese potrebbe compromettere la privacy del nostro cliente. Il bersaglio non deve sfuggire alla rete.\r\n\r\n \r\n\r\nSegnala una volta iniziata la ricerca.\r\n\r\n \r\n\r\nAndré Piros A134",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\r\n\r\nalias:int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\nHerr Hamsun,\r\n\r\n \r\n\r\nSicherheitsaufnahmen zeigen, dass das Ziel die Einrichtung am 28. Dezember 2052 um 23:46 Uhr verließ. Es gibt keine Aufzeichnungen darüber, dass er ein offizielles Transportmittel von der Einrichtung bestiegen hat, und es gab letzte Nacht nach 23:00 Uhr keine Lufttransporte mehr. Das bedeutet, dass er sich wahrscheinlich in einem privaten Schiff befindet. Wir haben umfangreiche Patrouillen, die den Verkehr entlang der Yucatan-Strömung überwachen, aber wir glauben, dass das Ziel nach Osten oder Norden fährt und so lange wie möglich auf dem Wasser bleiben wird.\r\n\r\n \r\n\r\nAlarmieren Sie alle Außenposten an der Küste bis nach Cancun und initiieren Sie einen VS entlang der Loop-Strömung und der Florida-Strömung. Sie sind berechtigt, so viele Ressourcen wie nötig zu verwenden, um diese Aufgabe zu erfüllen.\r\n\r\n \r\n\r\nDas Ziel transportiert extrem gefährliches Material, das um jeden Preis an den Kunden zurückgeschickt werden muss. Stellen Sie sicher, dass Ihre Mitarbeiter jederzeit vollständige Schutzausrüstung tragen und befolgen Sie die neuesten Gefahrstoffvorschriften.\r\n\r\n \r\n\r\nSollte das Ziel Kuba erreichen, werden wir gezwungen sein, Agenten rund um die Golfküste zu stationieren, um alle Eindringpunkte in die Vereinigten Staaten zu überwachen. Diese offenkundige Handlung könnte die Privatsphäre unseres Kunden gefährden. Das Ziel darf dem Netz nicht entkommen.\r\n\r\n \r\n\r\nMelden Sie sich wieder, sobald Sie die Suche eingeleitet haben.\r\n\r\n \r\n\r\nAndré Piros A134",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\n\r\nalias:int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\nSr. Hamsun,\r\n\r\n \r\n\r\nLas imágenes de seguridad muestran que el objetivo salió de la instalación a las 23:46 el 28 de diciembre de 2052. No hay constancia de que haya abordado el transporte oficial desde la instalación, y no hubo transporte aéreo después de las 23:00 horas de anoche. Esto significa que es probable que esté en un barco privado. Tenemos patrullas extensas que monitorean el tráfico a lo largo de la corriente de Yucatán, pero creemos que el objetivo se dirige hacia el este o el norte y permanecerá en el agua el mayor tiempo posible.\r\n\r\n \r\n\r\nAlerte a todos los puestos de avanzada costeros tan al este como Cancún e inicie un VS a lo largo de la corriente Loop y la corriente de Florida. Está autorizado a utilizar tantos recursos como sea necesario para cumplir con esta tarea.\r\n\r\n \r\n\r\nEl objetivo transporta material extremadamente peligroso que debe ser devuelto al cliente a toda costa. Asegúrese de que sus operarios usen equipo de protección completo en todo momento y sigan las normas más recientes sobre materiales peligrosos.\r\n\r\n \r\n\r\nSi el objetivo llega a Cuba, nos veremos obligados a estacionar agentes alrededor de la costa del Golfo para monitorear todos los puntos de ingreso a los Estados Unidos. Esta acción abierta podría comprometer la privacidad de nuestro cliente. El objetivo no debe escapar de la red.\r\n\r\n \r\n\r\nInforme una vez que haya iniciado la búsqueda.\r\n\r\n \r\n\r\nAndré Piros A134",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\n\r\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\nг-н Гамсун,\r\n\r\n \r\n\r\nНа кадрах с камер видеонаблюдения видно, что цель покинула объект в 23:46 28 декабря 2052 года. Нет никаких записей о том, что он садился на официальный транспорт с объекта, и после 23:00 прошлой ночью не было никакого воздушного транспорта. Это означает, что он, вероятно, находится на частном судне. У нас много патрулей, следящих за движением вдоль Юкатанского течения, но мы полагаем, что цель движется на восток или север и будет оставаться на воде как можно дольше.\r\n\r\n \r\n\r\nПредупредите все прибрежные аванпосты на востоке вплоть до Канкуна и инициируйте VS как вдоль течения Петли, так и вдоль течения Флориды. Вам разрешено использовать столько ресурсов, сколько необходимо для выполнения этой задачи.\r\n\r\n \r\n\r\nЦель несет чрезвычайно опасный материал, который должен быть возвращен клиенту любой ценой. Убедитесь, что ваши оперативники всегда носят полную защитную экипировку и соблюдают последние правила защиты от опасных веществ.\r\n\r\n \r\n\r\nЕсли цель доберется до Кубы, мы будем вынуждены разместить агентов на побережье Мексиканского залива, чтобы следить за всеми точками входа в Соединенные Штаты. Это явное действие может поставить под угрозу конфиденциальность нашего клиента. Цель не должна вырваться из сети.\r\n\r\n \r\n\r\nСообщите, как только вы инициировали поиск.\r\n\r\n \r\n\r\nАндре Пирос A134",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\n\r\nalias:int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\nSr. Hamsun,\r\n\r\n \r\n\r\nImagens de segurança mostram que o alvo deixou a instalação às 23h46 do dia 28 de dezembro de 2052. Não há registro dele embarcando no transporte oficial da instalação e não houve transporte aéreo após as 23h da noite passada. Isso significa que ele provavelmente está em um navio particular. Temos patrulhas extensas monitorando o tráfego ao longo da corrente de Yucatán, mas acreditamos que o alvo está indo para o leste ou para o norte e permanecerá na água o maior tempo possível.\r\n\r\n \r\n\r\nAlerte todos os postos avançados costeiros no extremo leste de Cancun e inicie um VS ao longo da corrente do Loop e da corrente da Flórida. Você está aprovado para usar quantos recursos forem necessários para cumprir essa tarefa.\r\n\r\n \r\n\r\nO alvo está carregando material extremamente perigoso que deve ser devolvido ao cliente a todo custo. Certifique-se de que seus agentes estejam usando equipamento de proteção completo em todos os momentos e siga as últimas regulamentações de materiais perigosos.\r\n\r\n \r\n\r\nSe o alvo chegar a Cuba, seremos forçados a posicionar agentes ao redor da costa do Golfo para monitorar todos os pontos de entrada nos Estados Unidos. Essa ação ostensiva pode comprometer a privacidade de nosso cliente. O alvo não deve escapar da rede.\r\n\r\n \r\n\r\nRelate assim que tiver iniciado a pesquisa.\r\n\r\n \r\n\r\nAndré Piros A134",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\n\r\nalias:int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\nPanie Hamsun,\r\n\r\n \r\n\r\nNagranie z ochrony pokazuje, że cel opuścił obiekt o 23:46 w dniu 28 grudnia 2052 r. Nie ma żadnych zapisów o tym, by wchodził na pokład służbowego transportu z obiektu, a po godzinie 23:00 nie było żadnych transportów lotniczych zeszłej nocy. Oznacza to, że prawdopodobnie znajduje się na prywatnym statku. Mamy rozległe patrole monitorujące ruch wzdłuż prądu Jukatanu, ale uważamy, że cel zmierza na wschód lub północ i pozostanie na wodzie tak długo, jak to możliwe.\r\n\r\n \r\n\r\nZaalarmuj wszystkie przybrzeżne placówki tak daleko na wschód, jak Cancun i zainicjuj VS wzdłuż prądu Pętli i Florydy. Masz zgodę na użycie tylu zasobów, ile jest konieczne do wykonania tego zadania.\r\n\r\n \r\n\r\nCelem jest przewożenie wyjątkowo niebezpiecznego materiału, który za wszelką cenę należy zwrócić klientowi. Upewnij się, że Twoi pracownicy przez cały czas noszą pełny sprzęt ochronny i postępują zgodnie z najnowszymi przepisami dotyczącymi hazmat.\r\n\r\n \r\n\r\nJeśli cel dotrze na Kubę, będziemy zmuszeni rozmieścić agentów wokół wybrzeża Zatoki Perskiej, aby monitorować wszystkie punkty wtargnięcia do Stanów Zjednoczonych. Takie jawne działanie mogłoby naruszyć prywatność naszego klienta. Cel nie może uciec z siatki.\r\n\r\n \r\n\r\nZgłoś się po rozpoczęciu wyszukiwania.\r\n\r\n \r\n\r\nAndré Piros A134",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D-Lock ブロック暗号\r\n\r\n別名:int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flaged\r\n\r\n \r\n\r\nハムスンさん\r\n\r\n \r\n\r\nセキュリティ映像は、標的が 2052 年 12 月 28 日の 23:46 に施設を離れたことを示しています。彼が施設から公式輸送機関に搭乗したという記録はなく、昨夜の 23:00 時間以降、航空輸送はありませんでした。これは、彼が私有船に乗っている可能性が高いことを意味します。ユカタン海流に沿った交通を監視する大規模なパトロールを行っていますが、ターゲットは東または北に向かっており、可能な限り長く水上にとどまると考えています.\r\n\r\n \r\n\r\nカンクンまでのすべての沿岸前哨基地に警告し、ループ海流とフロリダ海流の両方に沿って VS を開始します。このタスクを遂行するために必要なだけのリソースを使用することが承認されています。\r\n\r\n \r\n\r\nターゲットは非常に危険な物質を運んでおり、何としてでも顧客に返さなければなりません。工作員が常に完全な保護具を着用していることを確認し、最新の危険物規制に従ってください。\r\n\r\n \r\n\r\n標的がキューバに到達した場合、米国へのすべての侵入地点を監視するために、湾岸にエージェントを配置することを余儀なくされます。このあからさまな行動は、クライアントのプライバシーを侵害する可能性があります。ターゲットはネットから逃げてはいけません。\r\n\r\n \r\n\r\n検索を開始したら、レポートを返します。\r\n\r\n \r\n\r\nアンドレ・ピロス A134",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n\r\n별칭:int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flaged\r\n\r\n \r\n\r\n함선씨,\r\n\r\n \r\n\r\n보안 영상에 따르면 표적은 2052년 12월 28일 23시 46분에 시설을 떠났다. 시설에서 공식 수송선에 탑승했다는 기록이 없으며 어젯밤 23시 이후에는 항공 수송기가 없었다. 이것은 그가 개인 선박에있을 가능성이 있음을 의미합니다. 우리는 유카탄 해류를 따라 교통량을 모니터링하는 광범위한 순찰을 하고 있지만 목표물이 동쪽이나 북쪽으로 향하고 있으며 가능한 한 오랫동안 물 위에 머물 것이라고 믿습니다.\r\n\r\n \r\n\r\n동쪽 칸쿤까지 모든 해안 전초 기지에 경보를 보내고 루프 해류와 플로리다 해류를 따라 VS를 시작하십시오. 이 작업을 수행하는 데 필요한 만큼의 리소스를 사용하도록 승인되었습니다.\r\n\r\n \r\n\r\n목표물은 극도로 위험한 물질을 운반하고 있으며 모든 비용을 지불하고 고객에게 반환해야 합니다. 요원이 항상 완전한 보호 장비를 착용하고 최신 위험 물질 규정을 따르도록 하십시오.\r\n\r\n \r\n\r\n목표물이 쿠바에 도달하면 미국으로 들어오는 모든 진입 지점을 감시하기 위해 걸프 연안 주변에 요원을 배치해야 합니다. 이 노골적인 행동은 고객의 개인 정보를 침해할 수 있습니다. 타겟은 네트를 탈출해서는 안됩니다.\r\n\r\n \r\n\r\n검색을 시작하면 다시 보고하십시오.\r\n\r\n \r\n\r\n안드레 피로스 A134",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n\r\n别名：int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\n哈姆森先生，\r\n\r\n \r\n\r\n监控录像显示，目标于 2052 年 12 月 28 日 23:46 离开设施。没有他从设施登上官方交通工具的记录，昨晚 23:00 后也没有空运。这意味着他很可能在私人船只上。我们在尤卡坦海流沿线进行了广泛的巡逻，监测交通，但我们相信目标正在向东或向北行驶，并将尽可能长时间地停留在水面上。\r\n\r\n \r\n\r\n向东至坎昆的所有沿海前哨发出警报，并沿环流和佛罗里达流启动 VS。您被批准使用尽可能多的资源来完成此任务。\r\n\r\n \r\n\r\n目标携带极其危险的材料，必须不惜一切代价将其退还给客户。确保您的操作人员始终穿着全套防护装备，并遵守最新的危险品法规。\r\n\r\n \r\n\r\n如果目标到达古巴，我们将被迫在墨西哥湾沿岸派驻特工，监视所有进入美国的点。这种公开的行为可能会损害我们客户的隐私。目标不得脱网。\r\n\r\n \r\n\r\n开始搜索后报告。\r\n\r\n \r\n\r\n安德烈·皮罗斯 A134",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n\r\n別名：int_server.1024_ciph.tier5.kds_ops/LHamsunA359.flagged\r\n\r\n \r\n\r\n哈姆森先生，\r\n\r\n \r\n\r\n監控錄像顯示，目標於 2052 年 12 月 28 日 23:46 離開設施。沒有他從設施登上官方交通工具的記錄，昨晚 23:00 後也沒有空運。這意味著他很可能在私人船隻上。我們在尤卡坦海流沿線進行了廣泛的巡邏，監測交通，但我們相信目標正在向東或向北行駛，並將盡可能長時間地停留在水面上。\r\n\r\n \r\n\r\n向東至坎昆的所有沿海前哨發出警報，並沿環流和佛羅里達流啟動 VS。您被批准使用盡可能多的資源來完成此任務。\r\n\r\n \r\n\r\n目標攜帶極其危險的材料，必須不惜一切代價將其退還給客戶。確保您的操作人員始終穿著全套防護裝備，並遵守最新的危險品法規。\r\n\r\n \r\n\r\n如果目標到達古巴，我們將被迫在墨西哥灣沿岸派駐特工，監視所有進入美國的點。這種公開的行為可能會損害我們客戶的隱私。目標不得脫網。\r\n\r\n \r\n\r\n開始搜索後報告。\r\n\r\n \r\n\r\n安德烈·皮羅斯 A134",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_01ALT_521227_01_t_R1C2_ACH",
  "internalEnabled": true,
  "persistentID": 1382220608
}