{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged \r\n \r\nDr Stokes, \r\n \r\nHere's the second message. I don't know how to explain this. I haven't tried to reach them over comms since the incident. \r\n \r\nNolan Connor \r\n \r\n//audio file attached \r\n \r\n//transcript follows... \r\n \r\nDURANT \r\nWe lost Bishop today. Just gone. Alice was scanning quantum frequencies, which she has done diligently every morning for years. She claims she heard something. A voice. She said it was Nolan Connor. I remember him. He was Dr. Stoke's assistant I believe. He ran comms... or telemetry... anyway, Alice is positive she heard his voice, calling for a response from E-F-Zero-One. That was... is... our mission identifier. Alice then asked Bishop to check the datacubes. They've been dead for years but she says she was getting a reading from one of them. So Bishop checked them and... he was gone. I don't know... I don't know if he's dead or... if he made it back or... My god, what are we going to do without him? He convinced the other operatives to help with building the new facility, with the outposts. He was always... stoic, but... I don't know who can replace him. Maybe if he made it back he'll tell them we're still here. Still alive. Alice is hopeful. She is convinced he returned to earth. For now I've ordered everyone to stay away from the datacubes. There are so few of us left. We can't lose anyone else.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nDocteur Stokes,\r\n\r\nVoici le deuxième message. Je ne sais pas comment expliquer cela. Je n'ai pas essayé de les joindre par communication depuis l'incident.\r\n\r\nNolan Connor\r\n\r\n//fichier audio joint\r\n\r\n// la transcription suit...\r\n\r\nDURANT\r\nNous avons perdu Bishop aujourd'hui. Quitté à l'instant. Alice balayait les fréquences quantiques, ce qu'elle a fait avec diligence tous les matins pendant des années. Elle prétend avoir entendu quelque chose. Une voix. Elle a dit que c'était Nolan Connor. Je me souviens de lui. C'était l'assistant du Dr Stoke, je crois. Il a lancé des communications... ou de la télémétrie... de toute façon, Alice est certaine d'avoir entendu sa voix, appelant à une réponse d'EF-Zero-One. C'était... c'est... notre identifiant de mission. Alice a ensuite demandé à Bishop de vérifier les datacubes. Ils sont morts depuis des années mais elle dit qu'elle recevait une lecture de l'un d'eux. Alors Bishop les a vérifiés et... il était parti. Je ne sais pas... Je ne sais pas s'il est mort ou... s'il est revenu ou... Mon dieu, qu'est-ce qu'on va faire sans lui ? Il a convaincu les autres agents d'aider à la construction de la nouvelle installation, avec les avant-postes. Il a toujours été... stoïque, mais... je ne sais pas qui peut le remplacer. Peut-être que s'il revient, il leur dira qu'on est toujours là. Toujours en vie. Alice est pleine d'espoir. Elle est convaincue qu'il est revenu sur terre. Pour l'instant, j'ai ordonné à tout le monde de rester à l'écart des datacubes. Nous sommes si peu nombreux. Nous ne pouvons perdre personne d'autre.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nDottor Stokes,\r\n\r\nEcco il secondo messaggio. Non so come spiegarlo. Non ho provato a contattarli tramite le comunicazioni dall'incidente.\r\n\r\nNolan Connor\r\n\r\n//file audio allegato\r\n\r\n//segue la trascrizione...\r\n\r\nDURANTE\r\nOggi abbiamo perso Bishop . Appena andato. Alice stava scansionando frequenze quantiche, cosa che ha fatto diligentemente ogni mattina per anni. Dice di aver sentito qualcosa. Una voce. Ha detto che era Nolan Connor. Mi ricordo di lui. Era l'assistente del dottor Stoke, credo. Gestiva le comunicazioni... o la telemetria... comunque, Alice è sicura di aver sentito la sua voce, che chiedeva una risposta da EF-Zero-Uno. Quello era... è... il nostro identificatore di missione. Alice ha quindi chiesto a Bishop di controllare i datacube. Sono morti da anni ma lei dice che stava ricevendo una lettura da uno di loro. Quindi Bishop li ha controllati e... se n'era andato. Non lo so... non so se è morto o... se è tornato o... Mio Dio, cosa faremo senza di lui? Ha convinto gli altri agenti ad aiutare con la costruzione della nuova struttura, con gli avamposti. È sempre stato... stoico, ma... non so chi possa sostituirlo. Forse se tornasse dirà loro che siamo ancora qui. Ancora vivo. Alice è fiduciosa. È convinta che sia tornato sulla terra. Per ora ho ordinato a tutti di stare alla larga dai datacube. Siamo rimasti così in pochi. Non possiamo perdere nessun altro.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nStokes,\r\n\r\nHier ist die zweite Nachricht. Ich weiß nicht, wie ich das erklären soll. Ich habe seit dem Vorfall nicht versucht, sie über Kommunikation zu erreichen.\r\n\r\nNolan Connor\r\n\r\n//Audiodatei angehängt\r\n\r\n//Transkript folgt...\r\n\r\nDAUERHAFT\r\nWir haben Bishop heute verloren. Einfach weg. Alice scannte Quantenfrequenzen, was sie seit Jahren fleißig jeden Morgen tut. Sie behauptet, sie hätte etwas gehört. Eine Stimme. Sie sagte, es sei Nolan Connor. Ich erinnere mich an ihn. Ich glaube, er war Dr. Stokes Assistent. Er leitete die Kommunikation ... oder Telemetrie ... jedenfalls ist Alice sicher, dass sie seine Stimme gehört hat, die EF-Zero-One um eine Antwort bittet. Das war... ist... unser Missionsidentifikator. Anschließend bat Alice Bishop, die Datenwürfel zu überprüfen. Sie sind schon seit Jahren tot, aber sie sagt, dass sie eine Lesung von einem von ihnen bekommen hat. Also überprüfte Bishop sie und... er war weg. Ich weiß nicht... Ich weiß nicht, ob er tot ist oder... ob er es zurückgeschafft hat oder... Mein Gott, was sollen wir ohne ihn machen? Er überzeugte die anderen Mitarbeiter, beim Bau der neuen Anlage mit Außenposten zu helfen. Er war immer... stoisch, aber... ich weiß nicht, wer ihn ersetzen kann. Wenn er zurückkommt, wird er ihnen vielleicht sagen, dass wir noch hier sind. Noch am Leben. Alice ist hoffnungsvoll. Sie ist überzeugt, dass er zur Erde zurückgekehrt ist. Vorerst habe ich allen befohlen, sich von den Datenwürfeln fernzuhalten. Es sind so wenige von uns übrig. Wir können niemanden verlieren.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nDra. Stokes,\r\n\r\nAquí está el segundo mensaje. No sé cómo explicar esto. No he tratado de comunicarme con ellos desde el incidente.\r\n\r\nNolan Connor\r\n\r\n//archivo de audio adjunto\r\n\r\n// sigue la transcripción...\r\n\r\nDURANTE\r\nPerdimos a Bishop hoy. Se acaba de ir. Alice estaba escaneando frecuencias cuánticas, lo que ha hecho diligentemente todas las mañanas durante años. Ella dice que escuchó algo. Una voz. Dijo que era Nolan Connor. Lo recuerdo. Creo que era el asistente del Dr. Stoke. Ejecutó comunicaciones... o telemetría... de todos modos, Alice está segura de que escuchó su voz, pidiendo una respuesta de EF-Zero-One. Ese fue... es... nuestro identificador de misión. Alice luego le pidió a Bishop que revisara los cubos de datos. Han estado muertos durante años, pero ella dice que estaba recibiendo una lectura de uno de ellos. Así que Bishop los revisó y... se había ido. No sé... No sé si está muerto o... si volvió o... Dios mío, ¿qué vamos a hacer sin él? Convenció a los otros agentes para ayudar con la construcción de las nuevas instalaciones, con los puestos de avanzada. Siempre fue... estoico, pero... no sé quién puede reemplazarlo. Tal vez si logró regresar les dirá que todavía estamos aquí. Aún vivo. Alicia tiene esperanzas. Ella está convencida de que él regresó a la tierra. Por ahora he ordenado a todos que se mantengan alejados de los cubos de datos. Quedamos muy pocos. No podemos perder a nadie más.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nДоктор Стоукс,\r\n\r\nВот второе сообщение. Я не знаю, как это объяснить. Я не пытался связаться с ними по связи с момента инцидента.\r\n\r\nНолан Коннор\r\n\r\n//аудио файл прикрепил\r\n\r\n//расшифровка следует...\r\n\r\nДЮРАНТ\r\nСегодня мы потеряли Bishop . Просто ушел. Алиса сканировала квантовые частоты, чем усердно занималась каждое утро в течение многих лет. Она утверждает, что что-то слышала. Голос. Она сказала, что это был Нолан Коннор. Я помню его. Я полагаю, он был ассистентом доктора Стоука. Он управлял связью... или телеметрией... во всяком случае, Алиса уверена, что слышала его голос, требующий ответа от EF-Zero-One. Это был... это... идентификатор нашей миссии. Затем Алиса попросила Bishop проверить датакубы. Они мертвы уже много лет, но она говорит, что считывала показания одного из них. Итак, Bishop проверил их и... его не стало. Я не знаю... Я не знаю, мертв ли ​​он или... вернулся ли он или... Боже мой, что мы будем делать без него? Он убедил других оперативников помочь в строительстве нового объекта с аванпостами. Он всегда был... стойким, но... я не знаю, кто сможет его заменить. Может, если он вернется, то скажет им, что мы все еще здесь. Все еще жив. Алиса надеется. Она убеждена, что он вернулся на землю. А пока я приказал всем держаться подальше от датакубов. Нас так мало осталось. Мы не можем потерять никого другого.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nDoutor Stokes,\r\n\r\nAqui está a segunda mensagem. Eu não sei como explicar isso. Eu não tentei contatá-los através de comunicações desde o incidente.\r\n\r\nNolan Connor\r\n\r\n//arquivo de áudio anexado\r\n\r\n// segue a transcrição...\r\n\r\nDURANTE\r\nPerdemos Bishop hoje. Desapareceu. Alice estava escaneando frequências quânticas, o que ela faz diligentemente todas as manhãs há anos. Ela afirma ter ouvido algo. Uma voz. Ela disse que era Nolan Connor. Eu lembro dele. Ele era o assistente do Dr. Stoke, creio eu. Ele ligou as comunicações... ou telemetria... de qualquer forma, Alice tem certeza de que ouviu a voz dele, pedindo uma resposta de EF-Zero-One. Isso foi... é... nosso identificador de missão. Alice então pediu a Bishop para verificar os cubos de dados. Eles estão mortos há anos, mas ela diz que estava recebendo uma leitura de um deles. Então Bishop os checou e... ele se foi. Não sei... não sei se ele morreu ou... se conseguiu voltar ou... Meu Deus, o que vamos fazer sem ele? Ele convenceu os outros agentes a ajudar na construção das novas instalações, com os postos avançados. Ele sempre foi... estóico, mas... não sei quem pode substituí-lo. Talvez, se ele voltar, diga a eles que ainda estamos aqui. Continua vivo. Alice está esperançosa. Ela está convencida de que ele voltou à Terra. Por enquanto ordenei a todos que fiquem longe dos cubos de dados. Restam tão poucos de nós. Não podemos perder mais ninguém.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\ndr Stokes,\r\n\r\nOto druga wiadomość. nie wiem jak to wytłumaczyć. Od czasu incydentu nie próbowałem się z nimi skontaktować przez komunikatory.\r\n\r\nNolana Connora\r\n\r\n// plik dźwiękowy w załączeniu\r\n\r\n//transkrypcja następuje...\r\n\r\nDURANT\r\nStraciliśmy dzisiaj Bishop . Właśnie wyszedł. Alice skanowała częstotliwości kwantowe, co robiła pilnie każdego ranka od lat. Twierdzi, że coś słyszała. Głos. Powiedziała, że ​​to Nolan Connor. Pamiętam go. Był chyba asystentem dr Stoke'a. Prowadził komunikację... lub telemetrię... tak czy inaczej, Alice jest przekonana, że ​​słyszała jego głos, wzywający do odpowiedzi EF-Zero-One. To był... jest... nasz identyfikator misji. Następnie Alice poprosiła Bishop o sprawdzenie kostek danych. Nie żyją od lat, ale ona mówi, że czytała od jednego z nich. Więc Bishop je sprawdził i... zniknął. Nie wiem... Nie wiem, czy on nie żyje, czy... czy wrócił, czy... Mój Boże, co my bez niego zrobimy? Przekonał pozostałych agentów do pomocy przy budowie nowego obiektu wraz z posterunkami. Zawsze był... stoicki, ale... nie wiem, kto go zastąpi. Może jeśli wróci, powie im, że wciąż tu jesteśmy. Wciąż żywy. Alicja jest pełna nadziei. Jest przekonana, że ​​wrócił na ziemię. Na razie rozkazałem wszystkim trzymać się z daleka od kostek danych. Zostało nas tak niewielu. Nie możemy stracić nikogo więcej.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nストークス博士、\r\n\r\n2つ目のメッセージはこちらです。これをどう説明したらいいのかわかりません。事件以来、私は彼らに通信で連絡を取ろうとしていません。\r\n\r\nノーラン・コナー\r\n\r\n//音声ファイルを添付\r\n\r\n//転写が続きます...\r\n\r\nデュラント\r\n今日、私たちはBishopを失いました。ただ行ってしまった。アリスは量子周波数をスキャンしていました。これは何年も毎朝熱心に行っていました。彼女は何かを聞いたと主張している。声が。彼女はノーラン・コナーだと言いました。彼のことを覚えています。彼はストーク博士の助手だったと思います。彼は通信を実行しました...またはテレメトリー... とにかく、アリスはEF-ゼロ-ワンからの応答を求める彼の声を聞いたことを確信しています。それは...それは...私たちの使命の識別子でした。次に、アリスはBishopにデータキューブをチェックするように頼みました。彼らは亡くなって何年も経っていますが、彼女はそのうちの1人から朗読を受けていたと言いました。それでBishopがそれらを確認したところ...彼はいなくなっていました。分からない...彼が死んだのか、それとも...生き返ったのか、それとも...神様、彼なしで私たちはどうするつもりですか？彼は他の工作員たちに、前哨基地を備えた新しい施設の建設に協力するよう説得した。彼はいつも...ストイックでしたが...誰が彼の代わりになるかわかりません。おそらく彼が戻ってきたら、私たちはまだここにいると言うでしょう。まだ生きています。アリスは希望を持っています。彼女は彼が地球に戻ってきたと確信している。今のところ、私は全員にデータキューブに近づかないように命令しました。私たちにはもう残りわずかです。私たちは他の人を失うことはできません。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\n스톡스 박사,\r\n\r\n다음은 두 번째 메시지입니다. 나는 이것을 설명하는 방법을 모른다. 사건 이후로 연락을 시도하지 않았습니다.\r\n\r\n놀란 코너\r\n\r\n//오디오 파일 첨부\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n듀란트\r\n우리는 오늘 Bishop 잃었습니다. 방금 갔다. Alice는 몇 년 동안 매일 아침 부지런히 양자 주파수를 스캔하고 있었습니다. 그녀는 무언가를 들었다고 주장합니다. 목소리. 그녀는 놀란 코너라고 말했습니다. 나는 그를 기억한다. 그는 Dr. Stoke의 조수였습니다. 그는 통신... 또는 원격 측정을 실행했습니다... 어쨌든 Alice는 EF-Zero-One의 응답을 요청하는 그의 목소리를 들었다고 확신합니다. 그건... 그건... 우리의 미션 식별자입니다. 그런 다음 Alice는 Bishop 데이터 큐브를 확인하도록 요청했습니다. 그들은 몇 년 동안 죽었지만 그녀는 그들 중 한 명에게서 정보를 얻고 있었다고 말했습니다. 그래서 Bishop 그들을 확인했고... 그는 사라졌습니다. 모르겠어요... 그가 죽었는지 아니면... 그가 돌아왔는지 아니면... 맙소사, 그 없이 우리가 무엇을 할 수 있을까요? 그는 다른 요원들에게 전초기지와 함께 새로운 시설을 짓는 것을 돕도록 설득했습니다. 그는 항상... 금욕적이었지만... 누가 그를 대신할 수 있을지 모르겠습니다. 그가 돌아오면 우리가 아직 여기 있다고 말할지도 모릅니다. 아직 살아있다. 앨리스는 희망적입니다. 그녀는 그가 지구로 돌아왔다고 확신합니다. 지금은 모든 사람에게 데이터큐브에 접근하지 말라고 명령했습니다. 남은 사람이 너무 적습니다. 우리는 다른 사람을 잃을 수 없습니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.med_core/RStokesB162.flaagged\r\n\r\n斯托克斯博士，\r\n\r\n这是第二条消息。我不知道如何解释这一点。事件发生后我还没有尝试通过通讯联系他们。\r\n\r\n诺兰·康纳\r\n\r\n//附加音频文件\r\n\r\n// 文字记录如下...\r\n\r\n杜兰特\r\n今天我们失去了Bishop。刚刚走了。爱丽丝正在扫描量子频率，多年来她每天早上都在努力扫描量子频率。她声称她听到了一些东西。一个声音。她说那是诺兰·康纳。我记得他。我相信他是斯托克博士的助手。他运行通讯……或遥测……无论如何，爱丽丝确信她听到了他的声音，呼吁 EF-零一做出回应。那是……是……我们的任务标识符。然后爱丽丝要求毕Bishop检查数据立方体。他们已经去世很多年了，但她说她正在从其中一位那里得到解读。于是Bishop检查了它们，然后……他就走了。我不知道...我不知道他是否死了或者...他是否回来了或者...我的上帝，没有他我们该怎么办？他说服其他特工帮助建造新设施和前哨基地。他总是……坚忍，但是……我不知道谁能取代他。也许如果他回来了他会告诉他们我们还在这里。还活着。爱丽丝满怀希望。她确信他回到了地球。现在我已经命令所有人远离数据立方体。我们剩下的人太少了。我们不能失去其他人。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.med_core/RStokesB162.flaagged\r\n\r\n斯托克斯博士，\r\n\r\n這是第二條消息。我不知道如何解釋這一點。事件發生後我還沒有嘗試通過通訊聯繫他們。\r\n\r\n諾蘭·康納\r\n\r\n//附加音頻文件\r\n\r\n// 文字記錄如下...\r\n\r\n杜蘭特\r\n今天我們失去了Bishop。剛剛走了。愛麗絲正在掃描量子頻率，多年來她每天早上都在努力掃描量子頻率。她聲稱她聽到了一些東西。一個聲音。她說那是諾蘭·康納。我記得他。我相信他是斯托克博士的助手。他運行通訊……或遙測……無論如何，愛麗絲確信她聽到了他的聲音，呼籲 EF-零一做出回應。那是……是……我們的任務標識符。然後愛麗絲要求畢Bishop檢查數據立方體。他們已經去世很多年了，但她說她正在從其中一位那裡得到解讀。於是Bishop檢查了它們，然後……他就走了。我不知道...我不知道他是否死了或者...他是否回來了或者...我的上帝，沒有他我們該怎麼辦？他說服其他特工幫助建造新設施和前哨基地。他總是……堅忍，但是……我不知道誰能取代他。也許如果他回來了他會告訴他們我們還在這裡。還活著。愛麗絲滿懷希望。她確信他回到了地球。現在我已經命令所有人遠離數據立方體。我們剩下的人太少了。我們不能失去其他人。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_550525_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 142157049
}