{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "We have updated our EULA and Privacy Policy.\n\nBy checking the box below, you agree to the updated EULA and you understand and acknowledge that your data will be processed in accordance with the updated Privacy Policy.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Nous avons mis à jour notre CLUF et notre Politique de Confidentialité.\n\nEn cochant la case ci-dessous, vous acceptez le CLUF mis à jour et vous comprenez et reconnaissez que vos données seront traitées conformément à la Politique de Confidentialité mise à jour.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Abbiamo apportato modifiche al nostro EULA e alla nostra Informativa sulla privacy.\n\nMarcando la casella sotto, dichiari di accettare l’EULA aggiornato e confermi di aver compreso e preso atto che i tuoi dati verranno elaborati in conformità con l'Informativa sulla privacy come modificata.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Wir haben unsere Endbenutzer-Lizenzvereinbarung (End User License Agreement, EULA) und Datenschutzrichtlinie aktualisiert.\n\nIndem Sie das nachstehende Kästchen ankreuzen, erklären Sie sich mit der aktualisierten EULA einverstanden und nehmen zur Kenntnis, dass Ihre Daten in Übereinstimmung mit der aktualisierten Datenschutzrichtlinie verarbeitet werden.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Hemos actualizado nuestro EULA y nuestra Política de privacidad.\n\nAl hacer clic en la casilla a continuación, acepta el EULA actualizado y comprende y reconoce que sus datos se procesarán de acuerdo con la Política de privacidad actualizada.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Мы обновили ЛСКП и Политику конфиденциальности.\n\nПоставив галочку ниже, вы соглашаетесь с обновленным ЛСКП и понимаете и подтверждаете, что ваши данные будут обрабатываться в соответствии с обновленной Политикой конфиденциальности.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Atualizamos nosso contrato de licença de usuário final (EULA) e nossa Política de privacidade.\n\nAo assinalar o campo abaixo, você concorda com o contrato de licença de usuário final atualizado e você compreende e reconhece que seus dados serão processados de acordo com a Política de privacidade atualizada.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Zaktualizowaliśmy naszą Umowę licencyjną użytkownika końcowego (EULA) i Politykę prywatności.\n\nZaznaczenie poniższego pola oznacza przyjęcie postanowień zaktualizowanej umowy EULA oraz zrozumienie i przyjęcie do wiadomości, że dane użytkownika będą przetwarzane zgodnie z postanowieniami zaktualizowanej Polityki prywatności.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "当社のEULAおよびプライバシーポリシーを更新しました。\n\n\r以下のボックスにチェック印を付けることにより、お客様はEULAの更新に同意すること、およびお客様のデータが更新されたプライバシーポリシーに従って処理されることを承認されたものとします。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "저희 EULA와 개인정보 보호정책이 개정되었습니다.\n\n아래 상자에 체크 표시를 하는 경우, 귀하가 개정된 EULA에 동의하고 귀하의 데이터가 개정된 개인정보 보호정책에 따라 처리될 것임을 이해하고 인정하는 것으로 간주됩니다.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "我們已更新我們的 EULA 與隱私權政策。\n\n當您勾選以下方框，即表示您同意經更新的 EULA，而且您瞭解並認可您的資料將會依據經更新的隱私權政策受到處理。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "We have updated our EULA and Privacy Policy.\n\nBy checking the box below, you agree to the updated EULA and you understand and acknowledge that you data will be processed in accordance with the updated Privacy Policy.",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "MainMenu.EULA.InfoText",
  "internalEnabled": true,
  "persistentID": 1433618094
}