{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Prisoners sent to install power cells to local grid. Motile biomass detected. Increased resources expense expected. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Les prisonniers sont envoyés pour installer des piles à combustible sur le réseau local. Biomasse mobile détectée. Augmentation des pertes de ressources à prévoir. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Prigionieri inviati per installare celle di energia nella griglia locale. Rilevata biomassa mobile. Previsto aumento delle risorse spese. ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Gefangene entsandt, um Energiezellen im lokalen Netz zu installieren. Bewegliche Biomasse entdeckt. Erhöhte Ausgaben für Ressourcen erwartet. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Prisioneros destinados a instalar células de energía en la red local. Biomasa móvil detectada. Se espera un incremento en el gasto de recursos. ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Заключенным поручено подключить батареи к локальной сети. Обнаружены подвижные биосигнатуры. Ожидаются увеличенные потери ресурсов. ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "*Prisioneiros enviados para instalar Power Cells na rede local. Biomassa móvel detectada. Maior baixa de recursos esperada. ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Wysłano więźniów w celu zasilenia sieci lokalnej ogniwami zasilającymi. Wykryto biomasę w ruchu. Spodziewany znaczny wydatek zasobów. ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ローカル系統にパワーセルを設置するために囚人を派遣した。運動性生体反応を検知。リソース消費が増大見込み。 ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "수감자들이 지역 전력망에 파워 셀을 설치하기 위해 파견되었습니다. 운동성 바이오매스가 탐지되었습니다. 자원 비용 증가가 예상됩니다. ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "已派遣囚犯前往為本地電網安裝電池[CELL]。偵測到會移動的生物質。預計資源消耗量將增加。 ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "囚犯派去给本地电网安装电池[CELL]。检测到活动生物质。预计资源花费提高。 ",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Rundown004_E1_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 1436092850
}