{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Clearance for section B necessary. DNA sample required. Prisoners sent to locate Administrator’s HSU.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Habilitation requise pour la section B. Échantillon d’ADN nécessaire. Les prisonniers ont été envoyés récupérer la HSU de l’administrateur.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Richiesta autorizzazione per la sezione B. Campione di DNA richiesto. Prigionieri inviati alla ricerca dell'HSU dell'amministratore.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Freigabe für Sektion B erforderlich. DNA-Probe erforderlich. Gefangene losgeschickt, um werden die HSU des Administrators zu lokalisieren.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Se necesita autorización para la sección B. Se requiere muestra de ADN. Prisioneros destinados a buscar la HSU del administrador.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Требуется проверка секции B. Необходим образец ДНК. Заключенным поручено найти HSU администратора.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "A liberação da seção B é necessária. Amostra de DNA obrigatória. Prisioneiros enviados para localizar HSU do administrador.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Niezbędne poświadczenie dla sekcji B. Wymagana próbka DNA. Wysłano więźniów w celu zlokalizowania jednostki hydrostazy administratora.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "セクションBのクリアランスが必要。要DNAサンプル。管理者のHSUを見つけるために囚人を派遣した。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "섹션 B에 대한 승인 필요. DNA 샘플 필요. 관리자의 HSU를 찾기 위해 수감자 배치.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "需要B區的許可。需要DNA樣本。已派出囚犯定位管理員的HSU。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "需要B区许可。需要DNA样本。囚犯派去找到管理员的HSU。",
    "ShouldTranslate": false
  },
  "ExportVersion": 3,
  "ImportVersion": 3,
  "name": "Rundown001_A1_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 1447053759
}