{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Diversionary task supporting parallel objective. Extraction as specified by objective completion. Adjusting prisoner casualty tolerance.",
  "Description": "",
  "CharacterMetaData": 2,
  "French": {
    "Translation": "Tâche de diversion visant à soutenir un objectif parallèle. Évacuation prévue après l'achèvement de l'objectif. Niveau de tolérance à la perte de prisonniers ajusté.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Compito diversivo a supporto di obiettivo parallelo. Estrazione come specificato da completamento obiettivo. Adeguamento tolleranza perdita prigionieri.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Ablenkungsmanöver unterstützt paralleles Ziel. Extraktion gemäß den Vorgaben der Zielerfüllung. Anpassung der Toleranz für die Verluste von Gefangenen.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Misión de distracción paralela al objetivo. Extracción sujeta a consecución del objetivo. Ajustando tolerancia a bajas de los prisioneros.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Для выполнения дополнительной цели назначен отвлекающий маневр. Эвакуация доступна после выполнения цели. Оценка ожидаемых потерь среди заключенных обновлена.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Tarefa diversiva suportando objetivo paralelo. Extração como especificada pela conclusão do objetivo. Ajustando a tolerância a baixas de prisioneiros.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Działanie dywersyjne wspierające równoległy cel. Ewakuacja warunkowana spełnieniem celu. Korygowanie tolerancji na straty wśród więźniów.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "陽動タスクが並行目標をサポート。目標達成により指示された脱出を実行すること。囚人の犠牲許容数調整。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "병행 목표 지원을 위한 교란 임무. 목표 완료 시에 한해 탈출. 수감자 희생 허용치 조정.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "牽制任務支援並行目標。目標完成後按照規定撤離。調整囚犯傷亡容限。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "牵制任务支援并行目标。目标完成后按照规定撤离。调整囚犯伤亡容限。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "RundownData.R6_Expedition_3_3.Description",
  "internalEnabled": true,
  "persistentID": 1549
}