{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Location data confirmed. Primary Restoration Initiative commenced. Prisoners dispatched to secure Pathogen Genome Database.",
  "Description": "",
  "CharacterMetaData": 2,
  "French": {
    "Translation": "Données d'emplacement confirmées. Le programme de restauration principal a commencé. Les prisonniers ont été envoyés pour sécuriser la base de données du génome pathogène.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Dati ubicazione confermati. Avviata Iniziativa Restauro Primario. Prigionieri inviati per ottenere Database Genoma Patogeno.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Standortdaten bestätigt. Primäre Wiederherstellung eingeleitet. Gefangene entsandt, um die Pathogen-Gendatenbank zu sichern.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Datos de ubicación confirmados. Iniciativa de restauración principal iniciada. Prisioneros enviados a la base de datos del genoma de patógenos.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Данные местоположения подтверждены. Первичное восстановление начато. Заключенным поручено сохранить базу данных геномной информации патогена.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Dados da localização confirmados. Iniciativa de restauração primária iniciada. Prisioneiros despachados para proteger o banco de dados de genomas patogênicos.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Potwierdzono dane lokalizacyjne. Rozpoczęto główną inicjatywę Przywrócenia. Wysłano więźniów w celu zabezpieczenia bazy genomów patogenów.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "位置データを確認。主復元イニシアチブを開始。病原体ゲノムデータベースを確保するため、囚人を派遣した。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "위치 데이터 확인. 주요 복원 절차 시작. 병원체 게놈 데이터베이스 확보를 위해 수감자 파견.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "確認地點資料。展開一級恢復計畫。派遣囚犯前往取得病原體基因組資料庫。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "位置数据已确认。一级恢复计划开始。囚犯派去获取病原体基因组数据库。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "RundownData.R6_Expedition_4_1.Description",
  "internalEnabled": true,
  "persistentID": 1550
}