{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "You're listening to State of Truth AM. The only news source you can trust. \r\n\r\nOver the last few months, we've seen the NAM-V pandemic devastating our species. State of Truth was the first to tell you about this virus and by God I hope we'll be the first to tell you it's been cured; but until that day, we will continue with our mandate. The cold facts, no matter how difficult they might be to hear, brought to you, the people. This is your right, and it is our purpose. \r\n\r\nI have a census report in front of me from the last census, taken in 2050. Now, I know I lot of people out there don't do the census, right? They already know enough about us, why give them more? But there are millions, billions of people out there who fill these things in religiously, so they can be used as a good metric for where we were compared to where we are now. I also have a leaked copy of the CONDAM report filed just last month. CONDAM is the military statistics department, right? \r\n\r\nOkay, so brace yourselves, because I'm about to hit you some cold truths. The census report of 2050, just 3 years ago, reports the populations of the United States to be 474 million. 474 million people, all ages, and citizens only, right? \r\n\r\nThe CONDAM report, filed in September 2053, reports the estimated population of the United States to be... you ready for this... 302 million. \r\n\r\nThat's what we're dealing with. Folks, if it isn't clear to you by now that this thing is out of control, I don't know what's going to convince you. If you are sitting at home and waiting for the government to solve this thing, it ain't gonna happen. They are digging in, you hear me? They are, right now, devising plans to move the elite class into isolation to protect themselves, because they know the world is on fire. They can't stop this virus. They don't understand it, and they can't control it. It is up to you to protect yourselves from NAM-V. You need to head into isolation, stock up on food and water, take every firearm and all the ammunition you can lay your hands on, and head for the hills. There is no one left to protect you. Switch off the goddamn television, and the bullshit network news, and... Take. Action! \r\n\r\nIt's not coming, it's already here. If you have any advice for listeners who don't know about survival, or you need some advice yourself, call us now. This is your town hall. The lines are open. ",
  "Description": "Voice/Audio log in terminal",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Vous écoutez State of Truth AM. La seule source d'information à laquelle vous pouvez faire confiance.\n\nAu cours des derniers mois, nous avons vu la pandémie NAM-V dévaster notre espèce. State of Truth a été le premier à vous parler de ce virus et par Dieu, j'espère que nous serons les premiers à vous dire qu'il a été guéri ; mais jusqu'à ce jour, nous poursuivrons notre mandat. Les faits froids, peu importe à quel point ils peuvent être difficiles à entendre, vous sont présentés, les gens. C'est votre droit, et c'est notre but.\n\nJ'ai devant moi un rapport de recensement du dernier recensement, effectué en 2050. Maintenant, je sais que beaucoup de gens ne font pas le recensement, n'est-ce pas ? Ils en savent déjà assez sur nous, pourquoi leur en donner plus ? Mais il y a des millions, des milliards de personnes là-bas qui remplissent ces choses religieusement, donc elles peuvent être utilisées comme une bonne mesure pour savoir où nous en étions par rapport à où nous sommes maintenant. J'ai également une copie divulguée du rapport CONDAM déposé le mois dernier. Le CONDAM est le service des statistiques militaires, n'est-ce pas ?\n\nOK, alors préparez-vous, parce que je suis sur le point de vous dire quelques froides vérités. Le rapport de recensement de 2050, il y a tout juste 3 ans, rapporte que la population des États-Unis est de 474 millions. 474 millions de personnes, tous âges confondus, et citoyens uniquement, n'est-ce pas ?\n\nLe rapport CONDAM, déposé en septembre 2053, fait état de la population estimée des États-Unis à... vous êtes prêts pour cela... 302 millions.\n\nC'est de cela qu'il s'agit. Les amis, s'il n'est pas clair pour vous maintenant que cette chose est hors de contrôle, je ne sais pas ce qui va vous convaincre. Si vous êtes chez vous et que vous attendez que le gouvernement résolve ce problème, cela n'arrivera pas. Ils creusent, tu m'entends ? Ils élaborent actuellement des plans pour isoler la classe d'élite afin de se protéger, car ils savent que le monde est en feu. Ils ne peuvent pas arrêter ce virus. Ils ne le comprennent pas et ils ne peuvent pas le contrôler. C'est à vous de vous protéger du NAM-V. Vous devez vous isoler, faire le plein de nourriture et d'eau, prendre toutes les armes à feu et toutes les munitions sur lesquelles vous pouvez mettre la main et vous diriger vers les collines. Il n'y a plus personne pour te protéger. Éteignez la putain de télévision, et les infos merdiques du réseau, et... Prends. Action!\n\nIl ne vient pas, il est déjà là. Si vous avez des conseils pour les auditeurs qui ne connaissent pas la survie, ou si vous avez besoin de conseils vous-même, appelez-nous maintenant. C'est votre mairie. Les lignes sont ouvertes.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Stai ascoltando State of Truth AM. L'unica fonte di notizie di cui ti puoi fidare.\n\nNegli ultimi mesi, abbiamo visto la pandemia NAM-V devastare la nostra specie. State of Truth è stato il primo a parlarvi di questo virus e per Dio spero che saremo i primi a dirvi che è stato curato; ma fino a quel giorno continueremo con il nostro mandato. I fatti freddi, non importa quanto sia difficile da ascoltare, hanno portato a te, alla gente. Questo è un tuo diritto ed è il nostro scopo.\n\nHo un rapporto di censimento davanti a me dell'ultimo censimento, fatto nel 2050. Ora, so che molte persone là fuori non fanno il censimento, giusto? Sanno già abbastanza di noi, perché dargliene di più? Ma ci sono milioni, miliardi di persone là fuori che riempiono queste cose religiosamente, quindi possono essere usate come una buona metrica per dove eravamo rispetto a dove siamo ora. Ho anche una copia trapelata del rapporto CONDAM depositato solo il mese scorso. CONDAM è il dipartimento di statistica militare, giusto?\n\nOk, quindi preparati, perché sto per svelarti alcune fredde verità. Il rapporto del censimento del 2050, appena 3 anni fa, riporta che la popolazione degli Stati Uniti è di 474 milioni. 474 milioni di persone, tutte le età, e solo cittadini, giusto?\n\nIl rapporto CONDAM, depositato nel settembre 2053, riporta che la popolazione stimata degli Stati Uniti è... sei pronto per questo... 302 milioni.\n\nQuesto è ciò con cui abbiamo a che fare. Gente, se ormai non vi è chiaro che questa cosa è fuori controllo, non so cosa vi convincerà. Se sei seduto a casa e aspetti che il governo risolva questa cosa, non accadrà. Stanno scavando dentro, mi senti? In questo momento stanno escogitando piani per portare la classe d'élite in isolamento per proteggersi, perché sanno che il mondo è in fiamme. Non possono fermare questo virus. Non lo capiscono e non possono controllarlo. Sta a voi proteggervi da NAM-V. Devi andare in isolamento, fare scorta di cibo e acqua, prendere ogni arma da fuoco e tutte le munizioni su cui puoi mettere le mani e dirigerti verso le colline. Non c'è più nessuno che ti protegga. Spegni quella dannata televisione, e le cazzate di notizie di rete, e... Prendi. Azione!\n\nNon sta arrivando, è già qui. Se hai qualche consiglio per ascoltatori che non conoscono la sopravvivenza, o hai bisogno di un consiglio tu stesso, chiamaci ora. Questo è il tuo municipio. Le linee sono aperte.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Du hörst State of Truth AM. Die einzige Nachrichtenquelle, der Sie vertrauen können.\n\nIn den letzten Monaten haben wir gesehen, wie die NAM-V Pandemie unsere Spezies verwüstet hat. State of Truth war der erste, der Ihnen von diesem Virus erzählt hat, und bei Gott, ich hoffe, wir werden die ersten sein, die Ihnen sagen, dass es geheilt wurde. aber bis zu diesem Tag werden wir unser Mandat fortsetzen. Die kalten Fakten, egal wie schwer sie zu hören sein mögen, brachten sie zu Ihnen, den Menschen. Das ist Ihr Recht und unser Ziel.\n\nIch habe einen Volkszählungsbericht von der letzten Volkszählung vor mir, aufgenommen im Jahr 2050. Nun, ich weiß, dass viele Leute da draußen keine Volkszählung machen, richtig? Sie wissen schon genug über uns, warum ihnen mehr geben? Aber es gibt Millionen, Milliarden von Menschen da draußen, die diese Dinge religiös ausfüllen, sodass sie als guter Maßstab dafür verwendet werden können, wo wir waren, verglichen mit dem, wo wir jetzt sind. Ich habe auch eine durchgesickerte Kopie des CONDAM-Berichts, der erst letzten Monat eingereicht wurde. CONDAM ist die militärische Statistikabteilung, richtig?\n\nOkay, also mach dich bereit, denn ich werde dir gleich ein paar kalte Wahrheiten sagen. Der Volkszählungsbericht von 2050, vor nur 3 Jahren, gibt an, dass die Bevölkerung der Vereinigten Staaten 474 Millionen beträgt. 474 Millionen Menschen jeden Alters und nur Bürger, richtig?\n\nDer CONDAM-Bericht, der im September 2053 eingereicht wurde, berichtet, dass die geschätzte Bevölkerung der Vereinigten Staaten ... Sie sind bereit dafür ... 302 Millionen.\n\nDamit haben wir es zu tun. Leute, wenn euch jetzt nicht klar ist, dass dieses Ding außer Kontrolle ist, weiß ich nicht, was euch überzeugen soll. Wenn Sie zu Hause sitzen und darauf warten, dass die Regierung diese Sache löst, wird es nicht passieren. Sie graben sich ein, hörst du mich? Sie schmieden gerade Pläne, um die Eliteklasse in Isolation zu bringen, um sich selbst zu schützen, weil sie wissen, dass die Welt in Flammen steht. Sie können diesen Virus nicht aufhalten. Sie verstehen es nicht, und sie können es nicht kontrollieren. Es liegt an Ihnen, sich vor NAM-V zu schützen. Sie müssen sich in die Isolation begeben, sich mit Lebensmitteln und Wasser eindecken, jede Schusswaffe und alle Munition nehmen, die Sie in die Hände bekommen können, und sich auf den Weg in die Hügel machen. Es gibt niemanden mehr, der dich beschützt. Schalten Sie den gottverdammten Fernseher und die beschissenen Nachrichten aus und... Nehmen Sie. Aktion!\n\nEs kommt nicht, es ist schon da. Wenn Sie Ratschläge für Zuhörer haben, die nichts über das Überleben wissen, oder selbst einen Rat brauchen, rufen Sie uns jetzt an. Das ist dein Rathaus. Die Leitungen sind offen.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Estás escuchando State of Truth AM. La única fuente de noticias en la que puede confiar.\n\nEn los últimos meses, hemos visto cómo la pandemia NAM-V ha devastado a nuestra especie. State of Truth fue el primero en informarles sobre este virus y, por Dios, espero que seamos los primeros en decirles que se ha curado; pero hasta ese día continuaremos con nuestro mandato. Los hechos fríos, sin importar cuán difíciles puedan ser de escuchar, los trajeron a ustedes, la gente. Este es su derecho, y es nuestro propósito.\n\nTengo un informe del censo frente a mí del último censo, realizado en 2050. Ahora, sé que mucha gente no hace el censo, ¿verdad? Ya saben bastante de nosotros, ¿para qué darles más? Pero hay millones, miles de millones de personas que completan estas cosas religiosamente, por lo que pueden usarse como una buena métrica de dónde estábamos en comparación con dónde estamos ahora. También tengo una copia filtrada del informe CONDAM presentado el mes pasado. CONDAM es el departamento de estadísticas militares, ¿verdad?\n\nBien, prepárense, porque estoy a punto de decirles algunas verdades frías. El informe del censo de 2050, hace solo 3 años, informa que la población de los Estados Unidos es de 474 millones. 474 millones de personas, todas las edades, y solo ciudadanos, ¿verdad?\n\nEl informe CONDAM, presentado en septiembre de 2053, informa que la población estimada de los Estados Unidos es... listo para esto... 302 millones.\n\nEso es con lo que estamos lidiando. Amigos, si a estas alturas no les queda claro que esto está fuera de control, no sé qué los va a convencer. Si estás sentado en casa esperando que el gobierno resuelva esto, no va a suceder. Están cavando, ¿me oyes? En este momento, están ideando planes para llevar a la clase élite al aislamiento para protegerse, porque saben que el mundo está en llamas. No pueden detener este virus. No lo entienden, y no pueden controlarlo. Depende de ustedes protegerse del NAM-V. Debes aislarte, abastecerte de comida y agua, tomar todas las armas de fuego y todas las municiones que puedas y dirigirte a las colinas. No queda nadie para protegerte. Apaguen la maldita televisión, y las cadenas de noticias de mierda, y... Toma. ¡Acción!\n\nNo viene, ya está aquí. Si tiene algún consejo para los oyentes que no saben sobre supervivencia, o si necesita algún consejo, llámenos ahora. Este es tu ayuntamiento. Las líneas están abiertas.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Вы слушаете State of Truth AM. Единственный источник новостей, которому можно доверять.\n\nЗа последние несколько месяцев мы стали свидетелями пандемии NAM-V, опустошающей наш вид. State of Truth был первым, кто сообщил вам об этом вирусе, и, клянусь Богом, я надеюсь, что мы будем первыми, кто скажет вам, что он вылечен; но до этого дня мы будем продолжать выполнять свой мандат. Холодные факты, как бы трудно их ни было услышать, донесены до вас, людей. Это ваше право, и это наша цель.\n\nПередо мной лежит отчет переписи последней переписи, проведенной в 2050 году. Теперь я знаю, что многие люди не проводят перепись, верно? Они уже достаточно знают о нас, зачем им давать больше? Но есть миллионы, миллиарды людей, которые религиозно заполняют эти вещи, поэтому их можно использовать как хороший показатель того, где мы были по сравнению с тем, где мы сейчас. У меня также есть просочившаяся копия отчета CONDAM, поданного только в прошлом месяце. КОНДАМ - это отдел военной статистики, да?\n\nХорошо, так что приготовьтесь, потому что я собираюсь открыть вам несколько холодных истин. Отчет переписи 2050 года, всего 3 года назад, сообщает, что население Соединенных Штатов составляет 474 миллиона человек. 474 миллиона человек всех возрастов и только граждане, верно?\n\nВ отчете CONDAM, поданном в сентябре 2053 года, сообщается, что предполагаемое население Соединенных Штатов составляет... вы готовы к этому... 302 миллиона человек.\n\nЭто то, с чем мы имеем дело. Ребята, если вам еще не ясно, что эта штука вышла из-под контроля, я не знаю, что вас убедит. Если вы сидите дома и ждете, пока правительство решит эту проблему, этого не произойдет. Они копаются, ты меня слышишь? Прямо сейчас они разрабатывают планы по перемещению элитного класса в изоляцию, чтобы защитить себя, потому что они знают, что мир в огне. Они не могут остановить этот вирус. Они этого не понимают и не могут контролировать. Вам решать, как защитить себя от NAM-V. Вам нужно отправиться в изоляцию, запастись едой и водой, взять все огнестрельное оружие и все боеприпасы, которые вы сможете достать, и отправиться в горы. Не осталось никого, кто мог бы защитить тебя. Выключи проклятое телевидение, дерьмовые сетевые новости и... Возьми. Действие!\n\nОно не придет, оно уже здесь. Если у вас есть совет для слушателей, которые ничего не знают о выживании, или вам самому нужен совет, звоните нам прямо сейчас. Это ваша ратуша. Линии открыты.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Você está ouvindo State of Truth AM. A única fonte de notícias em que você pode confiar.\n\nNos últimos meses, vimos a pandemia de NAM-V devastando nossa espécie. State of Truth foi o primeiro a falar sobre esse vírus e, por Deus, espero que sejamos os primeiros a dizer que está curado; mas até esse dia, continuaremos com o nosso mandato. Os fatos frios, por mais difíceis que sejam de ouvir, trouxeram até você, o povo. Este é o seu direito, e é o nosso propósito.\n\nEu tenho um relatório do censo na minha frente do último censo, feito em 2050. Agora, eu sei que muitas pessoas por aí não fazem o censo, certo? Eles já sabem o suficiente sobre nós, por que dar a eles mais? Mas existem milhões, bilhões de pessoas por aí que preenchem essas coisas religiosamente, então elas podem ser usadas como uma boa métrica para onde estávamos comparados com onde estamos agora. Eu também tenho uma cópia vazada do relatório do CONDAM arquivado no mês passado. CONDAM é o departamento de estatísticas militares, certo?\n\nOk, então preparem-se, porque estou prestes a bater em vocês algumas verdades frias. O relatório do censo de 2050, há apenas 3 anos, informa que a população dos Estados Unidos é de 474 milhões. 474 milhões de pessoas, todas as idades, e apenas cidadãos, certo?\n\nO relatório do CONDAM, arquivado em setembro de 2053, informa que a população estimada dos Estados Unidos é... você está pronto para isso... 302 milhões.\n\nÉ com isso que estamos lidando. Pessoal, se ainda não está claro para vocês que essa coisa está fora de controle, não sei o que vai convencê-los. Se você está sentado em casa esperando que o governo resolva isso, isso não vai acontecer. Eles estão cavando, você está me ouvindo? Eles estão, neste momento, elaborando planos para levar a classe de elite ao isolamento para se proteger, porque sabem que o mundo está pegando fogo. Eles não podem parar este vírus. Eles não entendem isso e não podem controlá-lo. Cabe a você se proteger do NAM-V. Você precisa se isolar, estocar comida e água, pegar todas as armas de fogo e todas as munições que puder colocar em suas mãos e seguir para as colinas. Não há mais ninguém para protegê-lo. Desligue a maldita televisão, e as merdas das notícias da rede, e... Tome. Ação!\n\nNão está vindo, já está aqui. Se você tem algum conselho para os ouvintes que não sabem sobre sobrevivência, ou você mesmo precisa de algum conselho, ligue para nós agora. Esta é a sua prefeitura. As linhas estão abertas.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Słuchasz State of Truth AM. Jedyne źródło wiadomości, któremu możesz zaufać.\n\nW ciągu ostatnich kilku miesięcy widzieliśmy, jak pandemia NAM-V niszczy nasz gatunek. State of Truth był pierwszym, który powiedział ci o tym wirusie i na Boga mam nadzieję, że my jako pierwsi powiemy ci, że został wyleczony; ale do tego dnia będziemy kontynuować nasz mandat. Zimne fakty, bez względu na to, jak trudne mogą być do usłyszenia, przynoszą wam, ludziom. To jest twoje prawo i to jest nasz cel.\n\nMam przed sobą raport ze spisu z ostatniego spisu z 2050 roku. Teraz wiem, że wielu ludzi nie przeprowadza spisu, prawda? Wiedzą już o nas wystarczająco dużo, po co dawać im więcej? Ale są miliony, miliardy ludzi, którzy wypełniają te rzeczy religijnie, więc mogą być użyte jako dobry miernik tego, gdzie byliśmy w porównaniu do tego, gdzie jesteśmy teraz. Mam też przeciek kopii raportu CONDAM złożonego w zeszłym miesiącu. CONDAM to departament statystyki wojskowej, prawda?\n\nDobra, więc przygotujcie się, bo zaraz wyrzucę wam kilka zimnych prawd. Raport spisu powszechnego z 2050 roku, zaledwie 3 lata temu, podaje, że populacja Stanów Zjednoczonych wynosi 474 miliony. 474 miliony ludzi w każdym wieku i tylko obywateli, prawda?\n\nRaport CONDAM, złożony we wrześniu 2053, podaje szacunkową populację Stanów Zjednoczonych jako… jesteście gotowi na to… 302 miliony.\n\nZ tym mamy do czynienia. Ludzie, jeśli do tej pory nie jest dla was jasne, że ta rzecz wymknęła się spod kontroli, nie wiem, co was przekona. Jeśli siedzisz w domu i czekasz, aż rząd to rozwiąże, to się nie zdarzy. Okopują się, słyszysz mnie? W tej chwili obmyślają plany przeniesienia elity w izolację, aby się chronić, ponieważ wiedzą, że świat jest w ogniu. Nie mogą powstrzymać tego wirusa. Nie rozumieją tego i nie mogą tego kontrolować. Od was zależy, czy uchronicie się przed NAM-V. Musisz udać się w izolację, zaopatrzyć się w żywność i wodę, zabrać każdą broń palną i całą amunicję, jaką możesz włożyć w ręce, i udać się na wzgórza. Nie ma nikogo, kto by cię chronił. Wyłącz cholerną telewizję i gówniane wiadomości sieciowe i... Weź. Akcja!\n\nNie nadchodzi, już jest. Jeśli masz jakąś radę dla słuchaczy, którzy nie wiedzą o przetrwaniu lub sam potrzebujesz porady, zadzwoń do nas już teraz. To jest twój ratusz. Linie są otwarte.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "State ofTruthAMを聴いています。信頼できる唯一のニュースソース。\n\n過去数か月にわたって、 NAM-Vのパンデミックが私たちの種を壊滅させるのを見てきました。真実の状態はこのウイルスについてあなたに最初に告げたものであり、神によって私たちはそれが治癒したことをあなたに最初に告げることを願っています。しかし、その日まで、私たちは任務を継続します。冷たい事実は、彼らが聞くのがどんなに難しいかもしれないとしても、あなたに、人々をもたらしました。これはあなたの権利であり、私たちの目的です。\n\n2050年に行われた前回の国勢調査からの人口調査レポートが目の前にあります。今では、多くの人が国勢調査を行っていないことを知っていますよね？彼らはすでに私たちについて十分に知っています、なぜ彼らにもっと与えるのですか？しかし、そこには何百万、何十億もの人々がこれらのことを宗教的に埋めているので、彼らは私たちが現在いる場所と比較された場所の良い指標として使用することができます。また、先月提出されたCONDAMレポートのリークされたコピーがあります。 CONDAMは軍事統計部門ですよね？\n\nさて、私はあなたにいくつかの冷たい真実を打つところなので、あなた自身を支えてください。ちょうど3年前の2050年の国勢調査報告では、米国の人口は4億7400万人であると報告されています。 4億7400万人、すべての年齢、そして市民だけですよね？\n\n2053年9月に提出されたCONDAMレポートは、米国の推定人口が...あなたはこれに備える...3億200万人であると報告しています。\n\nそれが私たちが扱っていることです。皆さん、これが制御不能であることが今のところはっきりしていないのなら、何があなたを納得させるのかわかりません。あなたが家に座って政府がこの問題を解決するのを待っているなら、それは起こらないでしょう。彼らは掘り下げています、あなたは私を聞きますか？彼らは現在、世界が燃えていることを知っているので、自分たちを守るためにエリートクラスを孤立させる計画を考案しています。彼らはこのウイルスを止めることはできません。彼らはそれを理解しておらず、それを制御することもできません。 NAM-Vから身を守るのはあなた次第です。あなたは孤立に向かい、食料と水を買いだめし、すべての銃器とあなたが手を置くことができるすべての弾薬を取り、そして丘に向かう必要があります。あなたを守る人は誰もいません。ひどいテレビとでたらめなネットワークニュースをオフにして、そして...取ってください。アクション！\n\nそれは来ていません、それはすでにここにあります。サバイバルについて知らないリスナーへのアドバイスがある場合、または自分でアドバイスが必要な場合は、今すぐお電話ください。これはあなたの市庁舎です。ラインは開いています。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "State of Truth AM을 듣고 있습니다. 신뢰할 수 있는 유일한 뉴스 소스입니다.\n\n지난 몇 달 동안 우리는 NAM-V 전염병이 우리 종을 파괴하는 것을 보았습니다. State of Truth는 이 바이러스에 대해 처음으로 여러분에게 말했고, 신에 의해 저는 우리가 이 바이러스가 치료되었다는 것을 여러분에게 가장 먼저 말해주기를 바랍니다. 그러나 그날까지 우리는 우리의 임무를 계속할 것입니다. 아무리 듣기 어려운 사실이라도 냉정한 사실을 국민 여러분께 전했습니다. 이것은 귀하의 권리이며 우리의 목적입니다.\n\n2050년에 실시된 마지막 인구조사의 인구조사 보고서가 제 앞에 있습니다. 이제 저는 많은 사람들이 인구조사를 하지 않는다는 것을 압니다. 그렇죠? 그들은 이미 우리에 대해 충분히 알고 있는데 왜 더 많이 주나요? 그러나 이러한 것들을 종교적으로 채우는 수백만, 수십억의 사람들이 있습니다. 그래서 그것들은 우리가 현재 어디에 있는지 비교되는 좋은 척도로 사용될 수 있습니다. 나는 또한 지난달에 제출된 CONDAM 보고서의 누출 사본을 가지고 있습니다. CONDAM은 군통계과 맞죠?\n\n자, 긴장을 늦추지 마세요. 제가 냉정한 사실을 알려드릴 테니까. 불과 3년 전인 2050년 인구 조사 보고서에 따르면 미국 인구는 4억 7400만 명입니다. 4억 7,400만 명, 모든 연령대, 시민만 가능하죠?\n\n2053년 9월에 제출된 CONDAM 보고서에 따르면 미국의 예상 인구는... 이에 대한 준비가 되어 있습니다... 3억 2백만입니다.\n\n그것이 우리가 다루고 있는 것입니다. 여러분, 지금까지 이 일이 통제 불능 상태라는 것이 분명하지 않은 경우에는 무엇을 설득해야 할지 모르겠습니다. 집에 앉아서 정부가 이 문제를 해결하기를 기다리면 그런 일은 일어나지 않을 것입니다. 그들이 파고들고 있어, 내 말 들리니? 그들은 지금 세상이 불타고 있다는 것을 알고 있기 때문에 엘리트 계급을 고립시켜 자신을 보호할 계획을 세우고 있습니다. 그들은 이 바이러스를 막을 수 없습니다. 그들은 그것을 이해하지 못하고 통제할 수도 없습니다. NAM-V 로부터 자신을 보호하는 것은 귀하에게 달려 있습니다. 고립으로 향하고, 음식과 물을 비축하고, 손에 쥘 수 있는 모든 화기와 모든 탄약을 들고, 언덕으로 향해야 합니다. 당신을 보호할 사람이 남아 있지 않습니다. 망할 텔레비전과 헛소리 네트워크 뉴스를 끄고... 받아라. 동작!\n\n그것은 오지 않는다, 그것은 이미 여기에 있다. 서바이벌에 대해 잘 모르는 청취자에게 조언이 있거나 스스로 조언이 필요하다면 지금 전화주세요. 여기는 시청입니다. 라인이 열려 있습니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "您正在收听 State of Truth AM。您可以信任的唯一新闻来源。\n\n在过去的几个月里，我们看到NAM-V大流行对我们的物种造成了毁灭性的打击。 State of Truth 是第一个告诉你这种病毒的人，我希望我们能第一个告诉你它已经被治愈；但在那一天之前，我们将继续执行我们的任务。冷酷的事实，无论听起来有多么困难，都会带给你这些人。这是您的权利，也是我们的宗旨。\n\n我面前有一份 2050 年上次人口普查的人口普查报告。现在，我知道那里有很多人不进行人口普查，对吧？他们对我们已经足够了解了，为什么还要给他们更多呢？但是有数以百万计的人虔诚地填写这些东西，所以它们可以作为一个很好的衡量标准来比较我们现在所处的位置。我还有一份泄露的上个月刚刚提交的 CONDAM 报告副本。 CONDAM是军事统计部门吧？\n\n好吧，所以振作起来，因为我要告诉你一些冷酷的事实。就在 3 年前的 2050 年人口普查报告显示，美国的人口为 4.74 亿。 4.74 亿人，不分年龄，只限公民，对吧？\n\nCONDAM 报告于 2053 年 9 月提交，报告称美国的人口估计是……你准备好迎接这个……3.02 亿。\n\n这就是我们正在处理的问题。伙计们，如果你现在还不清楚这件事已经失控，我不知道什么能说服你。如果你坐在家里等待政府解决这件事，那是不会发生的。他们在挖，你听到了吗？他们现在正在制定计划，让精英阶层陷入孤立以保护自己，因为他们知道世界着火了。他们无法阻止这种病毒。他们不理解，也无法控制。您可以保护自己免受NAM-V的侵害。你需要进入隔离状态，储备食物和水，带上所有你能拿到的枪支和弹药，然后前往山上。没有人可以保护你。关掉该死的电视，关掉那些狗屁网络新闻，然后……拿走。行动！\n\n它不来了，它已经来了。如果您对不了解生存的听众有任何建议，或者您自己需要一些建议，请立即致电我们。这是你的市政厅。线路是开放的。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "您正在收聽 State of Truth AM。您可以信任的唯一新聞來源。\n\n在過去的幾個月裡，我們看到NAM-V大流行對我們的物種造成了毀滅性的打擊。 State of Truth 是第一個告訴你這種病毒的人，我希望我們能第一個告訴你它已經被治愈；但在那一天之前，我們將繼續執行我們的任務。冷酷的事實，無論聽起來有多麼困難，都會帶給你這些人。這是您的權利，也是我們的宗旨。\n\n我面前有一份 2050 年上次人口普查的人口普查報告。現在，我知道那裡有很多人不進行人口普查，對吧？他們對我們已經足夠了解了，為什麼還要給他們更多呢？但是有數以百萬計的人虔誠地填寫這些東西，所以它們可以作為一個很好的衡量標準來比較我們現在所處的位置。我還有一份洩露的上個月剛剛提交的 CONDAM 報告副本。 CONDAM是軍事統計部門吧？\n\n好吧，所以振作起來，因為我要告訴你一些冷酷的事實。就在 3 年前的 2050 年人口普查報告顯示，美國的人口為 4.74 億。 4.74 億人，不分年齡，只限公民，對吧？\n\nCONDAM 報告於 2053 年 9 月提交，報告稱美國的人口估計是……你準備好迎接這個……3.02 億。\n\n這就是我們正在處理的問題。伙計們，如果你現在還不清楚這件事已經失控，我不知道什麼能說服你。如果你坐在家裡等待政府解決這件事，那是不會發生的。他們在挖，你聽到了嗎？他們現在正在製定計劃，讓精英階層陷入孤立以保護自己，因為他們知道世界著火了。他們無法阻止這種病毒。他們不理解，也無法控制。您可以保護自己免受NAM-V的侵害。你需要進入隔離狀態，儲備食物和水，帶上所有你能拿到的槍支和彈藥，然後前往山上。沒有人可以保護你。關掉該死的電視，關掉那些狗屁網絡新聞，然後……拿走。行動！\n\n它不來了，它已經來了。如果您對不了解生存的聽眾有任何建議，或者您自己需要一些建議，請立即致電我們。這是你的市政廳。線路是開放的。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_07A_531017_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 1561677308
}