{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged \r\n \r\nFrom: Angela Klein A106 \r\nTo: Marcus Gantus B623 \r\nDate: May 4th 2054 \r\nSubject: Re: Odd log entries - please review \r\n \r\nMarcus, \r\n \r\nWe have seen similar issues with operatives making statements that seem to come out of nowhere, but that's usually related to some outside stimulus or a poorly structured objective module. Please send me the ID of the operative so I can offline them and research. As for the other issue - maybe the schematics it had were corrupted and it thought the closet was a waypoint? I doubt if we need to worry about it. \r\n \r\nAngela. \r\n \r\n----------------------- \r\n \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged \r\n \r\nMs. Klein, \r\n \r\nI've been going through the Biocom logs from last month (March-April 2054). I do this every so often to confirm that objective stacking and prioritization is functioning as expected. It's usually all fine except for the odd hiccup if an operative has an unexpected reaction to a PRDM or a temperature dropped in their pod or something - meaning it's invariably an outside issue and not Biocom related. \r\n \r\nBut last month we had two issues with the objective stack which seem to come directly from Biocom. These are two separate operatives of different generations, using different boosters, on two unrelated missions. \r\n \r\nThe first issue I noticed was that the operative was ordered to escort a group of environment techs through a restricted zone, surveil them as they cleared some blockage in a vent, then escort them out of the restricted zone. The operative completed the first four entries on the objective stack, but then added a new objective to the stack. It went to a storage closet, unlocked the door, waited for 6 minutes inside the closet, then returned to the environment tech and continued with the original stack. It didn't take anything from the closet, didn't speak to anyone, and didn't initiate any combat. It's very weird. I don't know where the new objective came from, or how it slotted into the stack so easily - but only Biocom can do this. It's almost as if someone was testing me to see if we'd notice. I'd appreciate it if you told me if this was a test of some kind. I don't want to burn hours on something like this if it was contrived. \r\n \r\nThe second issue is likely more related to you. An operative told the scientist they were guarding that Project Insight \"you must stop\". The scientist asked the KSO to repeat the statement, but the KSO ignored him and resumed its patrol.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged\r\n\r\nDe : Angela Klein A106\r\nÀ : Marcus Gantus B623\r\nDate : 4 mai 2054\r\nObjet : Re : Entrées de journal étranges - veuillez vérifier\r\n\r\nMarcus,\r\n\r\nNous avons vu des problèmes similaires avec des agents faisant des déclarations qui semblent sortir de nulle part, mais cela est généralement lié à un stimulus extérieur ou à un module objectif mal structuré. Veuillez m'envoyer l'identifiant de l'opérateur afin que je puisse les déconnecter et faire des recherches. Quant à l'autre problème - peut-être que les schémas qu'il avait étaient corrompus et qu'il pensait que le placard était un waypoint? Je doute que nous devions nous en préoccuper.\r\n\r\nAngèle.\r\n\r\n------------------------\r\n\r\nChiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\nMme Klein,\r\n\r\nJ'ai parcouru les journaux Biocom du mois dernier (mars-avril 2054). Je le fais de temps en temps pour confirmer que l'empilement et la hiérarchisation des objectifs fonctionnent comme prévu. Tout va généralement bien, sauf pour le hoquet étrange si un agent a une réaction inattendue à un PRDM ou à une chute de température dans son pod ou quelque chose - ce qui signifie qu'il s'agit invariablement d'un problème extérieur et non lié à Biocom.\r\n\r\nMais le mois dernier, nous avons eu deux problèmes avec la pile d'objectifs qui semblent provenir directement de Biocom. Ce sont deux agents distincts de générations différentes, utilisant des boosters différents, sur deux missions sans rapport.\r\n\r\nLe premier problème que j'ai remarqué était que l'agent avait reçu l'ordre d'escorter un groupe de techniciens de l'environnement à travers une zone restreinte, de les surveiller pendant qu'ils dégageaient un blocage dans un évent, puis de les escorter hors de la zone restreinte. L'agent a terminé les quatre premières entrées sur la pile d'objectifs, mais a ensuite ajouté un nouvel objectif à la pile. Il est allé dans un placard de stockage, a déverrouillé la porte, a attendu 6 minutes à l'intérieur du placard, puis est retourné à la technologie de l'environnement et a continué avec la pile d'origine. Il n'a rien pris dans le placard, n'a parlé à personne et n'a déclenché aucun combat. C'est très bizarre. Je ne sais pas d'où vient le nouvel objectif, ni comment il s'est si facilement inséré dans la pile - mais seul Biocom peut le faire. C'est presque comme si quelqu'un me testait pour voir si on le remarquait. J'apprécierais que vous me disiez si c'était un test quelconque. Je ne veux pas passer des heures sur quelque chose comme ça si c'était artificiel.\r\n\r\nLe deuxième problème est probablement plus lié à vous. Un agent a dit au scientifique qu'ils gardaient que le Project Insight \"vous devez arrêter\". Le scientifique a demandé au KSO de répéter la déclaration, mais le KSO l'a ignoré et a repris sa patrouille.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged\r\n\r\nDa: Angela Klein A106\r\nA: Marcus Gantus B623\r\nData: 4 maggio 2054\r\nOggetto: Re: Voci di registro dispari - rivedere\r\n\r\nMarco,\r\n\r\nAbbiamo riscontrato problemi simili con operatori che fanno affermazioni che sembrano uscire dal nulla, ma che di solito sono correlate a uno stimolo esterno oa un modulo obiettivo mal strutturato. Per favore, inviami l'ID dell'agente in modo che io possa offline e ricercare. Per quanto riguarda l'altro problema, forse gli schemi che aveva erano corrotti e pensava che l'armadio fosse un waypoint? Dubito che dobbiamo preoccuparcene.\r\n\r\nAngela.\r\n\r\n-----------------------\r\n\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\nSignora Klein,\r\n\r\nHo esaminato i registri Biocom del mese scorso (marzo-aprile 2054). Lo faccio ogni tanto per confermare che l'impilamento e l'assegnazione delle priorità agli obiettivi funzionino come previsto. Di solito va tutto bene tranne per lo strano singhiozzo se un agente ha una reazione inaspettata a un PRDM o una temperatura scesa nel suo pod o qualcosa del genere, il che significa che è invariabilmente un problema esterno e non correlato a Biocom.\r\n\r\nMa il mese scorso abbiamo avuto due problemi con la pila di obiettivi che sembrano provenire direttamente da Biocom. Si tratta di due agenti separati di generazioni diverse, che utilizzano booster diversi, in due missioni non correlate.\r\n\r\nIl primo problema che ho notato è stato che all'agente è stato ordinato di scortare un gruppo di tecnici ambientali attraverso una zona riservata, sorvegliarli mentre eliminavano un blocco in una presa d'aria, quindi scortarli fuori dalla zona riservata. L'agente ha completato le prime quattro voci sulla pila degli obiettivi, ma poi ha aggiunto un nuovo obiettivo alla pila. È andato a un ripostiglio, ha aperto la porta, ha aspettato 6 minuti all'interno dell'armadio, quindi è tornato al tecnico dell'ambiente e ha continuato con la pila originale. Non ha preso nulla dall'armadio, non ha parlato con nessuno e non ha iniziato alcun combattimento. È molto strano. Non so da dove provenga il nuovo obiettivo o come si sia inserito così facilmente nella pila, ma solo Biocom può farlo. È quasi come se qualcuno mi stesse mettendo alla prova per vedere se ce ne saremmo accorti. Apprezzerei se mi dicessi se si tratta di un test di qualche tipo. Non voglio bruciare ore su qualcosa del genere se è stato artificioso.\r\n\r\nIl secondo problema è probabilmente più correlato a te. Un agente ha detto allo scienziato che stavano sorvegliando che Project Insight \"devi fermarti\". Lo scienziato ha chiesto al KSO di ripetere la dichiarazione, ma il KSO lo ha ignorato e ha ripreso la sua pattuglia.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged\r\n\r\nVon: Angela Klein A106\r\nAn: Marcus Gantus B623\r\nDatum: 4. Mai 2054\r\nBetreff: Betreff: Ungerade Protokolleinträge – bitte überprüfen\r\n\r\nMarcus,\r\n\r\nWir haben ähnliche Probleme bei Mitarbeitern gesehen, die Aussagen machten, die scheinbar aus dem Nichts kamen, aber das hängt normalerweise mit einem äußeren Reiz oder einem schlecht strukturierten Zielmodul zusammen. Bitte senden Sie mir die ID des Mitarbeiters, damit ich ihn offline und recherchieren kann. Was das andere Problem betrifft – vielleicht waren die Schaltpläne beschädigt und es wurde angenommen, dass der Schrank ein Wegpunkt sei? Ich bezweifle, dass wir uns darüber Sorgen machen müssen.\r\n\r\nAngela.\r\n\r\n---------\r\n\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\nFrau Klein,\r\n\r\nIch habe die Biocom-Protokolle vom letzten Monat (März-April 2054) durchgesehen. Ich mache das von Zeit zu Zeit, um zu bestätigen, dass die Zielstapelung und Priorisierung wie erwartet funktioniert. Normalerweise ist alles in Ordnung, bis auf den einen oder anderen Schluckauf, wenn ein Mitarbeiter unerwartet auf einen PRDM oder einen Temperaturabfall in seiner Kapsel reagiert oder so etwas – was bedeutet, dass es sich immer um ein externes Problem handelt und nichts mit Biocom zu tun hat.\r\n\r\nLetzten Monat hatten wir jedoch zwei Probleme mit dem Zielstapel, die offenbar direkt von Biocom stammen. Hierbei handelt es sich um zwei separate Agenten verschiedener Generationen, die unterschiedliche Booster verwenden und zwei voneinander unabhängige Missionen erfüllen.\r\n\r\nDas erste Problem, das mir auffiel, war, dass der Mitarbeiter angewiesen wurde, eine Gruppe von Umwelttechnikern durch eine Sperrzone zu eskortieren, sie zu überwachen, während sie eine Verstopfung in einer Entlüftungsöffnung beseitigten, und sie dann aus der Sperrzone zu eskortieren. Der Agent hat die ersten vier Einträge auf dem Zielstapel abgeschlossen, dann aber ein neues Ziel zum Stapel hinzugefügt. Es ging zu einem Lagerschrank, schloss die Tür auf, wartete 6 Minuten im Schrank, kehrte dann zum Umwelttechniker zurück und fuhr mit dem ursprünglichen Stapel fort. Es nahm nichts aus dem Schrank, sprach mit niemandem und löste keinen Kampf aus. Es ist sehr seltsam. Ich weiß nicht, woher das neue Ziel kommt oder wie es so einfach in den Stapel passt – aber das kann nur Biocom. Es ist fast so, als würde mich jemand testen, um zu sehen, ob wir es bemerken würden. Ich würde mich freuen, wenn Sie mir sagen würden, ob es sich hierbei um eine Art Test handelt. Ich möchte nicht stundenlang an so etwas arbeiten, wenn es gekünstelt wäre.\r\n\r\nDas zweite Problem betrifft wahrscheinlich eher Sie. Ein Agent sagte dem Wissenschaftler, dass sie Project Insight bewachten, „Sie müssen aufhören“. Der Wissenschaftler forderte das KSO auf, die Aussage zu wiederholen, aber das KSO ignorierte ihn und nahm seine Patrouille wieder auf.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/MGantusB623.marcado\r\n\r\nDe: Ángela Klein A106\r\nPara: Marcus Gantus B623\r\nFecha: 4 de mayo de 2054\r\nAsunto: Re: Entradas de registro impares: revise\r\n\r\nmarcus,\r\n\r\nHemos visto problemas similares con operativos que hacen declaraciones que parecen surgir de la nada, pero que generalmente están relacionadas con algún estímulo externo o un módulo objetivo mal estructurado. Envíeme la identificación del operativo para que pueda desconectarlo e investigar. En cuanto al otro problema, ¿tal vez los esquemas que tenía estaban dañados y pensó que el armario era un punto de referencia? Dudo que tengamos que preocuparnos por eso.\r\n\r\nÁngela.\r\n\r\n-----------------------\r\n\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\nSra. Klein,\r\n\r\nHe estado revisando los registros de Biocom desde el mes pasado (marzo-abril de 2054). Hago esto de vez en cuando para confirmar que el apilamiento y la priorización de objetivos funcionan como se esperaba. Por lo general, todo está bien, excepto por algún contratiempo si un operativo tiene una reacción inesperada a un PRDM o una temperatura baja en su cápsula o algo así, lo que significa que invariablemente es un problema externo y no relacionado con Biocom.\r\n\r\nPero el mes pasado tuvimos dos problemas con la pila de objetivos que parecen provenir directamente de Biocom. Estos son dos operativos separados de diferentes generaciones, que usan diferentes refuerzos, en dos misiones no relacionadas.\r\n\r\nEl primer problema que noté fue que se le ordenó al agente escoltar a un grupo de técnicos ambientales a través de una zona restringida, vigilarlos mientras despejaban un bloqueo en un respiradero y luego escoltarlos fuera de la zona restringida. El operativo completó las primeras cuatro entradas en la pila de objetivos, pero luego agregó un nuevo objetivo a la pila. Fue a un armario de almacenamiento, abrió la puerta, esperó 6 minutos dentro del armario, luego volvió a la tecnología ambiental y continuó con la pila original. No tomó nada del armario, no habló con nadie y no inició ningún combate. es muy raro No sé de dónde vino el nuevo objetivo, o cómo se colocó en la pila tan fácilmente, pero solo Biocom puede hacer esto. Es casi como si alguien me estuviera probando para ver si nos dábamos cuenta. Le agradecería que me dijera si se trata de una prueba de algún tipo. No quiero gastar horas en algo como esto si fue artificial.\r\n\r\nEl segundo problema probablemente esté más relacionado contigo. Un operativo le dijo al científico que estaban protegiendo el Project Insight \"debes detenerte\". El científico le pidió a la KSO que repitiera la declaración, pero la KSO lo ignoró y reanudó su patrulla.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged\r\n\r\nОт: Анжела Кляйн A106\r\nКому: Маркус Гантус B623\r\nДата: 4 мая 2054 г.\r\nТема: Re: Странные записи в журнале - проверьте\r\n\r\nМаркус,\r\n\r\nМы видели похожие проблемы с заявлениями оперативников, которые, казалось бы, исходили из ниоткуда, но обычно это было связано с каким-то внешним стимулом или плохо структурированным объективным модулем. Пожалуйста, пришлите мне удостоверение личности оперативника, чтобы я мог отключить его и исследовать. Что касается другой проблемы - может быть, схемы, которые у него были, были повреждены, и он думал, что шкаф был путевой точкой? Сомневаюсь, что нам нужно беспокоиться об этом.\r\n\r\nАнджела.\r\n\r\n-----------------------\r\n\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\nМисс Кляйн,\r\n\r\nЯ просматривал журналы Биокома за последний месяц (март-апрель 2054 года). Я делаю это время от времени, чтобы убедиться, что группирование задач и расстановка приоритетов работают должным образом. Обычно все в порядке, за исключением странной икоты, когда у оперативника возникает неожиданная реакция на PRDM, или температура в его капсуле падает, или что-то еще - это означает, что это неизменно внешняя проблема, а не связанная с Биокомом.\r\n\r\nНо в прошлом месяце у нас было две проблемы со стеком целей, которые, похоже, исходили непосредственно от Biocom. Это два отдельных оперативника разных поколений, использующие разные ускорители, на двух несвязанных миссиях.\r\n\r\nПервая проблема, которую я заметил, заключалась в том, что оперативнику было приказано сопровождать группу техников по окружающей среде через запретную зону, наблюдать за ними, пока они устраняли засор в вентиляционном отверстии, а затем сопровождать их из запретной зоны. Оперативник выполнил первые четыре записи в стеке целей, но затем добавил в стек новую цель. Он подошел к кладовке, открыл дверь, подождал 6 минут внутри кладовки, затем вернулся к специалисту по окружающей среде и продолжил работу с исходным стеком. Он ничего не брал из шкафа, ни с кем не разговаривал и не начинал никакого боя. Это очень странно. Я не знаю, откуда взялась новая цель или как она так легко вписалась в стек, но это может сделать только Биоком. Как будто кто-то проверял меня, чтобы увидеть, заметим ли мы. Я был бы признателен, если бы вы сказали мне, было ли это своего рода испытанием. Я не хочу тратить часы на что-то подобное, если оно было придумано.\r\n\r\nВторая проблема, вероятно, больше связана с вами. Оперативник сказал ученому, что они охраняют Project Insight», «вы должны остановиться». Ученый попросил KSO повторить заявление, но KSO проигнорировало его и возобновило патрулирование.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged\r\n\r\nDe: Angela Klein A106\r\nPara: Marcus Gantus B623\r\nData: 4 de maio de 2054\r\nAssunto: Re: Entradas de log ímpares - revise\r\n\r\nMarcus,\r\n\r\nVimos problemas semelhantes com agentes fazendo declarações que parecem surgir do nada, mas geralmente relacionadas a algum estímulo externo ou a um módulo objetivo mal estruturado. Por favor, envie-me o ID do operativo para que eu possa desligá-lo e pesquisá-lo. Quanto ao outro problema - talvez os esquemas que ele tinha estivessem corrompidos e ele pensasse que o armário era um ponto de referência? Duvido que precisemos nos preocupar com isso.\r\n\r\nÂngela.\r\n\r\n------------------------\r\n\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\nSra. Klein,\r\n\r\nEstive analisando os logs da Biocom desde o mês passado (março-abril de 2054). Eu faço isso de vez em quando para confirmar que o empilhamento de objetivos e a priorização estão funcionando conforme o esperado. Geralmente está tudo bem, exceto pelo estranho soluço se um operativo tiver uma reação inesperada a um PRDM ou uma queda de temperatura em seu pod ou algo assim - o que significa que é invariavelmente um problema externo e não relacionado à Biocom.\r\n\r\nMas no mês passado tivemos dois problemas com a pilha de objetivos que parecem vir diretamente da Biocom. Estes são dois agentes separados de gerações diferentes, usando boosters diferentes, em duas missões não relacionadas.\r\n\r\nO primeiro problema que notei foi que o operativo recebeu ordens de escoltar um grupo de técnicos ambientais através de uma zona restrita, vigiá-los enquanto desobstruíam um respiradouro e, em seguida, escoltá-los para fora da zona restrita. O operativo completou as primeiras quatro entradas na pilha de objetivos, mas então adicionou um novo objetivo à pilha. Ele foi para um armário de armazenamento, destrancou a porta, esperou 6 minutos dentro do armário, depois voltou para o técnico de ambiente e continuou com a pilha original. Não tirou nada do armário, não falou com ninguém e não iniciou nenhum combate. É muito estranho. Não sei de onde veio o novo objetivo ou como ele se encaixou na pilha com tanta facilidade - mas apenas a Biocom pode fazer isso. É quase como se alguém estivesse me testando para ver se notamos. Eu apreciaria se você me dissesse se isso é algum tipo de teste. Não quero perder horas em algo assim, se for planejado.\r\n\r\nA segunda questão provavelmente está mais relacionada a você. Um agente disse ao cientista que eles estavam guardando aquele Project Insight \"você deve parar\". O cientista pediu ao KSO para repetir a declaração, mas o KSO o ignorou e retomou sua patrulha.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged\r\n\r\nOd: Angela Klein A106\r\nAdresat: Marcus Gantus B623\r\nData: 4 maja 2054 r\r\nTemat: Re: Nieparzyste wpisy w dzienniku — proszę przejrzeć\r\n\r\nMarkus,\r\n\r\nWidzieliśmy podobne problemy z agentami składającymi oświadczenia, które wydają się pojawiać znikąd, ale zwykle jest to związane z jakimś zewnętrznym bodźcem lub źle ustrukturyzowanym modułem celu. Proszę o przesłanie identyfikatora agenta, abym mógł go wyłączyć i przeprowadzić badania. Co do drugiej kwestii - może schematy, które posiadał, były uszkodzone i myślał, że schowek jest punktem nawigacyjnym? Wątpię, czy powinniśmy się tym martwić.\r\n\r\nAngela.\r\n\r\n-----------------------\r\n\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\nPani Klein,\r\n\r\nPrzeglądałem logi Biocomu z ostatniego miesiąca (marzec-kwiecień 2054). Robię to co jakiś czas, aby potwierdzić, że układanie celów i ustalanie priorytetów działa zgodnie z oczekiwaniami. Zwykle wszystko jest w porządku, z wyjątkiem dziwnej czkawki, gdy pracownik ma nieoczekiwaną reakcję na PRDM lub spadek temperatury w jego kapsule lub coś takiego – co oznacza, że ​​zawsze jest to problem zewnętrzny i niezwiązany z firmą Biocom.\r\n\r\nAle w zeszłym miesiącu mieliśmy dwa problemy ze stosem celów, które wydają się pochodzić bezpośrednio od Biocom. Są to dwaj osobni agenci różnych generacji, używający różnych dopalaczy, w dwóch niezwiązanych ze sobą misjach.\r\n\r\nPierwszym problemem, jaki zauważyłem, było to, że agent otrzymał rozkaz eskortowania grupy techników środowiskowych przez strefę zamkniętą, obserwowania ich, gdy usuwali blokadę w kanale wentylacyjnym, a następnie eskortowania ich poza strefę zamkniętą. Agent wykonał pierwsze cztery wpisy na stosie celów, ale potem dodał nowy cel do stosu. Poszedł do schowka, otworzył drzwi, odczekał 6 minut w szafie, po czym wrócił do technologii środowiskowej i kontynuował z oryginalnym stosem. Nie zabierał niczego z szafy, nie rozmawiał z nikim i nie inicjował żadnej walki. To bardzo dziwne. Nie wiem, skąd wziął się nowy cel ani jak tak łatwo znalazł się w stosie – ale tylko Biocom może to zrobić. To prawie tak, jakby ktoś mnie testował, żeby zobaczyć, czy zauważymy. Byłbym wdzięczny, gdybyś mi powiedział, czy to był jakiś test. Nie chcę spędzać godzin na czymś takim, jeśli to było wymyślone.\r\n\r\nDrugi problem jest prawdopodobnie bardziej związany z tobą. Agent powiedział naukowcowi, że pilnują tego Project Insight, że „musisz się zatrzymać”. Naukowiec poprosił KSO o powtórzenie oświadczenia, ale KSO zignorowało go i wznowiło patrol.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\nエイリアス:int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged\r\n\r\nFrom: アンジェラ・クライン A106\r\n宛先: マーカス・ガントゥス B623\r\n日付: 2054 年 5 月 4 日\r\n件名: Re: 奇妙なログエントリ - 確認してください\r\n\r\nマーカス、\r\n\r\nどこからともなく突然出てくるような発言をする工作員に関する同様の問題を私たちは目撃していますが、それは通常、外部からの刺激か、構造化が不十分な目的モジュールに関連しています。オフラインで調査できるよう、工作員の ID を送ってください。もう 1 つの問題については、おそらく、持っていた回路図が破損していて、クローゼットがウェイポイントだと思われたのではないでしょうか?それを心配する必要があるかどうかは疑問です。\r\n\r\nアンジェラ。\r\n\r\n------------------------\r\n\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\nクラインさん、\r\n\r\n私は先月 (2054 年 3 月から 4 月) の Biocom ログを調べています。私は、目標の積み重ねと優先順位付けが期待どおりに機能していることを確認するために、これを頻繁に行います。工作員が PRDM やポッド内の温度低下などに対して予期せぬ反応を示した場合に奇妙なしゃっくりが発生することを除けば、通常はすべて問題ありません。つまり、それは常に外部の問題であり、バイオコム関連ではありません。\r\n\r\nしかし先月、Biocom から直接発生したと思われる対物レンズ スタックに関して 2 つの問題が発生しました。これらは、異なる世代の 2 人の別々の工作員であり、異なるブースターを使用して、2 つの無関係な任務に従事しています。\r\n\r\n私が最初に気づいた問題は、その工作員が環境技術者のグループを立ち入り禁止区域内を護衛し、通気口の詰まりを取り除く際に彼らを監視し、その後立ち入り禁止区域の外へ護衛するよう命じられたことだった。工作員は目標スタックの最初の 4 つのエントリを完了しましたが、その後、スタックに新しい目標を追加しました。保管庫のクローゼットに移動し、ドアのロックを解除し、クローゼット内で 6 分間待機した後、環境技術部門に戻り、元のスタックを継続しました。クローゼットから何も取らず、誰にも話しかけず、戦闘も開始しませんでした。とても奇妙だ。新しい目標がどこから来たのか、どのようにして簡単にスタックに組み込まれたのかはわかりませんが、これができるのは Biocom だけです。まるで誰かが私たちが気づくかどうかを試しているかのようです。これが何かのテストだったら教えていただければ幸いです。もしそれが人為的なものであれば、私はこのようなことに何時間も費やしたくない。\r\n\r\n2 番目の問題は、おそらくあなたに関連したものです。ある工作員は、彼らが警備している科学者に対し、Project Insightは「やめるべきだ」と告げた。科学者はKSOに声明を繰り返すよう求めたが、 KSOは彼を無視しパトロールを再開した。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/MGantusB623.flagged\r\n\r\n보내는 사람: 안젤라 클라인 A106\r\n받는 사람: Marcus Gantus B623\r\n날짜: 2054년 5월 4일\r\n제목: Re: 로그 항목이 이상합니다. 검토해 주세요.\r\n\r\n마커스,\r\n\r\n우리는 갑자기 나오는 것처럼 보이는 진술을 하는 요원들과 비슷한 문제를 보았지만, 이는 일반적으로 일부 외부 자극 또는 잘못 구조화된 목표 모듈과 관련이 있습니다. 오프라인 상태에서 조사할 수 있도록 요원의 ID를 보내주세요. 다른 문제에 관해서는 - 아마도 회로도가 손상되어 벽장이 중간 지점이라고 생각했을까요? 걱정할 필요가 있는지 의심스럽습니다.\r\n\r\n안젤라.\r\n\r\n-----------------------\r\n\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/AKleinA106.flagged\r\n\r\n클라인 씨,\r\n\r\n지난 달(2054년 3-4월)부터 Biocom 로그를 살펴보고 있습니다. 저는 이 작업을 자주 수행하여 목표 스태킹 및 우선순위 지정이 예상대로 작동하는지 확인합니다. 요원이 PRDM에 예상치 못한 반응을 보이거나 포드의 온도가 떨어지는 등 이상한 딸꾹질을 제외하고는 일반적으로 모두 괜찮습니다. 즉, 이는 항상 외부 문제이며 Biocom과 관련이 없습니다.\r\n\r\n그러나 지난 달에 우리는 Biocom에서 직접 가져온 것으로 보이는 목표 스택에 두 가지 문제가 있었습니다. 서로 다른 부스터를 사용하는 서로 다른 세대의 두 요원이 관련 없는 임무를 수행합니다.\r\n\r\n내가 알아차린 첫 번째 문제는 요원이 제한 구역을 통해 환경 기술자 그룹을 호위하고 통풍구의 막힌 부분을 제거하는 것을 감시한 다음 제한 구역 밖으로 호송하라는 명령을 받았다는 것입니다. 요원은 목표 스택에서 처음 4개의 항목을 완료했지만 스택에 새 목표를 추가했습니다. 그것은 보관실로 가서 문을 열고 옷장 안에서 6분 동안 기다린 다음 환경 기술로 돌아와 원래 스택을 계속했습니다. 벽장에서 아무것도 꺼내지 않았고 아무에게도 말하지 않았으며 어떤 전투도 시작하지 않았습니다. 매우 이상합니다. 새 목표가 어디에서 왔는지, 어떻게 그렇게 쉽게 스택에 삽입되었는지는 모르겠지만 Biocom만이 이 작업을 수행할 수 있습니다. 마치 우리가 알아차릴 수 있는지 알아보기 위해 누군가 나를 시험하는 것 같습니다. 이것이 일종의 테스트인지 알려주시면 감사하겠습니다. 인위적인 것이라면 이런 일에 시간을 낭비하고 싶지 않습니다.\r\n\r\n두 번째 문제는 귀하와 더 관련이 있을 수 있습니다. 한 요원은 Project Insight \"중단해야 한다\"고 지키고 있다고 과학자에게 말했습니다. 과학자는 KSO 진술을 반복하도록 요청했지만 KSO 그를 무시하고 순찰을 재개했습니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/MGantusB623.flaagged\r\n\r\n来自：安吉拉·克莱因 A106\r\n致：马库斯·甘图斯 B623\r\n日期：2054 年 5 月 4 日\r\n主题：回复：奇怪的日志条目 - 请检查\r\n\r\n马库斯，\r\n\r\n我们已经看到类似的问题，操作人员发表的言论似乎不知从何而来，但这通常与一些外部刺激或结构不良的目标模块有关。请向我发送该特工的 ID，以便我可以将他们离线并进行研究。至于另一个问题 - 也许它的原理图已损坏并且它认为壁橱是一个路径点？我怀疑我们是否需要担心它。\r\n\r\n安吉拉。\r\n\r\n-----------------------\r\n\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/AKleinA106.flaagged\r\n\r\n克莱因女士，\r\n\r\n我一直在浏览上个月（2054 年 3 月至 4 月）的 Biocom 日志。我经常这样做，以确认目标堆叠和优先级排序是否按预期发挥作用。通常一切都很好，除了如果操作员对 PRDM 产生意外反应或舱内温度下降或其他什么情况时会出现奇怪的问题 - 这意味着这总是一个外部问题，与 Biocom 无关。\r\n\r\n但上个月我们在目标堆栈上遇到了两个问题，这些问题似乎直接来自 Biocom。这是两个不同世代的独立特工，使用不同的助推器执行两项不相关的任务。\r\n\r\n我注意到的第一个问题是，该特工被命令护送一组环境技术人员通过禁区，在他们清除通风口的一些堵塞物时监视他们，然后护送他们离开禁区。操作员完成了目标堆栈上的前四个条目，但随后向堆栈中添加了一个新目标。它进入一个储藏室，打开门，在储藏室里等待了 6 分钟，然后返回到环境技术并继续处理原来的堆栈。它没有从柜子里拿走任何东西，没有和任何人说话，也没有发起任何战斗。这很奇怪。我不知道新目标从何而来，也不知道它如何如此轻松地放入堆栈中 - 但只有 Biocom 可以做到这一点。就好像有人在测试我，看看我们是否会注意到。如果您告诉我这是否是某种测试，我将不胜感激。如果这是人为的，我不想在这样的事情上浪费时间。\r\n\r\n第二个问题可能与您更相关。一名特工告诉科学家，他们正在守护“Project Insight” ，“你必须停止”。科学家要求KSO重复这一声明，但KSO没有理睬他并继续巡逻。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/MGantusB623.flaagged\r\n\r\n來自：安吉拉·克萊因 A106\r\n致：馬庫斯·甘圖斯 B623\r\n日期：2054 年 5 月 4 日\r\n主題：回复：奇怪的日誌條目 - 請檢查\r\n\r\n馬庫斯，\r\n\r\n我們已經看到類似的問題，操作人員發表的言論似乎不知從何而來，但這通常與一些外部刺激或結構不良的目標模塊有關。請向我發送該特工的 ID，以便我可以將他們離線並進行研究。至於另一個問題 - 也許它的原理圖已損壞並且它認為壁櫥是一個路徑點？我懷疑我們是否需要擔心它。\r\n\r\n安吉拉。\r\n\r\n-----------------------\r\n\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/AKleinA106.flaagged\r\n\r\n克萊因女士，\r\n\r\n我一直在瀏覽上個月（2054 年 3 月至 4 月）的 Biocom 日誌。我經常這樣做，以確認目標堆疊和優先級排序是否按預期發揮作用。通常一切都很好，除瞭如果操作員對 PRDM 產生意外反應或艙內溫度下降或其他什麼情況時會出現奇怪的問題 - 這意味著這總是一個外部問題，與 Biocom 無關。\r\n\r\n但上個月我們在目標堆棧上遇到了兩個問題，這些問題似乎直接來自 Biocom。這是兩個不同世代的獨立特工，使用不同的助推器執行兩項不相關的任務。\r\n\r\n我注意到的第一個問題是，該特工被命令護送一組環境技術人員通過禁區，在他們清除通風口的一些堵塞物時監視他們，然後護送他們離開禁區。操作員完成了目標堆棧上的前四個條目，但隨後向堆棧中添加了一個新目標。它進入一個儲藏室，打開門，在儲藏室裡等待了 6 分鐘，然後返回到環境技術並繼續處理原來的堆棧。它沒有從櫃子裡拿走任何東西，沒有和任何人說話，也沒有發起任何戰鬥。這很奇怪。我不知道新目標從何而來，也不知道它如何如此輕鬆地放入堆棧中 - 但只有 Biocom 可以做到這一點。就好像有人在測試我，看看我們是否會注意到。如果您告訴我這是否是某種測試，我將不勝感激。如果這是人為的，我不想在這樣的事情上浪費時間。\r\n\r\n第二個問題可能與您更相關。一名特工告訴科學家，他們正在守護“Project Insight” ，“你必須停止”。科學家要求KSO重複這一聲明，但KSO無視他並繼續巡邏。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_540504_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 1561986133
}