{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged \r\n \r\nDr Stokes, \r\n \r\nWe've analyzed the limited telemetry we have from EF-01. Although we still don't know how the tether became uncoupled, we have found a recording stored in the Matter Wave Projector memory bank. It got fragmented at some point, but I've been working on reassembling it for several days. t's a message from Dr. Durant. I know it's too little too late, but I thought you'd want to hear it. I believe there's a second recording buried in there too. I'm working on it. \r\n \r\nNolan Connor \r\n \r\n//audio file attached \r\n \r\n//transcript follows... \r\n \r\nDURANT \r\nTwo separate areas please! I don't want to contaminate any samples. This is Dr. Durant. E-F-Zero-One have arrived. We're in a jungle, of sorts. A lot of vegetation, some of which looks familiar, most of which doesn't. I... I don't think this is earth. Amazing. Let me check my notes... so far, no sign of fauna but Ben and Gustavo are searching. This environment is rich and vibrant; it's teeming with life! I'm sure it's only a matter of time before we find animals. We have lost our link to Garganta. No comms, no telemetry, no quantum tether. Our local chronometers are operating at normal speed but the mission clock, which was tethered to Garganta's quantum frequency, hasn't moved since we got here. So either we've lost synchronization, or it broke during the jump, or it's running slow. Very slow. Alice is looking into it, but we may be here a while. We're going to proceed under the assumption of worst-case scenario. We will make a permanent camp, establish a perimeter to defend if necessary, and settle in for the long haul. There's water here. The temperature is hot, but tolerable. We have rations for several weeks if we don't find food but I see fruit bearing trees and with all this water I'm confident we'll find a way. We have left earth.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nDocteur Stokes,\r\n\r\nNous avons analysé la télémétrie limitée que nous avons de EF-01. Bien que nous ne sachions toujours pas comment l'attache s'est découplée, nous avons trouvé un enregistrement stocké dans la banque de mémoire du projecteur Matter Wave. Il s'est fragmenté à un moment donné, mais je travaille à le réassembler depuis plusieurs jours. C'est un message du Dr Durant. Je sais que c'est trop peu trop tard, mais j'ai pensé que vous voudriez l'entendre. Je crois qu'il y a aussi un deuxième enregistrement enfoui là-dedans. J'y travaille.\r\n\r\nNolan Connor\r\n\r\n//fichier audio joint\r\n\r\n// la transcription suit...\r\n\r\nDURANT\r\nDeux zones séparées s'il vous plait ! Je ne veux contaminer aucun échantillon. C'est le Dr Durant. EF-Zero-One est arrivé. Nous sommes dans une jungle, en quelque sorte. Beaucoup de végétation, dont certaines semblent familières, dont la plupart ne le sont pas. Je... Je ne pense pas que ce soit la terre. Incroyable. Laissez-moi vérifier mes notes... pour l'instant, aucun signe de faune mais Ben et Gustavo sont en train de chercher. Cet environnement est riche et dynamique; ça grouille de vie ! Je suis sûr que ce n'est qu'une question de temps avant que nous trouvions des animaux. Nous avons perdu notre lien avec Garganta. Pas de communication, pas de télémétrie, pas d'attache quantique. Nos chronomètres locaux fonctionnent à vitesse normale mais l'horloge de la mission, qui était liée à la fréquence quantique de Garganta, n'a pas bougé depuis que nous sommes arrivés ici. Donc soit on a perdu la synchronisation, soit il s'est cassé pendant le saut, soit il tourne au ralenti. Très lent. Alice y réfléchit, mais nous sommes peut-être ici depuis un moment. Nous allons procéder sous l'hypothèse du pire scénario. Nous établirons un camp permanent, établirons un périmètre à défendre si nécessaire, et nous installerons pour le long terme. Il y a de l'eau ici. La température est chaude, mais supportable. Nous avons des rations pour plusieurs semaines si nous ne trouvons pas de nourriture, mais je vois des arbres fruitiers et avec toute cette eau, je suis sûr que nous trouverons un moyen. Nous avons quitté la terre.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nDottor Stokes,\r\n\r\nAbbiamo analizzato la telemetria limitata che abbiamo da EF-01. Anche se non sappiamo ancora come il cavo si sia sganciato, abbiamo trovato una registrazione memorizzata nel banco di memoria del Matter Wave Projector. A un certo punto si è frammentato, ma sono diversi giorni che lavoro per rimontarlo. È un messaggio del dottor Durant. So che è troppo poco e troppo tardi, ma ho pensato che avresti voluto sentirlo. Credo che ci sia anche una seconda registrazione sepolta lì dentro. Ci sto lavorando.\r\n\r\nNolan Connor\r\n\r\n//file audio allegato\r\n\r\n//segue la trascrizione...\r\n\r\nDURANTE\r\nDue aree separate per favore! Non voglio contaminare alcun campione. Questo è il dottor Durant. Sono arrivati ​​EF-Zero-One. Siamo in una specie di giungla. Molta vegetazione, alcune delle quali sembrano familiari, la maggior parte no. Io... io non credo che questa sia la terra. Sorprendente. Fammi controllare i miei appunti... finora, nessun segno di fauna ma Ben e Gustavo stanno cercando. Questo ambiente è ricco e vibrante; brulica di vita! Sono sicuro che è solo una questione di tempo prima che troviamo gli animali. Abbiamo perso il collegamento con Garganta. Nessuna comunicazione, nessuna telemetria, nessun collegamento quantico. I nostri cronometri locali stanno funzionando a velocità normale ma l'orologio della missione, che era legato alla frequenza quantica di Garganta, non si è mosso da quando siamo arrivati ​​qui. Quindi o abbiamo perso la sincronizzazione, o si è rotto durante il salto, o sta funzionando lentamente. Molto lento. Alice sta indagando, ma potremmo restare qui per un po'. Procederemo nell'ipotesi dello scenario peggiore. Faremo un accampamento permanente, stabiliremo un perimetro da difendere se necessario e ci sistemeremo per il lungo raggio. C'è dell'acqua qui. La temperatura è calda, ma tollerabile. Abbiamo razioni per diverse settimane se non troviamo cibo ma vedo alberi da frutto e con tutta quest'acqua sono fiducioso che troveremo un modo. Abbiamo lasciato la terra.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nStokes,\r\n\r\nWir haben die begrenzte Telemetrie, die wir von EF-01 haben, analysiert. Obwohl wir immer noch nicht wissen, wie die Verbindung gelöst wurde, haben wir eine Aufzeichnung gefunden, die in der Speicherbank des Matter-Wave-Projektors gespeichert ist. Irgendwann war es fragmentiert, aber ich habe mehrere Tage daran gearbeitet, es wieder zusammenzusetzen. Es ist eine Nachricht von Dr. Durant. Ich weiß, es ist zu wenig und zu spät, aber ich dachte, du würdest es hören wollen. Ich glaube, da ist auch eine zweite Aufnahme vergraben. Ich arbeite dran.\r\n\r\nNolan Connor\r\n\r\n//Audiodatei angehängt\r\n\r\n//Transkript folgt...\r\n\r\nDAUERHAFT\r\nBitte zwei getrennte Bereiche! Ich möchte keine Proben kontaminieren. Das ist Dr. Durant. EF-Zero-One sind angekommen. Wir befinden uns in einer Art Dschungel. Viel Vegetation, einige davon kommen einem bekannt vor, die meisten jedoch nicht. Ich... ich glaube nicht, dass das die Erde ist. Toll. Lassen Sie mich meine Notizen überprüfen ... Bisher keine Spur von Fauna, aber Ben und Gustavo sind auf der Suche. Diese Umgebung ist reich und lebendig; es wimmelt vor Leben! Ich bin mir sicher, dass es nur eine Frage der Zeit ist, bis wir Tiere finden. Wir haben unsere Verbindung zu Garganta verloren. Keine Kommunikation, keine Telemetrie, kein Quanten-Tether. Unsere lokalen Chronometer laufen mit normaler Geschwindigkeit, aber die Missionsuhr, die an Gargantas Quantenfrequenz gekoppelt war, hat sich seit unserer Ankunft nicht bewegt. Entweder haben wir die Synchronisation verloren, es ist während des Sprungs kaputt gegangen oder es läuft langsam. Sehr langsam. Alice untersucht das, aber wir bleiben vielleicht noch eine Weile hier. Wir gehen von einem Worst-Case-Szenario aus. Wir werden ein dauerhaftes Lager errichten, bei Bedarf eine Verteidigungslinie errichten und uns für die Langstrecke einrichten. Hier ist Wasser. Die Temperatur ist heiß, aber erträglich. Wir haben Rationen für mehrere Wochen, wenn wir kein Essen finden, aber ich sehe Obstbäume und bei all dem Wasser bin ich zuversichtlich, dass wir einen Weg finden werden. Wir haben die Erde verlassen.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nDra. Stokes,\r\n\r\nHemos analizado la telemetría limitada que tenemos de EF-01. Aunque todavía no sabemos cómo se desacopló la correa, hemos encontrado una grabación almacenada en el banco de memoria del Matter Wave Projector. Se fragmentó en algún momento, pero he estado trabajando para volver a montarlo durante varios días. Es un mensaje del Dr. Durant. Sé que es muy poco y demasiado tarde, pero pensé que querrías escucharlo. Creo que también hay una segunda grabación enterrada allí. Estoy trabajando en ello.\r\n\r\nNolan Connor\r\n\r\n//archivo de audio adjunto\r\n\r\n// sigue la transcripción...\r\n\r\nDURANTE\r\n¡Dos áreas separadas por favor! No quiero contaminar ninguna muestra. Este es el Dr. Durant. EF-Zero-One ha llegado. Estamos en una especie de jungla. Mucha vegetación, algunas de las cuales parecen familiares, la mayoría de las cuales no. Yo... no creo que esto sea tierra. Asombroso. Déjame revisar mis notas... hasta ahora, no hay señales de fauna, pero Ben y Gustavo están buscando. Este ambiente es rico y vibrante; ¡está lleno de vida! Estoy seguro de que es solo cuestión de tiempo antes de que encontremos animales. Hemos perdido nuestro vínculo con Garganta. Sin comunicaciones, sin telemetría, sin conexión cuántica. Nuestros cronómetros locales funcionan a velocidad normal, pero el reloj de la misión, que estaba conectado a la frecuencia cuántica de Garganta, no se ha movido desde que llegamos aquí. O perdimos la sincronización, o se rompió durante el salto, o va lento. Muy lento. Alice lo está investigando, pero es posible que estemos aquí por un tiempo. Vamos a proceder bajo la suposición del peor de los casos. Haremos un campamento permanente, estableceremos un perímetro para defender si es necesario y nos instalaremos a largo plazo. Hay agua aquí. La temperatura es caliente, pero tolerable. Tenemos raciones para varias semanas si no encontramos comida, pero veo árboles frutales y con toda esta agua confío en que encontraremos la manera. Hemos dejado la tierra.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nДоктор Стоукс,\r\n\r\nМы проанализировали ограниченную телеметрию, полученную от EF-01. Хотя мы до сих пор не знаем, как трос стал отцепляться, мы нашли запись, хранящуюся в банке памяти Материнского волнового проектора. В какой-то момент он был фрагментирован, но я работал над его повторной сборкой в ​​​​течение нескольких дней. Это сообщение от доктора Дюранта. Я знаю, что слишком поздно, но я подумал, что ты захочешь это услышать. Я полагаю, что там зарыта и вторая запись. Я работаю над этим.\r\n\r\nНолан Коннор\r\n\r\n//аудио файл прикрепил\r\n\r\n//расшифровка следует...\r\n\r\nДЮРАНТ\r\nПожалуйста, две отдельные зоны! Я не хочу загрязнять образцы. Это доктор Дюран. EF-Zero-One прибыли. Мы в джунглях, своего рода. Много растительности, некоторые из которых выглядят знакомыми, большинство нет. Я... я не думаю, что это земля. Удивительный. Позвольте мне проверить мои записи... пока никаких признаков фауны, но Бен и Густаво ищут. Эта среда богата и ярка; он кишит жизнью! Я уверен, что это только вопрос времени, когда мы найдем животных. Мы потеряли связь с Garganta. Ни связи, ни телеметрии, ни квантовой связи. Наши местные хронометры работают с нормальной скоростью, но часы миссии, привязанные к квантовой частоте Гарганты, не двигались с тех пор, как мы прибыли сюда. Так что либо мы потеряли синхронизацию, либо он сломался во время прыжка, либо он работает медленно. Очень медленно. Элис изучает это, но мы можем задержаться здесь на какое-то время. Мы собираемся действовать исходя из наихудшего сценария. Мы разобьем постоянный лагерь, установим периметр для защиты, если это необходимо, и обустроимся на долгое время. Здесь есть вода. Температура высокая, но терпимая. У нас есть пайки на несколько недель, если мы не найдем еды, но я вижу фруктовые деревья, и со всей этой водой я уверен, что мы найдем способ. Мы покинули землю.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nDoutor Stokes,\r\n\r\nAnalisamos a telemetria limitada que temos do EF-01. Embora ainda não saibamos como o cabo se desacoplou, encontramos uma gravação armazenada no banco de memória do Matter Wave Projector. Ele se fragmentou em algum momento, mas estou trabalhando para remontá-lo há vários dias. É uma mensagem do Dr. Durant. Sei que é um pouco tarde demais, mas achei que você gostaria de ouvir. Eu acredito que há uma segunda gravação enterrada lá também. Eu estou trabalhando nisso.\r\n\r\nNolan Connor\r\n\r\n//arquivo de áudio anexado\r\n\r\n// segue a transcrição...\r\n\r\nDURANTE\r\nDuas áreas separadas, por favor! Não quero contaminar nenhuma amostra. Este é o Dr. Durant. EF-Zero-One chegaram. Estamos em uma espécie de selva. Muita vegetação, algumas das quais parecem familiares, mas a maioria não. Eu... eu não acho que isso é terra. Incrível. Deixe-me verificar minhas anotações... até agora, nenhum sinal de fauna, mas Ben e Gustavo estão procurando. Este ambiente é rico e vibrante; está cheio de vida! Tenho certeza de que é apenas uma questão de tempo até encontrarmos animais. Perdemos nossa ligação com Garganta. Sem comunicações, sem telemetria, sem corda quântica. Nossos cronômetros locais estão operando em velocidade normal, mas o relógio da missão, que estava conectado à frequência quântica de Garganta, não se moveu desde que chegamos aqui. Então, ou perdemos a sincronização, ou quebrou durante o salto, ou está lento. Muito devagar. Alice está investigando, mas podemos ficar aqui por um tempo. Vamos proceder sob a hipótese do pior cenário. Faremos um acampamento permanente, estabeleceremos um perímetro para defender, se necessário, e nos prepararemos para o longo prazo. Tem água aqui. A temperatura é quente, mas tolerável. Temos rações para várias semanas se não encontrarmos comida, mas vejo árvores frutíferas e com toda essa água estou confiante de que encontraremos um caminho. Saímos da terra.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\ndr Stokes,\r\n\r\nPrzeanalizowaliśmy ograniczoną telemetrię, którą mamy z EF-01. Chociaż nadal nie wiemy, w jaki sposób lina się rozłączyła, znaleźliśmy nagranie zapisane w banku pamięci Matter Wave Projector. W pewnym momencie uległ fragmentacji, ale pracowałem nad jego ponownym złożeniem przez kilka dni. to wiadomość od doktora Duranta. Wiem, że jest trochę za późno, ale pomyślałem, że chciałbyś to usłyszeć. Wydaje mi się, że jest tam zakopane drugie nagranie. pracuję nad tym.\r\n\r\nNolana Connora\r\n\r\n// plik dźwiękowy w załączeniu\r\n\r\n//transkrypcja następuje...\r\n\r\nDURANT\r\nPoproszę dwa oddzielne obszary! Nie chcę skazić żadnych próbek. To jest doktor Durant. EF-Zero-One przybył. Jesteśmy w jakiejś dżungli. Dużo roślinności, z których część wygląda znajomo, a większość nie. Ja... nie sądzę, żeby to była ziemia. Niesamowity. Pozwól, że sprawdzę w swoich notatkach... na razie nie ma śladu fauny, ale Ben i Gustavo szukają. To środowisko jest bogate i tętniące życiem; tętni życiem! Jestem pewien, że znalezienie zwierząt to tylko kwestia czasu. Straciliśmy połączenie z Garganta. Bez komunikacji, bez telemetrii, bez powiązania kwantowego. Nasze lokalne chronometry działają z normalną prędkością, ale zegar misji, który był przywiązany do częstotliwości kwantowej Garganty, nie poruszył się, odkąd tu dotarliśmy. Więc albo straciliśmy synchronizację, albo się zepsuła podczas skoku, albo działa wolno. Bardzo wolno. Alice się temu przygląda, ale możemy tu trochę posiedzieć. Będziemy postępować przy założeniu najgorszego scenariusza. Założymy stały obóz, ustalimy obwód do obrony w razie potrzeby i osiedlimy się na dłuższą metę. Tu jest woda. Temperatura wysoka, ale do zniesienia. Mamy racje żywnościowe na kilka tygodni, jeśli nie znajdziemy pożywienia, ale widzę drzewa owocowe iz całą tą wodą jestem pewien, że znajdziemy sposób. Opuściliśmy ziemię.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\nストークス博士、\r\n\r\nEF-01 から得られる限られたテレメトリを分析しました。テザーがどのようにして切り離されたのかはまだわかっていませんが、Matter Wave Projector のメモリ バンクに保存されている記録を発見しました。ある時点で断片化していましたが、私は数日間それを再組み立てすることに取り組んできました。デュラント博士からのメッセージです。ちょっと遅すぎることはわかっていますが、ぜひ聞いていただきたいと思いました。そこには2番目の録音も埋もれていると思います。取り組んでいます。\r\n\r\nノーラン・コナー\r\n\r\n//音声ファイルを添付\r\n\r\n//転写が続きます...\r\n\r\nデュラント\r\n2つの別々のエリアでお願いします！サンプルを汚染したくありません。こちらはデュラント博士です。 EFゼロワンが到着しました。私たちはある種のジャングルの中にいます。たくさんの植物があり、見覚えのあるものもあれば、見覚えのないものもほとんどです。私は...ここは地球ではないと思います。すばらしい。メモを確認させてください...今のところ、動物相の兆候はありませんが、ベンとグスタボが捜索中です。この環境は豊かで活気に満ちています。生命力に溢れています！動物が見つかるのも時間の問題だと思います。 Gargantaへのリンクが失われてしまいました。通信もテレメトリーも量子テザーもありません。私たちの地元のクロノメーターは通常の速度で動作していますが、ガルガンタの量子周波数につながれているミッションクロックは、私たちがここに到着して以来動いていません。つまり、同期が失われたか、ジャンプ中に壊れたか、動作が遅いかのどちらかです。非常に遅い。アリスはそれを調べていますが、しばらくここにいるかもしれません。最悪のシナリオを想定して話を進めていきます。私たちは常設のキャンプを作り、必要に応じて防御するための境界線を確立し、長期にわたって定着するつもりです。ここに水があります。気温は暑いですが、許容範囲です。食べ物が見つからない場合でも、数週間分の食料はありますが、実を生む木も見えますし、これだけの水があれば、必ず方法を見つけることができると確信しています。私たちは地球を去りました。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\r\n\r\n스톡스 박사,\r\n\r\n우리는 EF-01에서 가지고 있는 제한된 원격 측정을 분석했습니다. 끈이 어떻게 분리되었는지는 아직 모르지만 Matter Wave Projector 메모리 뱅크에 저장된 녹음을 찾았습니다. 어느 순간 조각나긴 했지만, 며칠 동안 다시 조립하는 작업을 했습니다. 듀란트 박사의 메시지입니다. 너무 늦었다는 건 알지만, 당신이 듣고 싶어할 거라고 생각했어요. 거기에 두 번째 녹음도 묻혀 있다고 생각합니다. 작업 중입니다.\r\n\r\n놀란 코너\r\n\r\n//오디오 파일 첨부\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n듀란트\r\n두 개의 별도 영역을 부탁드립니다! 샘플을 오염시키고 싶지 않습니다. 듀란트 박사입니다. EF-Zero-One이 도착했습니다. 우리는 일종의 정글에 있습니다. 많은 초목, 그중 일부는 친숙해 보이지만 대부분은 그렇지 않습니다. 나... 여긴 지구가 아닌 것 같아. 놀라운. 메모를 확인하겠습니다... 지금까지 동물의 흔적은 없지만 Ben과 Gustavo가 찾고 있습니다. 이 환경은 풍부하고 생생합니다. 그것은 삶으로 가득 차 있습니다! 우리가 동물을 찾는 것은 시간 문제일 뿐이라고 확신합니다. Garganta 와의 연결이 끊어졌습니다. 통신도, 원격 측정도, 양자 테더도 없습니다. 우리 지역 크로노미터는 정상 속도로 작동하고 있지만 가르간타의 양자 주파수에 연결된 임무 시계는 우리가 이곳에 온 이후로 움직이지 않았습니다. 따라서 동기화가 손실되었거나 점프하는 동안 중단되었거나 느리게 실행됩니다. 아주 느린. Alice가 조사하고 있지만 잠시 동안 여기에 있을 수 있습니다. 최악의 시나리오를 가정하여 진행하겠습니다. 우리는 영구적인 캠프를 만들고, 필요한 경우 방어할 경계선을 설정하고, 장기적으로 정착할 것입니다. 여기에 물이 있습니다. 온도는 뜨겁지 만 견딜 수 있습니다. 우리는 음식을 찾지 못하면 몇 주 동안 배급을 받지만 열매를 맺는 나무를 보고 이 모든 물로 방법을 찾을 것이라고 확신합니다. 우리는 지구를 떠났습니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.med_core/RStokesB162.flaagged\r\n\r\n斯托克斯博士，\r\n\r\n我们分析了来自 EF-01 的有限遥测数据。尽管我们仍然不知道系绳是如何解开的，但我们发现了存储在物质波投影仪记忆库中的记录。它在某个时候变得支离破碎，但几天来我一直在努力重新组装它。这是杜兰特博士发来的信息。我知道这太晚了，但我想你会想听的。我相信那里还埋有第二段录音。我在做这个工作。\r\n\r\n诺兰·康纳\r\n\r\n//附加音频文件\r\n\r\n// 文字记录如下...\r\n\r\n杜兰特\r\n请两个单独的区域！我不想污染任何样品。这是杜兰特博士。 EF-零一已经到来。我们身处丛林之中。很多植被，其中一些看起来很熟悉，而大多数却并不熟悉。我……我不认为这是地球。惊人的。让我检查一下我的笔记...到目前为止，没有动物群的迹象，但本和古斯塔沃正在寻找。这个环境丰富而充满活力；它充满了生命！我确信我们找到动物只是时间问题。我们失去了与Garganta的联系。没有通讯，没有遥测，没有量子系绳。我们当地的计时器正在以正常速度运行，但与加尔甘塔量子频率相连的任务时钟自从我们到达这里以来就没有移动过。因此，要么我们失去了同步，要么它在跳跃过程中中断，要么它运行缓慢。非常慢。爱丽丝正在调查此事，但我们可能会在这里待一段时间。我们将在最坏情况的假设下继续进行。我们将建立一个永久的营地，必要时建立一个外围防御，并长期驻扎。这里有水。气温虽热，但还能忍受。如果我们找不到食物，我们有几周的口粮，但我看到结果树，有了这些水，我相信我们会找到办法。我们已经离开地球了。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.med_core/RStokesB162.flaagged\r\n\r\n斯托克斯博士，\r\n\r\n我們分析了來自 EF-01 的有限遙測數據。儘管我們仍然不知道繫繩是如何解開的，但我們發現了存儲在物質波投影儀記憶庫中的記錄。它在某個時候變得支離破碎，但幾天來我一直在努力重新組裝它。這是杜蘭特博士發來的信息。我知道這太晚了，但我想你會想听的。我相信那裡還埋有第二段錄音。我在做這個工作。\r\n\r\n諾蘭·康納\r\n\r\n//附加音頻文件\r\n\r\n// 文字記錄如下...\r\n\r\n杜蘭特\r\n請兩個單獨的區域！我不想污染任何樣品。這是杜蘭特博士。 EF-零一已經到來。我們身處叢林之中。很多植被，其中一些看起來很熟悉，而大多數卻並不熟悉。我……我不認為這是地球。驚人的。讓我檢查一下我的筆記...到目前為止，沒有動物群的跡象，但本和古斯塔沃正在尋找。這個環境豐富而充滿活力；它充滿了生命！我確信我們找到動物只是時間問題。我們失去了與Garganta的聯繫。沒有通訊，沒有遙測，沒有量子繫繩。我們當地的計時器正在以正常速度運行，但與加爾甘塔量子頻率相連的任務時鐘自從我們到達這里以來就沒有移動過。因此，要么我們失去了同步，要么它在跳躍過程中中斷，要么它運行緩慢。非常慢。愛麗絲正在調查此事，但我們可能會在這裡待一段時間。我們將在最壞情況的假設下繼續進行。我們將建立一個永久的營地，必要時建立一個外圍防禦，並長期駐紮。這裡有水。氣溫雖熱，但還能忍受。如果我們找不到食物，我們有幾週的口糧，但我看到結果樹，有了這些水，我相信我們會找到辦法。我們已經離開地球了。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_550523_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 157832601
}