{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\nHistory Bug by Ellen Barker\r\nThe Knowledge Tree, Vol. 247\r\nAugust 4th 2050\r\n\r\nLast year, one of my high school students asked me a simple question; \"How big can viruses get\"?\r\n\r\nI explained that some viruses can grow as big as 1.8 micrometers - that's big enough to be seen under a light microscope. The current record holder is Pithovirus Klauvas, which was found buried deep in the permafrost of the Svalbard archipelago in a 75,000 year old ice core sample taken in 2037. Virologists fully expect that record to be broken as they dig deeper into earth's frosty past. After all, the Pandoravirus was supposed to be the largest possible until we went digging into the Siberian permafrost in 2014 and Pithovirus Sibericum blew the measly Pandoravirus out of the competition. Sibericum's reign lasted just 23 years until Klauvas came along and mocked its miniscule 1.5 micrometer frame. \r\n\r\nBut what happens when we dig even deeper? What mysteries lie in the ice from 100,000 years ago? How about 1 million years ago? While we're down there, how about looking out for mega viruses from 100 million years ago - although we may be hard pressed to find any ice samples that date back so far (the oldest known ice on earth is about 8 million years old). The deeper we go, the further back we go, and one thing we do know for sure is that the biggest viruses tend to be older and have more genetic material. Giant viruses can have DNA genomes that can go up to 3 million base pairs; much, much larger than the genomes of their micro-siblings. They also tend to have more complex structures, with some having multiple layers of protein and lipid membranes. Some are so complex that it has been posited that alone distinguishes viruses as worthy of being called \"alive\".\r\n\r\nThe debate over whether viruses constitute life as we know it rages ever on but perhaps the conflict arises because we are ignoring the possibility that viruses aren't just alive, they *are* life. In the prehistoric soup of earth, perhaps the virus entities to self-replicate and determine a future for themselves were viruses? We know they can be old. Very old. There are members of the hepadnavirus group that date back at least 40 million years.\r\n\r\n40 million years, you cry? But we've had life on earth for billions of years!\r\n\r\nWe've also had mass extinctions that have entirely redefined the structure of life on earth. More than 99 percent of all life that has ever lived on earth is extinct. The current spread of organisms we call \"life\" represents a tiny fraction of the spectrum across history. New evidence suggests our flora and fauna is comprised almost entirely of new species that arose after the cataclysmic events of around 66 million years ago. It is not impossible to see a branch on the tree of life that only grew because of the prevalence of viruses - perhaps big ones - that didn't kill the host, they improved it, perhaps giving new life the tools it needed to survive the post-cataclysmic environment after the Cretaceous-Tertiary extinction event.\r\n\r\nWe know not all viruses are pathogenic. There are many that--\r\n\r\n>> Encryption checksum mismatch. Contact your IT administrator.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nBug d'histoire par Ellen Barker\r\nL'arbre de la connaissance, vol. 247\r\n4 août 2050\r\n\r\nL'année dernière, un de mes élèves du secondaire m'a posé une question simple; \"Quelle taille les virus peuvent-ils atteindre\" ?\r\n\r\nJ'ai expliqué que certains virus peuvent atteindre une taille de 1,8 micromètre - c'est assez gros pour être vu au microscope optique. Le détenteur actuel du record est Pithovirus Klauvas, qui a été retrouvé enfoui profondément dans le pergélisol de l'archipel du Svalbard dans un échantillon de carotte de glace vieux de 75 000 ans prélevé en 2037. Les virologues s'attendent à ce que ce record soit battu alors qu'ils creusent plus profondément dans le passé glacial de la Terre. Après tout, le Pandoravirus était censé être le plus gros possible jusqu'à ce que nous allions creuser dans le pergélisol sibérien en 2014 et que le Pithovirus Sibericum ait éliminé le maigre Pandoravirus de la compétition. Le règne de Sibericum n'a duré que 23 ans jusqu'à ce que Klauvas arrive et se moque de son minuscule cadre de 1,5 micromètre.\r\n\r\nMais que se passe-t-il lorsque nous creusons encore plus profondément ? Quels mystères se cachent dans la glace d'il y a 100 000 ans ? Comment environ 1 million d'années? Pendant que nous sommes là-bas, que diriez-vous de rechercher des méga virus d'il y a 100 millions d'années - bien que nous ayons peut-être du mal à trouver des échantillons de glace qui datent de si loin (la plus ancienne glace connue sur terre a environ 8 millions d'années) . Plus nous allons en profondeur, plus nous remontons en arrière, et une chose que nous savons avec certitude, c'est que les plus gros virus ont tendance à être plus anciens et à avoir plus de matériel génétique. Les virus géants peuvent avoir des génomes d'ADN pouvant aller jusqu'à 3 millions de paires de bases ; beaucoup, beaucoup plus gros que les génomes de leurs micro-frères et sœurs. Ils ont également tendance à avoir des structures plus complexes, certains ayant plusieurs couches de membranes protéiques et lipidiques. Certains sont si complexes qu'il a été postulé que seuls les virus sont dignes d'être qualifiés de \"vivants\".\r\n\r\nLe débat sur la question de savoir si les virus constituent la vie telle que nous la connaissons fait toujours rage, mais peut-être que le conflit surgit parce que nous ignorons la possibilité que les virus ne soient pas seulement vivants, ils *sont* la vie. Dans la soupe préhistorique de la terre, peut-être que les entités virales qui s'auto-reproduisent et se déterminent elles-mêmes un avenir étaient des virus ? Nous savons qu'ils peuvent être vieux. Très vieux. Certains membres du groupe des hépadnavirus remontent à au moins 40 millions d'années.\r\n\r\n40 millions d'années, tu pleures ? Mais nous avons eu la vie sur terre pendant des milliards d'années !\r\n\r\nNous avons également eu des extinctions massives qui ont entièrement redéfini la structure de la vie sur terre. Plus de 99% de toute vie qui a jamais vécu sur terre est éteinte. La propagation actuelle des organismes que nous appelons \"vie\" représente une infime fraction du spectre à travers l'histoire. De nouvelles preuves suggèrent que notre flore et notre faune sont composées presque entièrement de nouvelles espèces apparues après les événements cataclysmiques d'il y a environ 66 millions d'années. Il n'est pas impossible de voir une branche sur l'arbre de la vie qui n'a poussé qu'en raison de la prévalence de virus - peut-être des gros - qui n'ont pas tué l'hôte, ils l'ont amélioré, donnant peut-être à une nouvelle vie les outils dont elle avait besoin pour survivre environnement post-cataclysmique après l'événement d'extinction Crétacé-Tertiaire.\r\n\r\nNous savons que tous les virus ne sont pas pathogènes. Il y en a beaucoup qui--\r\n\r\n>> Non-concordance de la somme de contrôle de chiffrement. Contactez votre administrateur informatique.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nBug di storia di Ellen Barker\r\nL'albero della conoscenza, vol. 247\r\n4 agosto 2050\r\n\r\nL'anno scorso, uno dei miei studenti delle superiori mi ha fatto una semplice domanda; \"Quanto possono diventare grandi i virus\"?\r\n\r\nHo spiegato che alcuni virus possono crescere fino a 1,8 micrometri, che è abbastanza grande da essere visto al microscopio ottico. L'attuale detentore del record è Pithovirus Klauvas, che è stato trovato sepolto in profondità nel permafrost dell'arcipelago delle Svalbard in un campione di carota di ghiaccio di 75.000 anni prelevato nel 2037. I virologi si aspettano pienamente che quel record venga battuto mentre scavano più a fondo nel gelido passato della terra. Dopotutto, il Pandoravirus doveva essere il più grande possibile fino a quando non siamo andati a scavare nel permafrost siberiano nel 2014 e il Pithovirus Sibericum ha eliminato il misero Pandoravirus dalla concorrenza. Il regno di Sibericum è durato solo 23 anni fino a quando Klauvas è arrivato e ha deriso il suo minuscolo telaio da 1,5 micrometri.\r\n\r\nMa cosa succede quando scaviamo ancora più a fondo? Quali misteri si celano nel ghiaccio di 100.000 anni fa? Che ne dici di 1 milione di anni fa? Mentre siamo laggiù, che ne dici di cercare mega virus di 100 milioni di anni fa, anche se potremmo avere difficoltà a trovare campioni di ghiaccio che risalgono a così lontano (il ghiaccio più antico conosciuto sulla terra ha circa 8 milioni di anni) . Più andiamo in profondità, più andiamo indietro, e una cosa che sappiamo per certo è che i virus più grandi tendono ad essere più vecchi e hanno più materiale genetico. I virus giganti possono avere genomi di DNA che possono arrivare fino a 3 milioni di paia di basi; molto, molto più grande dei genomi dei loro micro-fratelli. Inoltre tendono ad avere strutture più complesse, con alcuni strati multipli di membrane proteiche e lipidiche. Alcuni sono così complessi che è stato ipotizzato che da solo distingua i virus come degni di essere chiamati \"vivi\".\r\n\r\nIl dibattito sul fatto che i virus costituiscano la vita così come la conosciamo infuria sempre, ma forse il conflitto sorge perché stiamo ignorando la possibilità che i virus non siano solo vivi, ma *sono* vita. Nel brodo preistorico della terra, forse le entità virali per auto-replicarsi e determinare un futuro per se stesse erano virus? Sappiamo che possono essere vecchi. Molto vecchio. Ci sono membri del gruppo hepadnavirus che risalgono ad almeno 40 milioni di anni fa.\r\n\r\n40 milioni di anni, piangi? Ma abbiamo la vita sulla terra da miliardi di anni!\r\n\r\nAbbiamo anche avuto estinzioni di massa che hanno completamente ridefinito la struttura della vita sulla terra. Più del 99 percento di tutta la vita che sia mai vissuta sulla terra è estinta. L'attuale diffusione degli organismi che chiamiamo \"vita\" rappresenta una minuscola frazione dello spettro nel corso della storia. Nuove prove suggeriscono che la nostra flora e la nostra fauna sono composte quasi interamente da nuove specie sorte dopo gli eventi cataclismici di circa 66 milioni di anni fa. Non è impossibile scorgere un ramo dell'albero della vita che è cresciuto solo per il prevalere di virus - magari grossi - che non hanno ucciso l'ospite, lo hanno migliorato, magari dando a nuova vita gli strumenti necessari per sopravvivere al ambiente post-cataclismico dopo l'evento di estinzione del Cretaceo-Terziario.\r\n\r\nSappiamo che non tutti i virus sono patogeni. Ce ne sono molti che...\r\n\r\n>> Mancata corrispondenza del checksum di crittografia. Contatta il tuo amministratore IT.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Media Services Nachrichtenagentur\r\nHistory Bug von Ellen Barker\r\nDer Wissensbaum, Bd. 247\r\n4. August 2050\r\n\r\nLetztes Jahr stellte mir einer meiner Highschool-Schüler eine einfache Frage; \"Wie groß können Viren werden\"?\r\n\r\nIch erklärte, dass einige Viren bis zu 1,8 Mikrometer groß werden können – das ist groß genug, um unter einem Lichtmikroskop gesehen zu werden. Der aktuelle Rekordhalter ist das Pithovirus Klauvas, das tief im Permafrost des Svalbard-Archipels in einer 75.000 Jahre alten Eiskernprobe aus dem Jahr 2037 gefunden wurde. Virologen gehen davon aus, dass dieser Rekord gebrochen wird, wenn sie tiefer in die frostige Vergangenheit der Erde vordringen. Schließlich sollte das Pandoravirus das Größtmögliche werden, bis wir uns 2014 auf den Weg in den sibirischen Permafrost machten und Pithovirus Sibericum das mickrige Pandoravirus aus der Konkurrenz blies. Sibericums Herrschaft dauerte nur 23 Jahre, bis Klauvas auftauchte und sich über seinen winzigen 1,5-Mikrometer-Rahmen lustig machte.\r\n\r\nAber was passiert, wenn wir noch tiefer graben? Welche Geheimnisse liegen im Eis von vor 100.000 Jahren? Wie war das vor 1 Million Jahren? Während wir dort unten sind, wie wäre es, nach Megaviren von vor 100 Millionen Jahren Ausschau zu halten – obwohl wir möglicherweise Schwierigkeiten haben, Eisproben zu finden, die so weit zurückreichen (das älteste bekannte Eis der Erde ist etwa 8 Millionen Jahre alt) . Je tiefer wir gehen, desto weiter gehen wir zurück, und eines wissen wir mit Sicherheit, dass die größten Viren tendenziell älter sind und mehr genetisches Material haben. Riesenviren können DNA-Genome haben, die bis zu 3 Millionen Basenpaare umfassen können; viel, viel größer als die Genome ihrer Mikrogeschwister. Sie neigen auch dazu, komplexere Strukturen zu haben, wobei einige mehrere Schichten von Protein- und Lipidmembranen aufweisen. Einige sind so komplex, dass postuliert wurde, dass allein Viren es wert sind, als „lebendig“ bezeichnet zu werden.\r\n\r\nDie Debatte darüber, ob Viren das Leben darstellen, wie wir es kennen, tobt immer weiter, aber vielleicht entsteht der Konflikt, weil wir die Möglichkeit ignorieren, dass Viren nicht nur lebendig sind, sondern Leben *sind*. In der prähistorischen Suppe der Erde waren die Virenwesen, die sich selbst replizieren und eine Zukunft für sich selbst bestimmen sollten, vielleicht Viren? Wir wissen, dass sie alt werden können. Sehr alt. Es gibt Mitglieder der Hepadnavirus-Gruppe, die mindestens 40 Millionen Jahre alt sind.\r\n\r\n40 Millionen Jahre, weinst du? Aber wir haben seit Milliarden von Jahren Leben auf der Erde!\r\n\r\nWir hatten auch Massensterben, die die Struktur des Lebens auf der Erde völlig neu definiert haben. Mehr als 99 Prozent aller Lebewesen, die jemals auf der Erde gelebt haben, sind ausgestorben. Die gegenwärtige Verbreitung von Organismen, die wir „Leben“ nennen, repräsentiert einen winzigen Bruchteil des Spektrums der Geschichte. Neue Beweise deuten darauf hin, dass unsere Flora und Fauna fast ausschließlich aus neuen Arten besteht, die nach den katastrophalen Ereignissen vor etwa 66 Millionen Jahren entstanden sind. Es ist nicht unmöglich, einen Zweig am Baum des Lebens zu sehen, der nur gewachsen ist, weil Viren – vielleicht große – den Wirt nicht getötet haben, sie haben ihn verbessert und vielleicht neuem Leben die Werkzeuge gegeben, die es braucht, um zu überleben postkatastrophale Umgebung nach dem Aussterben in der Kreidezeit und im Tertiär.\r\n\r\nWir wissen, dass nicht alle Viren pathogen sind. Es gibt viele, die--\r\n\r\n>> Nichtübereinstimmung der Verschlüsselungs-Prüfsumme. Wenden Sie sich an Ihren IT-Administrator.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nError de historia por Ellen Barker\r\nEl árbol del conocimiento, vol. 247\r\n4 de agosto de 2050\r\n\r\nEl año pasado, uno de mis estudiantes de secundaria me hizo una pregunta simple; \"¿Qué tan grandes pueden llegar a ser los virus\"?\r\n\r\nLe expliqué que algunos virus pueden crecer hasta 1,8 micrómetros, lo suficientemente grande como para verse con un microscopio óptico. El poseedor del récord actual es Pithovirus Klauvas, que se encontró enterrado en lo profundo del permafrost del archipiélago de Svalbard en una muestra de núcleo de hielo de 75.000 años de antigüedad tomada en 2037. Los virólogos esperan que ese récord se rompa a medida que profundizan en el pasado helado de la Tierra. Después de todo, se suponía que el Pandoravirus era el más grande posible hasta que excavamos en el permafrost siberiano en 2014 y Pithovirus Sibericum eliminó al mísero Pandoravirus de la competencia. El reinado de Sibericum duró solo 23 años hasta que apareció Klauvas y se burló de su minúsculo marco de 1,5 micrómetros.\r\n\r\nPero, ¿qué sucede cuando profundizamos aún más? ¿Qué misterios se esconden en el hielo de hace 100.000 años? ¿Qué tal hace 1 millón de años? Mientras estamos allí, ¿qué tal si buscamos megavirus de hace 100 millones de años? Aunque puede que nos cueste encontrar muestras de hielo que se remonten hasta ahora (el hielo más antiguo conocido en la Tierra tiene unos 8 millones de años) . Cuanto más profundizamos, más retrocedemos, y una cosa que sabemos con certeza es que los virus más grandes tienden a ser más antiguos y tienen más material genético. Los virus gigantes pueden tener genomas de ADN que pueden tener hasta 3 millones de pares de bases; mucho, mucho más grandes que los genomas de sus micro-hermanos. También tienden a tener estructuras más complejas, y algunas tienen múltiples capas de proteínas y membranas lipídicas. Algunos son tan complejos que se ha postulado que son los únicos que distinguen a los virus como dignos de llamarse \"vivos\".\r\n\r\nEl debate sobre si los virus constituyen la vida tal como la conocemos continúa, pero tal vez el conflicto surge porque estamos ignorando la posibilidad de que los virus no solo estén vivos, sino que *son* vida. En la sopa prehistórica de la tierra, ¿quizás las entidades de virus para autorreplicarse y determinar un futuro para sí mismas eran virus? Sabemos que pueden ser viejos. Muy viejo. Hay miembros del grupo de los hepadnavirus que datan de al menos 40 millones de años.\r\n\r\n40 millones de años, lloras? ¡Pero hemos tenido vida en la tierra durante miles de millones de años!\r\n\r\nTambién hemos tenido extinciones masivas que han redefinido por completo la estructura de la vida en la Tierra. Más del 99 por ciento de toda la vida que ha existido alguna vez en la tierra se ha extinguido. La propagación actual de organismos que llamamos \"vida\" representa una pequeña fracción del espectro a lo largo de la historia. Nueva evidencia sugiere que nuestra flora y fauna está compuesta casi en su totalidad por nuevas especies que surgieron después de los eventos cataclísmicos de hace unos 66 millones de años. No es imposible ver una rama en el árbol de la vida que solo creció debido a la prevalencia de virus, quizás grandes, que no mataron al huésped, lo mejoraron, quizás dándole nueva vida las herramientas que necesitaba para sobrevivir. ambiente post-cataclísmico después del evento de extinción del Cretácico-Terciario.\r\n\r\nSabemos que no todos los virus son patógenos. Hay muchos que--\r\n\r\n>> Discrepancia de suma de comprobación de cifrado. Póngase en contacto con su administrador de TI.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nИсторическая ошибка Эллен Баркер\r\nДрево знаний, Том. 247\r\n4 августа 2050 г.\r\n\r\nВ прошлом году один из моих старшеклассников задал мне простой вопрос; «Насколько большими могут стать вирусы»?\r\n\r\nЯ объяснил, что некоторые вирусы могут вырасти до 1,8 микрометра — этого достаточно, чтобы их можно было увидеть под световым микроскопом. Нынешним рекордсменом является Pithovirus Klauvas, который был обнаружен глубоко в вечной мерзлоте архипелага Шпицберген в образце ледяного керна возрастом 75 000 лет, взятом в 2037 году. Вирусологи надеются, что этот рекорд будет побит по мере того, как они будут копать глубже в морозное прошлое Земли. В конце концов, пандоравирус должен был быть самым большим из возможных, пока мы не начали копать сибирскую вечную мерзлоту в 2014 году, и Pithovirus Sibericum не выбил жалкий пандоравирус из конкуренции. Правление Sibericum продлилось всего 23 года, пока не появился Клаувас и не стал издеваться над его крохотным 1,5-микрометровым каркасом.\r\n\r\nНо что происходит, когда мы копаем еще глубже? Какие тайны таятся во льду 100 000 лет назад? Как насчет 1 млн лет назад? Пока мы там внизу, как насчет того, чтобы поискать мегавирусы 100-миллионной давности, хотя нам может быть трудно найти какие-либо образцы льда, датируемые до сих пор (самому старому известному льду на Земле около 8 миллионов лет) . Чем глубже мы погружаемся, тем дальше уходим в прошлое, и одно мы знаем точно: самые большие вирусы, как правило, старше и содержат больше генетического материала. Гигантские вирусы могут иметь геномы ДНК длиной до 3 миллионов пар оснований; намного, намного больше, чем геномы их микро-братьев. Они также, как правило, имеют более сложную структуру, некоторые из них имеют несколько слоев белковых и липидных мембран. Некоторые из них настолько сложны, что было установлено, что только это отличает вирусы как достойные называться «живыми».\r\n\r\nСпоры о том, составляют ли вирусы жизнь в том виде, в каком мы ее знаем, бушуют всегда, но, возможно, конфликт возникает из-за того, что мы игнорируем возможность того, что вирусы не просто живы, они *являются* жизнью. Возможно, в доисторическом бульоне земли вирусные существа, способные самовоспроизводиться и определять для себя будущее, были вирусами? Мы знаем, что они могут быть старыми. Очень старый. Есть представители группы гепаднавирусов, возраст которых составляет не менее 40 миллионов лет.\r\n\r\n40 миллионов лет, ты плачешь? Но у нас есть жизнь на земле уже миллиарды лет!\r\n\r\nУ нас также были массовые вымирания, которые полностью изменили структуру жизни на Земле. Более 99 процентов всего живого на Земле вымерло. Нынешнее распространение организмов, которое мы называем «жизнью», представляет собой лишь малую часть спектра за всю историю. Новые данные свидетельствуют о том, что наша флора и фауна почти полностью состоят из новых видов, возникших после катаклизмов, произошедших около 66 миллионов лет назад. Не исключено, что ветвь на древе жизни только росла из-за распространения вирусов — возможно, крупных, — которые не убивали хозяина, а улучшали его, возможно, давая новой жизни инструменты, необходимые для выживания посткатастрофическая среда после мелово-третичного вымирания.\r\n\r\nМы знаем, что не все вирусы патогенны. Есть много таких...\r\n\r\n>> Несоответствие контрольной суммы шифрования. Обратитесь к своему ИТ-администратору.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nBug da história por Ellen Barker\r\nA Árvore do Conhecimento, vol. 247\r\n4 de agosto de 2050\r\n\r\nNo ano passado, um dos meus alunos do ensino médio me fez uma pergunta simples; \"Quão grande podem ser os vírus\"?\r\n\r\nExpliquei que alguns vírus podem crescer até 1,8 micrômetros - isso é grande o suficiente para ser visto sob um microscópio de luz. O detentor do recorde atual é o Pithovirus Klauvas, que foi encontrado enterrado nas profundezas do permafrost do arquipélago de Svalbard em uma amostra de gelo de 75.000 anos coletada em 2037. Os virologistas esperam que esse recorde seja quebrado à medida que se aprofundam no passado gelado da Terra. Afinal, o Pandoravirus deveria ser o maior possível até que cavamos no permafrost da Sibéria em 2014 e o Pithovirus Sibericum eliminou o mísero Pandoravirus da competição. O reinado de Sibericum durou apenas 23 anos, até que Klauvas apareceu e zombou de sua minúscula estrutura de 1,5 micrômetro.\r\n\r\nMas o que acontece quando cavamos ainda mais fundo? Que mistérios existem no gelo de 100.000 anos atrás? Como cerca de 1 milhão de anos atrás? Enquanto estivermos lá embaixo, que tal procurar megavírus de 100 milhões de anos atrás - embora possamos ter dificuldade em encontrar amostras de gelo que datam de tão longe (o gelo mais antigo conhecido na Terra tem cerca de 8 milhões de anos) . Quanto mais fundo vamos, mais para trás vamos, e uma coisa que sabemos com certeza é que os maiores vírus tendem a ser mais velhos e têm mais material genético. Vírus gigantes podem ter genomas de DNA que podem chegar a 3 milhões de pares de bases; muito, muito maiores que os genomas de seus micro-irmãos. Eles também tendem a ter estruturas mais complexas, alguns com múltiplas camadas de proteínas e membranas lipídicas. Alguns são tão complexos que foi postulado que sozinho distingue os vírus como dignos de serem chamados de \"vivos\".\r\n\r\nO debate sobre se os vírus constituem a vida como a conhecemos continua, mas talvez o conflito surja porque estamos ignorando a possibilidade de que os vírus não estejam apenas vivos, eles *são* a vida. Na sopa pré-histórica da terra, talvez as entidades virais para se autorreplicar e determinar um futuro para si fossem vírus? Sabemos que eles podem ser velhos. Muito velho. Existem membros do grupo hepadnavirus que datam de pelo menos 40 milhões de anos.\r\n\r\n40 milhões de anos, você chora? Mas temos vida na Terra há bilhões de anos!\r\n\r\nTambém tivemos extinções em massa que redefiniram completamente a estrutura da vida na Terra. Mais de 99 por cento de toda a vida que já existiu na Terra está extinta. A atual disseminação de organismos que chamamos de \"vida\" representa uma pequena fração do espectro ao longo da história. Novas evidências sugerem que nossa flora e fauna são compostas quase inteiramente por novas espécies que surgiram após os eventos cataclísmicos de cerca de 66 milhões de anos atrás. Não é impossível ver um galho na árvore da vida que só cresceu por causa da prevalência de vírus - talvez grandes - que não mataram o hospedeiro, eles o melhoraram, talvez dando à nova vida as ferramentas necessárias para sobreviver ao ambiente pós-cataclísmico após o evento de extinção Cretáceo-Terciário.\r\n\r\nSabemos que nem todos os vírus são patogênicos. Há muitos que--\r\n\r\n>> Incompatibilidade de soma de verificação de criptografia. Entre em contato com seu administrador de TI.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nBug historii autorstwa Ellen Barker\r\nDrzewo wiedzy, tom. 247\r\n4 sierpnia 2050 r\r\n\r\nW zeszłym roku jeden z moich licealistów zadał mi proste pytanie; „Jak duże mogą być wirusy”?\r\n\r\nWyjaśniłem, że niektóre wirusy mogą urosnąć do 1,8 mikrometra – to wystarczająco dużo, aby można je było zobaczyć pod mikroskopem świetlnym. Obecnym rekordzistą jest Pithovirus Klauvas, który został znaleziony głęboko w wiecznej zmarzlinie archipelagu Svalbard w próbce rdzenia lodowego sprzed 75 000 lat, pobranej w 2037 roku. Wirusolodzy w pełni spodziewają się, że rekord zostanie pobity, gdy zagłębią się w mroźną przeszłość Ziemi. W końcu Pandoravirus miał być największym możliwym, dopóki nie zaczęliśmy kopać w syberyjskiej wiecznej zmarzlinie w 2014 roku, a Pithovirus Sibericum wyeliminował nędznego Pandoravirusa z konkurencji. Panowanie Sibericum trwało zaledwie 23 lata, aż pojawił się Klauvas i kpił z jego maleńkiej ramy o grubości 1,5 mikrometra.\r\n\r\nAle co się stanie, gdy zaczniemy kopać jeszcze głębiej? Jakie tajemnice kryją lód sprzed 100 000 lat? A może 1 milion lat temu? Skoro już tam jesteśmy, co powiesz na poszukiwanie megawirusów sprzed 100 milionów lat – chociaż może być nam trudno znaleźć jakiekolwiek próbki lodu, które sięgają tak daleko (najstarszy znany lód na Ziemi ma około 8 milionów lat) . Im głębiej schodzimy, tym dalej się cofamy, a jedno wiemy na pewno: największe wirusy są zwykle starsze i mają więcej materiału genetycznego. Gigantyczne wirusy mogą mieć genomy DNA, które mogą sięgać nawet 3 milionów par zasad; znacznie, znacznie większe niż genomy ich mikrorodzeństwa. Zwykle mają również bardziej złożone struktury, a niektóre mają wiele warstw błon białkowych i lipidowych. Niektóre są tak złożone, że uznano, że tylko one wyróżniają wirusy jako godne miana „żywych”.\r\n\r\nDebata na temat tego, czy wirusy stanowią życie, jakie znamy, trwa od zawsze, ale być może konflikt powstaje, ponieważ ignorujemy możliwość, że wirusy nie tylko żyją, ale *są* życiem. Być może w prehistorycznej zupie ziemi bytami wirusów, które miały się samoreplikować i decydować o własnej przyszłości, były wirusy? Wiemy, że mogą być stare. Bardzo stary. Istnieją członkowie grupy hepadnawirusów, których historia sięga co najmniej 40 milionów lat.\r\n\r\n40 milionów lat, płaczesz? Ale mamy życie na ziemi od miliardów lat!\r\n\r\nMieliśmy również do czynienia z masowymi wymieraniami, które całkowicie przedefiniowały strukturę życia na Ziemi. Ponad 99 procent wszelkiego życia, jakie kiedykolwiek żyło na ziemi, wymarło. Obecne rozprzestrzenianie się organizmów, które nazywamy „życiem”, stanowi niewielki ułamek spektrum w całej historii. Nowe dowody sugerują, że nasza flora i fauna składa się prawie wyłącznie z nowych gatunków, które powstały po kataklizmach około 66 milionów lat temu. Nie jest niemożliwe zobaczyć gałąź na drzewie życia, która wyrosła tylko z powodu występowania wirusów – być może dużych – które nie zabiły żywiciela, ale go poprawiły, być może dając nowemu życiu narzędzia potrzebne do przetrwania środowisko pokataklizmowe po wymieraniu kredowo-trzeciorzędowym.\r\n\r\nWiemy, że nie wszystkie wirusy są chorobotwórcze. Jest wielu takich...\r\n\r\n>> Niezgodność sumy kontrolnej szyfrowania. Skontaktuj się z administratorem IT.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nエレン・バーカーによる歴史のバグ\r\nナレッジツリー、Vol。 247\r\n2050 年 8 月 4 日\r\n\r\n昨年、高校生の一人が私に簡単な質問をしました。 「ウイルスはどこまで大きくなるの？」\r\n\r\n一部のウイルスは 1.8 マイクロメートルまで成長する可能性があると説明しましたが、これは光学顕微鏡で確認できるほどの大きさです。現在の記録保持者は、2037 年に採取された 75,000 年前の氷床コアのサンプルから、スバールバル諸島の永久凍土の奥深くに埋もれていることが判明したピソウイルス クラウバスです。結局のところ、2014 年にシベリアの永久凍土を掘り下げ、Pithovirus Sibericum がわずかな Pandoravirus を競争相手から吹き飛ばすまで、Pandoravirus は可能な限り最大であると考えられていました。 Sibericum の治世はわずか 23 年でしたが、Klauvas がやってきてその 1.5 マイクロメートルという極小のフレームを嘲笑しました。\r\n\r\nしかし、さらに深く掘り下げるとどうなるでしょうか。 10万年前の氷に隠された謎とは? 100万年前はどうですか？そこにいる間に、1 億年前のメガ ウイルスに注意してみてはいかがでしょうか。これまでさかのぼる氷のサンプルを見つけるのは難しいかもしれません (地球上で知られている最も古い氷は約 800 万年前のものです)。 .深く行けば行くほど過去にさかのぼりますが、確実にわかっていることの 1 つは、最大のウイルスはより古く、より多くの遺伝物質を持っている傾向があるということです。巨大ウイルスは、最大 300 万塩基対の DNA ゲノムを持つことができます。彼らの小さな兄弟のゲノムよりもはるかに大きい。それらはまた、より複雑な構造を持つ傾向があり、いくつかはタンパク質と脂質の膜の複数の層を持っています.一部のウイルスは非常に複雑であるため、それだけでウイルスを「生きている」と呼ぶ価値があると見なすことができると考えられています。\r\n\r\n私たちが知っているように、ウイルスが生命を構成するかどうかについての議論は激しさを増していますが、ウイルスがただ生きているだけでなく、生命であるという可能性を無視しているため、おそらく対立が生じます.先史時代の地球のスープの中で、自己複製して自らの未来を決定するウイルス実体はウイルスだったのでしょうか?私たちは彼らが古い可能性があることを知っています。非常に古い。少なくとも 4000 万年前にさかのぼるヘパドナ ウイルス グループのメンバーがあります。\r\n\r\n4000万年、泣く？しかし、私たちは何十億年もの間地球上に生命を持っていました!\r\n\r\nまた、地球上の生命の構造を完全に再定義した大量絶滅もありました。地球上にこれまでに住んでいたすべての生命の 99% 以上が絶滅しています。私たちが「生命」と呼んでいる生物の現在の広がりは、歴史全体のスペクトルのごく一部を表しています。新しい証拠は、私たちの動植物が、約 6,600 万年前の大変動の後に出現した新種でほぼ完全に構成されていることを示唆しています。宿主を殺さなかったウイルス (おそらく大きなもの) の蔓延のためにのみ成長した生命の木の枝を見ることは不可能ではありません。白亜紀 - 第三紀の絶滅イベント後の大変動後の環境。\r\n\r\nすべてのウイルスが病原性であるとは限りません。それはたくさんあります--\r\n\r\n>> 暗号化チェックサムが一致しません。 IT 管理者に連絡してください。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\nEllen Barker의 History Bug\r\n지식의 나무, Vol. 247\r\n2050년 8월 4일\r\n\r\n작년에 고등학생 중 한 명이 저에게 간단한 질문을 했습니다. \"바이러스는 얼마나 커질 수 있습니까?\"\r\n\r\n일부 바이러스는 1.8마이크로미터까지 자랄 수 있다고 설명했습니다. 광학 현미경으로 볼 수 있을 만큼 큽니다. 현재 기록 보유자는 Pithovirus Klauvas로, 2037년에 채취한 75,000년 된 빙하 코어 샘플에서 스발바르 제도의 영구 동토층 깊숙이 묻힌 채 발견되었습니다. 결국, Pandoravirus는 우리가 2014년에 시베리아 영구 동토층을 파헤치고 Pithovirus Sibericum이 경쟁에서 약한 Pandoravirus를 날려버릴 때까지 가능한 가장 큰 것으로 여겨졌습니다. Sibericum의 통치는 Klauvas가 등장하여 그 작은 1.5마이크로미터 프레임을 조롱하기 전까지 23년 동안 지속되었습니다.\r\n\r\n하지만 더 깊이 파고들면 어떻게 될까요? 10만년 전 얼음 속에는 어떤 미스터리가 숨어 있을까요? 100만년 전은 어때? 우리가 거기에 있는 동안 1억 년 전의 메가 바이러스를 찾아보는 것은 어떻습니까? 지금까지 거슬러 올라가는 얼음 샘플을 찾기가 어려울 수도 있지만(지구상에서 알려진 가장 오래된 얼음은 약 800만 년 전입니다) . 우리가 더 깊이 들어갈수록 더 뒤로 물러나고 우리가 확실히 아는 한 가지는 가장 큰 바이러스가 더 오래되고 더 많은 유전 물질을 가지고 있는 경향이 있다는 것입니다. 거대 바이러스는 300만 염기쌍까지 갈 수 있는 DNA 게놈을 가질 수 있습니다. 마이크로 형제의 게놈보다 훨씬 더 큽니다. 그들은 또한 더 복잡한 구조를 갖는 경향이 있으며 일부는 여러 층의 단백질과 지질막을 가지고 있습니다. 일부는 너무 복잡해서 \"살아있는\" 바이러스라고 부를 가치가 있는 것으로 바이러스를 구분하는 유일한 것으로 가정되었습니다.\r\n\r\n우리가 알고 있는 것처럼 바이러스가 생명을 구성하는지에 대한 논쟁은 계속되고 있지만 아마도 바이러스가 살아있는 것이 아니라 생명이라는 가능성을 무시하고 있기 때문에 충돌이 발생하는 것 같습니다. 선사 시대 지구의 수프에서 자기 복제하고 스스로 미래를 결정하는 바이러스 개체는 바이러스였을까요? 우리는 그들이 늙을 수 있다는 것을 압니다. 아주 오래된. 적어도 4천만년 전으로 거슬러 올라가는 헤파드나바이러스 그룹의 구성원이 있습니다.\r\n\r\n4천만년, 울어? 하지만 우리는 수십억 년 동안 지구에서 생명을 살아왔습니다!\r\n\r\n우리는 또한 지구상의 생명 구조를 완전히 재정의한 대량 멸종을 겪었습니다. 지금까지 지구에 살았던 모든 생명체의 99% 이상이 멸종했습니다. 우리가 \"생명\"이라고 부르는 유기체의 현재 확산은 역사 전반에 걸친 스펙트럼의 아주 작은 부분을 나타냅니다. 새로운 증거에 따르면 우리의 동식물은 거의 전적으로 약 6600만 년 전의 대격변 이후 발생한 새로운 종으로 구성되어 있습니다. 숙주를 죽이지 않고 개량하여 생존에 필요한 도구를 새로운 생명에 제공하는 바이러스(아마도 큰 바이러스)의 확산으로 인해 생명 나무에서 자라는 가지를 보는 것은 불가능하지 않습니다. 백악기-제3기 멸종 사건 이후의 대격변 이후 환경.\r\n\r\n우리는 모든 바이러스가 병원성이 아니라는 것을 알고 있습니다. 많이 있습니다--\r\n\r\n>> 암호화 체크섬 불일치. IT 관리자에게 문의하십시오.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\nEllen Barker 的历史漏洞\r\n知识树，卷。 247\r\n2050 年 8 月 4 日\r\n\r\n去年，我的一个高中生问了我一个简单的问题； “病毒能有多大”？\r\n\r\n我解释说有些病毒可以长到 1.8 微米——大到可以在光学显微镜下看到。目前的记录保持者是 Pithovirus Klauvas，它是在 2037 年采集的具有 75,000 年历史的冰芯样本中发现的，它深埋在斯瓦尔巴群岛的永久冻土层中。病毒学家完全希望随着他们深入研究地球寒冷的过去，这一记录将被打破。毕竟，在我们于 2014 年深入西伯利亚永久冻土层之前，潘多拉病毒本应是最大的病毒，而西伯利亚圆锥病毒 (Pithovirus Sibericum) 在竞争中击败了微不足道的潘多拉病毒。 Sibericum 的统治只持续了 23 年，直到 Klauvas 出现并嘲笑其 1.5 微米的微小框架。\r\n\r\n但是当我们挖掘得更深时会发生什么？ 10万年前的冰层究竟有何奥秘？一百万年前怎么样？当我们在那里时，寻找 1 亿年前的巨型病毒怎么样——尽管我们可能很难找到任何可以追溯到迄今为止的冰样本（地球上已知最古老的冰大约有 800 万年的历史） .我们走得越深，我们走得越远，我们确实知道的一件事是，最大的病毒往往更老，并且具有更多的遗传物质。巨型病毒的 DNA 基因组可达 300 万个碱基对；比他们的微型兄弟姐妹的基因组大得多。它们还往往具有更复杂的结构，其中一些具有多层蛋白质和脂质膜。有些非常复杂，以至于有人认为仅凭病毒就可以将病毒区分为值得称为“活的”。\r\n\r\n关于病毒是否构成我们所知道的生命的争论一直在进行，但冲突的产生可能是因为我们忽略了病毒不仅是生命，而且是生命的可能性。在地球的史前汤中，也许自我复制并为自己决定未来的病毒实体就是病毒？我们知道他们可能会老。很古老。肝炎病毒组的成员至少可以追溯到 4000 万年前。\r\n\r\n四千万年，你哭了吗？但是我们在地球上已经存在了数十亿年！\r\n\r\n我们也经历过大规模灭绝，完全重新定义了地球上的生命结构。地球上曾经生活过的所有生命中，99% 以上都已经灭绝。目前我们称之为“生命”的生物体的传播只代表了整个历史范围中的一小部分。新证据表明，我们的动植物群几乎完全由大约 6600 万年前的灾难性事件后出现的新物种组成。并非不可能看到生命之树上的一个分支，它只是因为病毒的流行而生长——也许是大病毒——并没有杀死宿主，它们改进了它，也许给了新生命生存所需的工具白垩纪-第三纪灭绝事件后的灾后环境。\r\n\r\n我们知道并非所有病毒都具有致病性。有很多——\r\n\r\n>> 加密校验和不匹配。请联系您的 IT 管理员。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\nEllen Barker 的歷史漏洞\r\n知識樹，卷。 247\r\n2050 年 8 月 4 日\r\n\r\n去年，我的一個高中生問了我一個簡單的問題； “病毒能有多大”？\r\n\r\n我解釋說有些病毒可以長到 1.8 微米——大到可以在光學顯微鏡下看到。目前的記錄保持者是 Pithovirus Klauvas，它是在 2037 年採集的具有 75,000 年曆史的冰芯樣本中發現的，它深埋在斯瓦爾巴群島的永久凍土層中。病毒學家完全希望隨著他們深入研究地球寒冷的過去，這一記錄將被打破。畢竟，在我們於 2014 年深入西伯利亞永久凍土層之前，潘多拉病毒本應是最大的病毒，而西伯利亞圓錐病毒 (Pithovirus Sibericum) 在競爭中擊敗了微不足道的潘多拉病毒。 Sibericum 的統治只持續了 23 年，直到 Klauvas 出現並嘲笑其 1.5 微米的微小框架。\r\n\r\n但是當我們挖掘得更深時會發生什麼？ 10萬年前的冰層究竟有何奧秘？一百萬年前怎麼樣？當我們在那裡時，尋找 1 億年前的巨型病毒怎麼樣——儘管我們可能很難找到任何可以追溯到迄今為止的冰樣本（地球上已知最古老的冰大約有 800 萬年的歷史） .我們走得越深，我們走得越遠，我們確實知道的一件事是，最大的病毒往往更老，並且具有更多的遺傳物質。巨型病毒的 DNA 基因組可達 300 萬個鹼基對；比他們的微型兄弟姐妹的基因組大得多。它們還往往具有更複雜的結構，其中一些具有多層蛋白質和脂質膜。有些非常複雜，以至於有人認為僅憑病毒就可以將病毒區分為值得稱為“活的”。\r\n\r\n關於病毒是否構成我們所知道的生命的爭論一直在進行，但衝突的產生可能是因為我們忽略了病毒不僅是生命，而且是生命的可能性。在地球的史前湯中，也許自我複制並為自己決定未來的病毒實體就是病毒？我們知道他們可能會老。很古老。肝炎病毒組的成員至少可以追溯到 4000 萬年前。\r\n\r\n四千萬年，你哭了嗎？但是我們在地球上已經存在了數十億年！\r\n\r\n我們也經歷過大規模滅絕，完全重新定義了地球上的生命結構。地球上曾經生活過的所有生命中，99% 以上都已經滅絕。目前我們稱之為“生命”的生物體的傳播只代表了整個歷史範圍中的一小部分。新證據表明，我們的動植物群幾乎完全由大約 6600 萬年前的災難性事件後出現的新物種組成。並非不可能看到生命之樹上的一個分支，它只是因為病毒的流行而生長——也許是大病毒——並沒有殺死宿主，它們改進了它，也許給了新生命生存所需的工具白堊紀-第三紀滅絕事件後的災後環境。\r\n\r\n我們知道並非所有病毒都具有致病性。有很多——\r\n\r\n>> 加密校驗和不匹配。請聯繫您的 IT 管理員。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_500604_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 1606512465
}