{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\naudio intercept \r\nmeta3.date_stamp(561125.160643) \r\nconcern begins/.. \r\n \r\n//transcript follows... \r\n \r\nD017 \r\nYou're not listening to me. I am getting no response at all, not a bounce back. The message is getting there nothing is coming back, so it. \r\n \r\nRESPONSE COORDINATOR \r\nWhat you're reporting sounds like a BIOCOM network issue. \r\n \r\nD017 \r\nRight, so is the network down on your end. \r\n \r\nRESPONSE COORDINATOR \r\nBIOCOM doesn't have network issues. Have you logged out and back in. \r\n \r\nD017 \r\nI tried that. I tried everything at my tier. Blast doors, media [inaudible], temperature con. \r\n \r\nRESPONSE COORDINATOR \r\nDid you say media server. \r\n \r\nD017 \r\nYes, temperature control... I can't even turn on the fucking lights. \r\n \r\nRESPONSE COORDINATOR \r\nHave you tried accessing BIOCOM from a different terminal. You may need to ascend. \r\n \r\nD01 \r\nHow the fuck do I do that when there is no elevator. I have no power. Fuck are you even listening to me. I am trapped down. \r\n \r\nRESPONSE COORDINATOR \r\nI don't see what that has to do with BIOCOM \r\n \r\nD017 \r\nYou know as well as I do there is only one thing that can override every system in the place and that's [biocom], but I can't find any controllers down. \r\n \r\nRESPONSE COORDINATOR \r\nIf you're locked out, it's because you're supposed to be locked out. BIOCOM doesn't make mistakes, sir. \r\n \r\nD017 \r\nSo it's not even possible it could go wrong. I am the one who is stuck here you fucking asshole. Oh no. \r\n \r\nRESPONSE COORDINATOR \r\nYou don't need to speak to me like that. Okay, I'm logging off. \r\n \r\nD017 \r\nOh jesus christ, no. What the hell is that. Please come and get me. Please, I am begging you. \r\n \r\nRESPONSE COORDINATOR \r\nYou need to trust the protocol. If BIOCOM has locked you out you just need to wait until. \r\n \r\nD017 \r\nOh no, please, you fucking assholes. \r\n \r\nRESPONSE COORDINATOR \r\nIf BIOCOM has locked you out you need to wait until it sends a KSO quad to extract you. We have to follow protocol. \r\n \r\nD017 \r\n[inaudible] \r\n \r\nRESPONSE COORDINATOR \r\nI can't understand you. \r\n \r\nD017 \r\n[inaudible] \r\n \r\nRESPONSE COORDINATOR \r\nOkay. I don't have to listen to that. I'm logging off. Good luck. \r\n \r\n../BIOCOM \r\npersonnel files updated \r\nalert system flagged \r\nconcern ends/.. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ninterception audio\r\nmeta3.date_stamp(561125.160643)\r\nl'inquiétude commence/..\r\n\r\n// la transcription suit...\r\n\r\nD017\r\nTu ne m'écoutes pas. Je n'obtiens aucune réponse du tout, pas un rebond. Le message arrive, rien ne revient, alors ça.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nCe que vous signalez ressemble à un problème de réseau BIOCOM .\r\n\r\nD017\r\nD'accord, le réseau est en panne de votre côté.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nBIOCOM n'a pas de problèmes de réseau. Vous êtes-vous déconnecté et reconnecté.\r\n\r\nD017\r\nJ'ai essayé ça. J'ai tout essayé à mon niveau. Portes anti-souffle, médias [inaudible], température con.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nVous avez dit serveur multimédia.\r\n\r\nD017\r\nOui, contrôle de la température... Je ne peux même pas allumer les putains de lumières.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nAvez-vous essayé d'accéder à BIOCOM depuis un autre terminal. Vous devrez peut-être monter.\r\n\r\nD01\r\nPutain comment je fais ça quand il n'y a pas d'ascenseur. Je n'ai aucun pouvoir. Putain tu m'écoutes même. Je suis pris au piège.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nJe ne vois pas ce que cela a à voir avec BIOCOM\r\n\r\nD017\r\nVous savez aussi bien que moi qu'il n'y a qu'une seule chose qui peut remplacer tous les systèmes de l'endroit et c'est [biocom], mais je ne trouve aucun contrôleur en panne.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nSi vous êtes en lock-out, c'est parce que vous êtes censé être en lock-out. BIOCOM ne fait pas d'erreurs, monsieur.\r\n\r\nD017\r\nIl n'est donc même pas possible que cela tourne mal. Je suis celui qui est coincé ici, espèce de connard. Oh non.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nTu n'as pas besoin de me parler comme ça. OK, je me déconnecte.\r\n\r\nD017\r\nOh Jésus Christ, non. Qu'est-ce que c'est que ça. S'il vous plaît venez me chercher. S'il vous plaît, je vous en prie.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nVous devez faire confiance au protocole. Si BIOCOM vous a verrouillé, vous n'avez qu'à attendre jusqu'à.\r\n\r\nD017\r\nOh non, s'il te plait, bande de connards.\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nSi BIOCOM vous a verrouillé, vous devez attendre qu'il envoie un quad KSO pour vous extraire. Nous devons suivre le protocole.\r\n\r\nD017\r\n[inaudible]\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nJe ne peux pas te comprendre.\r\n\r\nD017\r\n[inaudible]\r\n\r\nCOORDONNATEUR DE LA RÉPONSE\r\nD'accord. Je n'ai pas à écouter ça. Je me déconnecte. Bonne chance.\r\n\r\n../ BIOCOM\r\ndossiers du personnel mis à jour\r\nsystème d'alerte signalé\r\nl'inquiétude se termine/.. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\nintercettazione audio\r\nmeta3.date_stamp(561125.160643)\r\ninizia la preoccupazione/..\r\n\r\n//segue la trascrizione...\r\n\r\nD017\r\nNon mi stai ascoltando. Non ricevo alcuna risposta, nemmeno un ritorno. Il messaggio sta arrivando, niente tornerà indietro, quindi.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nQuello che stai segnalando sembra un problema di rete BIOCOM .\r\n\r\nD017\r\nBene, anche la rete è fuori servizio.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nBIOCOM non ha problemi di rete. Hai effettuato il logout e sei rientrato.\r\n\r\nD017\r\nL'ho provato. Ho provato di tutto al mio livello. Porte blindate, media [impercettibile], temperatura con.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nHai detto server multimediale.\r\n\r\nD017\r\nSì, controllo della temperatura... non riesco nemmeno ad accendere le fottute luci.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nHai provato ad accedere a BIOCOM da un altro terminale. Potrebbe essere necessario ascendere.\r\n\r\nD01\r\nCome cazzo faccio quando non c'è l'ascensore. Non ho potere. Cazzo, mi stai ascoltando? Sono intrappolato.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nNon vedo cosa abbia a che fare con BIOCOM\r\n\r\nD017\r\nSai bene quanto me che c'è solo una cosa che può sovrascrivere ogni sistema nel posto ed è [biocom], ma non riesco a trovare nessun controller inattivo.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nSe sei chiuso fuori, è perché dovresti essere chiuso fuori. BIOCOM non commette errori, signore.\r\n\r\nD017\r\nQuindi non è nemmeno possibile che possa andare storto. Sono io quello che è bloccato qui, fottuto stronzo. Oh no.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nNon c'è bisogno che tu mi parli così. Ok, mi disconnetto.\r\n\r\nD017\r\nOh Gesù Cristo, no. Che diavolo è quello. Per favore, vieni a prendermi. Per favore, ti sto implorando.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nDevi fidarti del protocollo. Se BIOCOM ti ha bloccato devi solo aspettare fino a quando.\r\n\r\nD017\r\nOh no, per favore, fottuti stronzi.\r\n\r\nCOORDINATORE DI RISPOSTA\r\nSe BIOCOM ti ha bloccato devi aspettare finché non invia un quad KSO per estrarti. Dobbiamo seguire il protocollo.\r\n\r\nD017\r\n[impercettibile]\r\n\r\nCOORDINATORE DI RISPOSTA\r\nnon riesco a capirti.\r\n\r\nD017\r\n[impercettibile]\r\n\r\nCOORDINATORE DI RISPOSTA\r\nVa bene. Non devo ascoltarlo. Mi sto disconnettendo. Buona fortuna.\r\n\r\n../ BIOCOM\r\nfascicoli del personale aggiornati\r\nsistema di allerta contrassegnato\r\nla preoccupazione finisce/.. ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nAudio-Abfang\r\nmeta3.date_stamp(561125.160643)\r\nBesorgnis beginnt/..\r\n\r\n//Transkript folgt...\r\n\r\nD017\r\nDu hörst mir nicht zu. Ich bekomme überhaupt keine Antwort, keine Rückmeldung. Die Nachricht kommt an, nichts kommt zurück, also.\r\n\r\nANTWORTKOORDINATOR\r\nWas Sie melden, klingt nach einem BIOCOM Netzwerkproblem.\r\n\r\nD017\r\nRichtig, bei Ihnen ist auch das Netzwerk ausgefallen.\r\n\r\nANTWORTKOORDINATOR\r\nBIOCOM hat keine Netzwerkprobleme. Haben Sie sich abgemeldet und wieder angemeldet?\r\n\r\nD017\r\nDas habe ich versucht. Ich habe alles auf meiner Stufe versucht. Explosionstüren, Medien [unhörbar], Temperaturregelung.\r\n\r\nANTWORTKOORDINATOR\r\nSagten Sie Medienserver?\r\n\r\nD017\r\nJa, Temperaturregelung ... Ich kann nicht einmal das verdammte Licht anmachen.\r\n\r\nANTWORTKOORDINATOR\r\nHaben Sie versucht, von einem anderen Terminal aus auf BIOCOM zuzugreifen? Möglicherweise müssen Sie aufsteigen.\r\n\r\nD01\r\nWie zum Teufel mache ich das, wenn es keinen Aufzug gibt? Ich habe keine Macht. Verdammt, hörst du mir überhaupt zu? Ich bin gefangen.\r\n\r\nANTWORTKOORDINATOR\r\nIch verstehe nicht, was das mit BIOCOM zu tun hat\r\n\r\nD017\r\nSie wissen genauso gut wie ich, dass es nur eine Sache gibt, die jedes System im Ort außer Kraft setzen kann, und das ist [biocom], aber ich kann keine Controller ausfallen lassen.\r\n\r\nANTWORTKOORDINATOR\r\nWenn Sie ausgesperrt sind, liegt das daran, dass Sie ausgesperrt werden sollen. BIOCOM macht keine Fehler, Sir.\r\n\r\nD017\r\nEs ist also gar nicht möglich, dass etwas schiefgeht. Ich bin derjenige, der hier festsitzt, du verdammtes Arschloch. Ach nein.\r\n\r\nANTWORTKOORDINATOR\r\nDu brauchst nicht so mit mir zu reden. Okay, ich melde mich ab.\r\n\r\nD017\r\nOh Gott, nein. Was zum Teufel ist das. Bitte komm und hol mich ab. Bitte, ich flehe dich an.\r\n\r\nANTWORTKOORDINATOR\r\nSie müssen dem Protokoll vertrauen. Wenn BIOCOM Sie ausgesperrt hat, müssen Sie einfach warten.\r\n\r\nD017\r\nOh nein, bitte, ihr verdammten Arschlöcher.\r\n\r\nANTWORTKOORDINATOR\r\nWenn BIOCOM Sie ausgesperrt hat, müssen Sie warten, bis ein KSO Quad gesendet wird, um Sie herauszuholen. Wir müssen uns an das Protokoll halten.\r\n\r\nD017\r\n[unverständlich]\r\n\r\nANTWORTKOORDINATOR\r\nIch kann dich nicht verstehen.\r\n\r\nD017\r\n[unverständlich]\r\n\r\nANTWORTKOORDINATOR\r\nOkay. Das muss ich mir nicht anhören. Ich melde mich ab. Viel Glück.\r\n\r\n../ BIOCOM\r\nPersonalakten aktualisiert\r\nWarnsystem markiert\r\nAnliegen endet/.. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\nintercepción de audio\r\nmeta3.sello_de_fecha(561125.160643)\r\ncomienza la preocupación/..\r\n\r\n// sigue la transcripción...\r\n\r\nD017\r\nTu no me estas escuchando. No estoy recibiendo ninguna respuesta en absoluto, ni un rebote. El mensaje está llegando allí, nada va a regresar, así que.\r\n\r\nCOORDINADOR DE RESPUESTA\r\nLo que informa parece un problema de la red BIOCOM .\r\n\r\nD017\r\nCorrecto, también la red está caída de tu lado.\r\n\r\nCOORDINADOR DE RESPUESTA\r\nBIOCOM no tiene problemas de red. ¿Has cerrado sesión y vuelto a entrar?\r\n\r\nD017\r\nIntenté eso. Intenté todo en mi nivel. Puertas blindadas, medios [inaudible], control de temperatura.\r\n\r\nCOORDINADOR DE RESPUESTA\r\n¿Dijiste servidor multimedia?\r\n\r\nD017\r\nSí, control de temperatura... Ni siquiera puedo encender las jodidas luces.\r\n\r\nCOORDINADOR DE RESPUESTA\r\n¿Ha intentado acceder a BIOCOM desde una terminal diferente? Es posible que deba ascender.\r\n\r\nD01\r\n¿Cómo diablos hago eso si no hay ascensor? no tengo poder Joder, ¿incluso me estás escuchando? Estoy atrapado.\r\n\r\nCOORDINADOR DE RESPUESTA\r\nNo veo que tiene que ver eso con BIOCOM\r\n\r\nD017\r\nSabes tan bien como yo que solo hay una cosa que puede anular todos los sistemas en el lugar y es [biocom], pero no puedo encontrar ningún controlador caído.\r\n\r\nCOORDINADOR DE RESPUESTA\r\nSi estás bloqueado, es porque se supone que debes estarlo. BIOCOM no comete errores, señor.\r\n\r\nD017\r\nAsí que ni siquiera es posible que pueda salir mal. Yo soy el que está atrapado aquí, maldito pendejo. Oh, no.\r\n\r\nCOORDINADOR DE RESPUESTA\r\nNo hace falta que me hables así. Está bien, me estoy desconectando.\r\n\r\nD017\r\nOh jesucristo, no. Qué demonios es eso. Por favor, ven a buscarme. Por favor, te lo ruego.\r\n\r\nCOORDINADOR DE RESPUESTA\r\nTienes que confiar en el protocolo. Si BIOCOM lo ha bloqueado, solo tiene que esperar hasta.\r\n\r\nD017\r\nOh no, por favor, malditos idiotas.\r\n\r\nCOORDINADOR DE RESPUESTA\r\nSi BIOCOM lo ha bloqueado, debe esperar hasta que envíe un quad KSO para extraerlo. Tenemos que seguir el protocolo.\r\n\r\nD017\r\n[inaudible]\r\n\r\nCOORDINADOR DE RESPUESTA\r\nno puedo entenderte\r\n\r\nD017\r\n[inaudible]\r\n\r\nCOORDINADOR DE RESPUESTA\r\nBueno. No tengo que escuchar eso. Me estoy desconectando. Buena suerte.\r\n\r\n../ BIOCOM\r\nexpedientes de personal actualizados\r\nsistema de alerta marcado\r\npreocupación termina/.. ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nаудиоперехват\r\nmeta3.date_stamp(561125.160643)\r\nначинается забота/..\r\n\r\n//расшифровка следует...\r\n\r\nД017\r\nТы меня не слушаешь. Я не получаю никакого ответа вообще, не приходит в норму. Сообщение попадает туда, ничего не возвращается, так что.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nТо, о чем вы сообщаете, похоже на проблему с сетью BIOCOM .\r\n\r\nД017\r\nВерно, так же как и сеть на вашем конце.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nУ BIOCOM нет проблем с сетью. Вы вышли из системы и снова вошли.\r\n\r\nД017\r\nЯ пробовал это. Я пробовал все на своем уровне. Противовзрывные двери, медиа [неразборчиво], температурный режим.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nВы сказали медиасервер.\r\n\r\nД017\r\nДа, контроль температуры... Я даже не могу включить чертов свет.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nВы пытались получить доступ к BIOCOM с другого терминала. Возможно, вам придется подняться.\r\n\r\nD01\r\nКак, черт возьми, я это делаю, когда нет лифта. У меня нет силы. Блять, ты меня вообще слушаешь. Я в ловушке.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nЯ не понимаю, какое это имеет отношение к BIOCOM .\r\n\r\nД017\r\nВы не хуже меня знаете, что есть только одна вещь, которая может переопределить любую систему в этом месте, и это [биоком], но я не могу найти никаких контроллеров.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nЕсли вы заблокированы, это потому, что вы должны быть заблокированы. BIOCOM не делает ошибок, сэр.\r\n\r\nД017\r\nТак что даже не исключено, что что-то может пойти не так. Я тот, кто застрял здесь, ты, гребаный мудак. О, нет.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nНе нужно так со мной разговаривать. Хорошо, я выхожу из системы.\r\n\r\nД017\r\nО, Иисусе Христе, нет. Что это за фигня. Пожалуйста, приди и возьми меня. Пожалуйста, я умоляю тебя.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nВы должны доверять протоколу. Если BIOCOM заблокировал вас, вам просто нужно подождать.\r\n\r\nД017\r\nО нет, пожалуйста, чертовы придурки.\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nЕсли BIOCOM заблокировал вас, вам нужно подождать, пока он не отправит квадроцикл KSO , чтобы извлечь вас. Мы должны следовать протоколу.\r\n\r\nД017\r\n[неразборчиво]\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nЯ не могу тебя понять.\r\n\r\nД017\r\n[неразборчиво]\r\n\r\nКООРДИНАТОР РЕАГИРОВАНИЯ\r\nХорошо. Я не обязан это слушать. Я выхожу из системы. Удачи.\r\n\r\n../ BIOCOM\r\nобновлено личное дело\r\nсистема оповещения помечена\r\nзабота заканчивается/.. ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ninterceptação de áudio\r\nmeta3.date_stamp(561125.160643)\r\ncomeça a preocupação/..\r\n\r\n// segue a transcrição...\r\n\r\nD017\r\nVocê não está me ouvindo. Não estou recebendo nenhuma resposta, nem um retorno. A mensagem está chegando lá nada está voltando, então.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nO que você está relatando parece ser um problema de rede BIOCOM .\r\n\r\nD017\r\nCerto, a rede está inoperante do seu lado.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nA BIOCOM não tem problemas de rede. Você saiu e voltou a entrar.\r\n\r\nD017\r\nEu tentei isso. Eu tentei de tudo no meu nível. Portas anti-explosão, mídia [inaudível], controle de temperatura.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nVocê disse servidor de mídia.\r\n\r\nD017\r\nSim, controle de temperatura... Não consigo nem acender a porra das luzes.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nVocê já tentou acessar o BIOCOM de um terminal diferente. Você pode precisar subir.\r\n\r\nD01\r\nComo diabos eu faço isso quando não há elevador. Eu não tenho poder. Porra, você está me ouvindo? Estou preso.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nNão vejo o que isso tem a ver com BIOCOM\r\n\r\nD017\r\nVocê sabe tão bem quanto eu que só existe uma coisa que pode substituir todos os sistemas do local e é [biocom], mas não consigo encontrar nenhum controlador desativado.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nSe você está bloqueado, é porque deveria estar bloqueado. A BIOCOM não erra, senhor.\r\n\r\nD017\r\nEntão nem é possível que dê errado. Sou eu que estou preso aqui, seu idiota de merda. Oh não.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nVocê não precisa falar assim comigo. Ok, estou desconectando.\r\n\r\nD017\r\nOh Jesus Cristo, não. Que diabo é isso. Por favor, venha me buscar. Por favor, eu imploro.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nVocê precisa confiar no protocolo. Se a BIOCOM bloqueou você, você só precisa esperar até.\r\n\r\nD017\r\nOh não, por favor, seus idiotas de merda.\r\n\r\nCOORDENADOR DE RESPOSTA\r\nSe o BIOCOM bloqueou você, você precisa esperar até que ele envie um quad KSO para extraí-lo. Temos que seguir o protocolo.\r\n\r\nD017\r\n[inaudível]\r\n\r\nCOORDENADOR DE RESPOSTA\r\nEu não consigo entender você.\r\n\r\nD017\r\n[inaudível]\r\n\r\nCOORDENADOR DE RESPOSTA\r\nOK. Eu não tenho que ouvir isso. Estou desconectando. Boa sorte.\r\n\r\n../ BIOCOM\r\narquivos pessoais atualizados\r\nsistema de alerta sinalizado\r\npreocupação acaba/.. ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\nprzechwytywanie dźwięku\r\nmeta3.date_stamp(561125.160643)\r\nzaczyna się niepokój/..\r\n\r\n//transkrypcja następuje...\r\n\r\nD017\r\nNie słuchasz mnie. Nie otrzymuję żadnej odpowiedzi, ani odbicia. Wiadomość dociera tam, nic nie wraca, więc to.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nTo, co zgłaszasz, wygląda na problem z siecią BIOCOM .\r\n\r\nD017\r\nTak, sieć po twojej stronie też jest wyłączona.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nBIOCOM nie ma problemów z siecią. Wylogowałeś się i zalogowałeś ponownie?\r\n\r\nD017\r\npróbowałem tego. Próbowałem wszystkiego na swoim poziomie. Wybuchowe drzwi, media [niesłyszalne], temperatura con.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nCzy powiedziałeś serwer multimediów.\r\n\r\nD017\r\nTak, kontrola temperatury... Nie mogę nawet włączyć pieprzonych świateł.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nCzy próbowałeś uzyskać dostęp do BIOCOM z innego terminala. Może być konieczne wzniesienie się.\r\n\r\nD01\r\nJak, kurwa, mam to zrobić, skoro nie ma windy. nie mam mocy. Kurwa czy ty mnie w ogóle słuchasz. Jestem uwięziony.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nNie rozumiem, co to ma wspólnego z BIOCOM\r\n\r\nD017\r\nWiesz równie dobrze jak ja, że ​​jest tylko jedna rzecz, która może zastąpić każdy system w tym miejscu, a jest nią [biocom], ale nie mogę znaleźć żadnych kontrolerów.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nJeśli jesteś zablokowany, to dlatego, że powinieneś być zablokowany. BIOCOM nie popełnia błędów, sir.\r\n\r\nD017\r\nWięc to nawet nie jest możliwe, że mogło pójść źle. To ja tu utknąłem, pieprzony dupku. O nie.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nNie musisz tak do mnie mówić. Dobra, wylogowuję się.\r\n\r\nD017\r\nO Jezu Chryste, nie. Co to do diabła jest. Proszę, przyjdź i weź mnie. Proszę, błagam.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nMusisz zaufać protokołowi. Jeśli BIOCOM cię zablokował, po prostu musisz poczekać, aż.\r\n\r\nD017\r\nO nie, proszę, pieprzone dupki.\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nJeśli BIOCOM cię zablokował, musisz poczekać, aż wyśle ​​quad KSO , aby cię wydobyć. Musimy postępować zgodnie z protokołem.\r\n\r\nD017\r\n[niesłyszalny]\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nNie mogę cię zrozumieć.\r\n\r\nD017\r\n[niesłyszalny]\r\n\r\nKOORDYNATOR ODPOWIEDZI\r\nDobra. Nie muszę tego słuchać. wylogowuję się. Powodzenia.\r\n\r\n../ BIOCOM\r\nzaktualizowano akta osobowe\r\nsystem ostrzegania oflagowany\r\nkoniec niepokoju/.. ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n音声インターセプト\r\nmeta3.date_stamp(561125.160643)\r\n心配が始まります/..\r\n\r\n//転写が続きます...\r\n\r\nD017\r\n私の言うことを聞いていないんですね。まったく応答がありません。リバウンドもありません。メッセージはそこに届いていますが、何も戻ってこないので、それはそうです。\r\n\r\n対応コーディネーター\r\nあなたが報告している内容は、 BIOCOMネットワークの問題のようです。\r\n\r\nD017\r\nそうです、あなたの側のネットワークもダウンしています。\r\n\r\n対応コーディネーター\r\nBIOCOM にはネットワークの問題はありません。ログアウトして再度ログインしましたか。\r\n\r\nD017\r\nそれを試してみました。私のレベルですべてを試しました。ブラストドア、メディア[聴取不能]、温度調節器。\r\n\r\n対応コーディネーター\r\nメディアサーバーって言ったっけ？\r\n\r\nD017\r\nそう、温度管理…電気もつけられないんだ。\r\n\r\n対応コーディネーター\r\n別の端末からBIOCOMにアクセスしてみましたか？登る必要があるかもしれません。\r\n\r\nD01\r\nエレベーターもないのにどうやってそんなことするんだろう。私には力がありません。くそー、私の言うことさえ聞いているのか。閉じ込められてしまいました。\r\n\r\n対応コーディネーター\r\nそれがBIOCOMと何の関係があるのか​​わかりません\r\n\r\nD017\r\nあなたも私も知っていますが、その場所のすべてのシステムをオーバーライドできるものは 1 つだけあり、それは [biocom] ですが、ダウンしているコントローラーが見つかりません。\r\n\r\n対応コーディネーター\r\nあなたがロックアウトされているのは、あなたがロックアウトされているはずだからです。 BIOCOM は間違いを犯しません、先生。\r\n\r\nD017\r\nしたがって、それが間違った方向に進む可能性さえありません。ここで立ち往生しているのは私だ、このクソ野郎。なんてこった。\r\n\r\n対応コーディネーター\r\nそんなふうに私に話す必要はありません。わかりました、ログオフします。\r\n\r\nD017\r\nああ、イエス・キリスト、いいえ。なんだそれは。迎えに来てください。お願いします。\r\n\r\n対応コーディネーター\r\nプロトコルを信頼する必要があります。 BIOCOMロックアウトされた場合は、それまで待つ必要があります。\r\n\r\nD017\r\nいや、頼むよ、クソ野郎ども。\r\n\r\n対応コーディネーター\r\nBIOCOMがあなたをロックアウトした場合は、BIOCOM があなたを抽出するためにKSOクワッドを送信するまで待つ必要があります。私たちはプロトコルに従わなければなりません。\r\n\r\nD017\r\n[聞き取れない]\r\n\r\n対応コーディネーター\r\nあなたの言うことが理解できません。\r\n\r\nD017\r\n[聞き取れない]\r\n\r\n対応コーディネーター\r\nわかった。そんなこと聞く必要ないよ。ログオフしています。幸運を。\r\n\r\n../BIOCOM\r\n人事ファイルが更新されました\r\n警報システムにフラグが立てられました\r\n心配は終わります/.. ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n오디오 가로채기\r\nmeta3.date_stamp(561125.160643)\r\n고민 시작/..\r\n\r\n//대본은 다음과 같습니다...\r\n\r\nD017\r\n당신은 내 말을 듣고 있지 않습니다. 응답이 전혀 없고 반송도 되지 않습니다. 메시지가 도착하고 있습니다. 아무 것도 돌아오지 않습니다.\r\n\r\n대응 코디네이터\r\n보고하신 내용은 BIOCOM 네트워크 문제처럼 들립니다.\r\n\r\nD017\r\n맞습니다. 네트워크가 중단되었습니다.\r\n\r\n대응 코디네이터\r\nBIOCOM 네트워크 문제가 없습니다. 로그아웃했다가 다시 로그인했습니까?\r\n\r\nD017\r\n나는 그것을 시도했다. 나는 내 계층에서 모든 것을 시도했습니다. 방폭문, 미디어 [들리지 않음], 온도 조절기.\r\n\r\n대응 코디네이터\r\n미디어 서버라고 하셨습니까?\r\n\r\nD017\r\n그래, 온도 조절... 빌어먹을 불도 못 켜.\r\n\r\n대응 코디네이터\r\n다른 터미널에서 BIOCOM 에 접속해 보셨습니까? 상승해야 할 수도 있습니다.\r\n\r\nD01\r\n도대체 엘리베이터가 없는데 어떻게 저러지. 나는 힘이 없다. 젠장, 내 말을 듣고 있니? 나는 갇혀있다.\r\n\r\n대응 코디네이터\r\nBIOCOM 과 무슨 관련이 있는지 모르겠습니다.\r\n\r\nD017\r\n당신도 나만큼 그 자리에 있는 모든 시스템을 무시할 수 있는 유일한 것이 [biocom]이라는 것을 알고 있지만 작동 중지된 컨트롤러를 찾을 수 없습니다.\r\n\r\n대응 코디네이터\r\n당신이 잠겨 있다면 그것은 당신이 잠겨 있어야하기 때문입니다. BIOCOM 실수하지 않습니다.\r\n\r\nD017\r\n따라서 잘못될 가능성도 없습니다. 여기 갇힌 건 나야 이 새끼야. 안 돼.\r\n\r\n대응 코디네이터\r\n나한테 그런 식으로 말할 필요 없어. 알겠습니다. 로그오프하겠습니다.\r\n\r\nD017\r\n오 맙소사, 아니. 도대체 무슨 일이 있다는 것입니다. 와서 저를 데려가주세요. 부탁드립니다.\r\n\r\n대응 코디네이터\r\n프로토콜을 신뢰해야 합니다. BIOCOM 귀하를 잠근 경우 귀하는 기다릴 필요가 있습니다.\r\n\r\nD017\r\n오 안돼, 제발, 이 빌어먹을 새끼들아.\r\n\r\n대응 코디네이터\r\nBIOCOM 당신을 잠근 경우 당신을 추출하기 위해 KSO 쿼드를 보낼 때까지 기다려야 합니다. 프로토콜을 따라야 합니다.\r\n\r\nD017\r\n[알아들을 수 없는]\r\n\r\n대응 코디네이터\r\n나는 당신을 이해할 수 없습니다.\r\n\r\nD017\r\n[알아들을 수 없는]\r\n\r\n대응 코디네이터\r\n좋아요. 나는 그것을들을 필요가 없습니다. 로그오프합니다. 행운을 빌어요.\r\n\r\n../ BIOCOM\r\n인사 파일 업데이트됨\r\n경고 시스템 표시됨\r\n고민끝/.. ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n音频拦截\r\nmeta3.date_stamp(561125.160643)\r\n关注开始/..\r\n\r\n// 文字记录如下...\r\n\r\nD017\r\n你不听我说话。我根本没有得到任何回应，也没有得到反弹。消息到达那里没有任何返回，所以就这样了。\r\n\r\n响应协调员\r\n您所报告的内容听起来像是BIOCOM网络问题。\r\n\r\nD017\r\n是的，你那一端的网络也断了。\r\n\r\n响应协调员\r\nBIOCOM没有网络问题。您是否已退出并重新登录。\r\n\r\nD017\r\n我试过了。我尝试了我这个级别的一切。防爆门、介质[听不清]、温度控制。\r\n\r\n响应协调员\r\n你说的是媒体服务器吗？\r\n\r\nD017\r\n是的，温度控制……我什至连他妈的灯都开不了。\r\n\r\n响应协调员\r\n您是否尝试过从不同的终端访问BIOCOM ？你可能需要上升。\r\n\r\nD01\r\n没有电梯的时候我他妈的怎么办？我没有权力。他妈的你到底有没有在听我说话。我被困住了。\r\n\r\n响应协调员\r\n我不明白这与BIOCOM有什么关系\r\n\r\nD017\r\n你和我一样知道，只有一件事可以覆盖这个地方的每个系统，那就是[biocom]，但我找不到任何控制器。\r\n\r\n响应协调员\r\n如果你被锁在外面，那是因为你应该被锁在外面。 BIOCOM不会犯错误，先生。\r\n\r\nD017\r\n所以它甚至不可能出错。我就是被困在这里的人，你这个该死的混蛋。不好了。\r\n\r\n响应协调员\r\n你没必要这样跟我说话。好的，我要注销了。\r\n\r\nD017\r\n哦天哪，不。这他妈到底是什么。请过来接我。拜托，我求求你了。\r\n\r\n响应协调员\r\n您需要信任该协议。如果BIOCOM已将您拒之门外，您只需要等待即可。\r\n\r\nD017\r\n噢，不，拜托，你们这些该死的混蛋。\r\n\r\n响应协调员\r\n如果BIOCOM将您锁定在门外，您需要等待它发送KSO四边形来将您救出。我们必须遵守协议。\r\n\r\nD017\r\n[听不清]\r\n\r\n响应协调员\r\n我无法理解你。\r\n\r\nD017\r\n[听不清]\r\n\r\n响应协调员\r\n好的。我不必听那个。我要注销了。祝你好运。\r\n\r\n../BIOCOM\r\n人事档案已更新\r\n警报系统已标记\r\n关注结束/.. ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n音頻攔截\r\nmeta3.date_stamp(561125.160643)\r\n關注開始/..\r\n\r\n// 文字記錄如下...\r\n\r\nD017\r\n你不聽我說話。我根本沒有得到任何回應，也沒有得到反彈。消息到達那裡沒有任何返回，所以就這樣了。\r\n\r\n響應協調員\r\n您所報告的內容聽起來像是BIOCOM網絡問題。\r\n\r\nD017\r\n是的，你那一端的網絡也斷了。\r\n\r\n響應協調員\r\nBIOCOM沒有網絡問題。您是否已退出並重新登錄。\r\n\r\nD017\r\n我試過了。我嘗試了我這個級別的一切。防爆門、介質[聽不清]、溫度控制。\r\n\r\n響應協調員\r\n你說的是媒體服務器嗎？\r\n\r\nD017\r\n是的，溫度控制……我什至連他媽的燈都開不了。\r\n\r\n響應協調員\r\n您是否嘗試過從不同的終端訪問BIOCOM ？你可能需要上升。\r\n\r\nD01\r\n沒有電梯的時候我他媽的怎麼辦？我沒有權力。他媽的你到底有沒有在聽我說話。我被困住了。\r\n\r\n響應協調員\r\n我不明白這與BIOCOM有什麼關係\r\n\r\nD017\r\n你和我一樣知道，只有一件事可以覆蓋這個地方的每個系統，那就是[biocom]，但我找不到任何控制器。\r\n\r\n響應協調員\r\n如果你被鎖在外面，那是因為你應該被鎖在外面。 BIOCOM不會犯錯誤，先生。\r\n\r\nD017\r\n所以它甚至不可能出錯。我就是被困在這裡的人，你這個該死的混蛋。不好了。\r\n\r\n響應協調員\r\n你沒必要這樣跟我說話。好的，我要註銷了。\r\n\r\nD017\r\n哦天哪，不。這他媽到底是什麼。請過來接我。拜託，我求求你了。\r\n\r\n響應協調員\r\n您需要信任該協議。如果BIOCOM已將您拒之門外，您只需要等待即可。\r\n\r\nD017\r\n噢，不，拜託，你們這些該死的混蛋。\r\n\r\n響應協調員\r\n如果BIOCOM將您鎖定在門外，您需要等待它發送KSO四邊形來將您救出。我們必須遵守協議。\r\n\r\nD017\r\n[聽不清]\r\n\r\n響應協調員\r\n我無法理解你。\r\n\r\nD017\r\n[聽不清]\r\n\r\n響應協調員\r\n好的。我不必聽那個。我要註銷了。祝你好運。\r\n\r\n../BIOCOM\r\n人事檔案已更新\r\n警報系統已標記\r\n關注結束/.. ",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_561125_02_T_ACH",
  "internalEnabled": true,
  "persistentID": 1633079168
}