{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": ">>EBDT FRAGMENT 54IJ-001 START\r\n>>ENC: D-Lock Block Cipher\r\nSender:     Anders Johanson\r\nReceiver:   Janson Davies\r\nDate:       September 3rd 2050\r\nSubject:    Conspiracy radio\r\n\r\nMr. Davies,\r\n\r\nThought I'd send this along. Please listen to the attached file. It's from an illegal radio station called State of Truth AM. He appears to have an inside source.\r\n\r\nWe're looking into where they are broadcasting from; we think it's either Nevada or New Mexico.\r\n\r\nAside from our on-site physical presence, we can also monitor all media and news outlets to help protect your brand identity and key personnel. That includes uncovering internal threats to security. \r\n\r\nKDS is a complete solution Mr. Davies, and you need us. I am sending this file to you for free, as a gesture of our commitment to you. We will continue to track him down, but if you want the broadcasts to stop, we will need to shak=R >>ENC://\r\n>>EBDT FRAGMENT END\r\n",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": ">> EBDT FRAGMENT 54IJ-001 DÉMARRAGE\n>>ENC : chiffrement par blocs D-Lock\nExpéditeur : Anders Johanson\nReceveur : Janson Davies\nDate : 3 septembre 2050\nObjet : Radio complotiste\n\nMonsieur Davies,\n\nJe pensais envoyer ça. Veuillez écouter le fichier joint. Ça vient d'une station de radio illégale appelée State of Truth AM. Il semble avoir une source interne.\n\nNous examinons d'où ils diffusent; nous pensons que c'est soit le Nevada ou le Nouveau-Mexique.\n\nOutre notre présence physique sur place, nous pouvons également surveiller tous les médias et organes de presse pour aider à protéger l'identité de votre marque et votre personnel clé. Cela inclut la découverte des menaces internes à la sécurité.\n\nKDS est une solution complète M. Davies, et vous avez besoin de nous. Je vous envoie ce fichier gratuitement, en signe de notre engagement envers vous. Nous continuerons à le retrouver, mais si vous voulez que les diffusions s'arrêtent, nous devrons shak=R >>ENC://\n>> FIN DU FRAGMENT EBDT\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": ">>FRAMMENTO EBDT 54IJ-001 AVVIO\n>>ENC: cifrario a blocchi D-Lock\nMittente: Anders Johanson\nRicevitore: Janson Davies\nData: 3 settembre 2050\nOggetto: Radio della cospirazione\n\nSignor Davies,\n\nHo pensato di mandare questo con me. Si prega di ascoltare il file allegato. Viene da una stazione radio illegale chiamata State of Truth AM. Sembra avere una fonte interna.\n\nStiamo esaminando da dove stanno trasmettendo; pensiamo che sia Nevada o New Mexico.\n\nOltre alla nostra presenza fisica in loco, possiamo anche monitorare tutti i media e le testate giornalistiche per proteggere l'identità del tuo marchio e il personale chiave. Ciò include la scoperta di minacce interne alla sicurezza.\n\nKDS è una soluzione completa, signor Davies, e lei ha bisogno di noi. Ti mando questo file gratuitamente, come gesto del nostro impegno nei tuoi confronti. Continueremo a rintracciarlo, ma se vuoi che le trasmissioni si interrompano, dovremo scuotere=R >>ENC://\n>>ESTREMITÀ DEL FRAMMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": ">>EBDT-FRAGMENT 54IJ-001 START\n>>ENC: D-Lock-Blockchiffre\nAbsender: Anders Johanson\nEmpfänger: Janson Davies\nDatum: 3. September 2050\nThema: Verschwörungsradio\n\nHerr Davis,\n\nDachte ich schicke das mal mit. Bitte hören Sie sich die angehängte Datei an. Es ist von einem illegalen Radiosender namens State of Truth AM. Er scheint eine Insider-Quelle zu haben.\n\nWir untersuchen, woher sie senden; wir denken, es ist entweder Nevada oder New Mexico.\n\nNeben unserer physischen Präsenz vor Ort können wir auch alle Medien und Nachrichtenagenturen überwachen, um Ihre Markenidentität und Ihr Schlüsselpersonal zu schützen. Dazu gehört auch die Aufdeckung interner Sicherheitsbedrohungen.\n\nKDS ist eine Komplettlösung, Mr. Davies, und Sie brauchen uns. Ich sende Ihnen diese Datei kostenlos als Geste unserer Verpflichtung Ihnen gegenüber. Wir werden ihn weiterhin aufspüren, aber wenn Sie möchten, dass die Übertragungen gestoppt werden, müssen wir shak=R >>ENC://\n>>EBDT FRAGMENT ENDE\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": ">>FRAGMENTO EBDT 54IJ-001 INICIO\n>>ENC: Cifrado de bloque D-Lock\nRemitente: Anders Johanson\nSíndico: Janson Davies\nFecha: 3 de septiembre de 2050\nAsunto: Radio conspirativa\n\nSr. Davies,\n\nPensé en enviar esto. Escuche el archivo adjunto. Es de una estación de radio ilegal llamada State of Truth AM. Parece tener una fuente interna.\n\nEstamos investigando desde dónde están transmitiendo; creemos que es Nevada o Nuevo México.\n\nAdemás de nuestra presencia física en el sitio, también podemos monitorear todos los medios y puntos de venta de noticias para ayudar a proteger la identidad de su marca y al personal clave. Eso incluye descubrir amenazas internas a la seguridad.\n\nKDS es una solución completa Sr. Davies, y usted nos necesita. Le envío este archivo de forma gratuita, como un gesto de nuestro compromiso con usted. Seguiremos buscándolo, pero si quieres que se detengan las transmisiones, tendremos que agitar=R >>ENC://\n>>FIN DEL FRAGMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": ">>ФРАГМЕНТ EBDT 54IJ-001 СТАРТ\n>>ENC: блочный шифр D-Lock\nОтправитель: Андерс Йохансон\nПолучатель: Янсон Дэвис\nДата: 3 сентября 2050 г.\nТема: Конспирационное радио\n\nМистер Дэвис,\n\nДумал отправить это вместе. Пожалуйста, прослушайте прикрепленный файл. Это с нелегальной радиостанции State of Truth AM. Похоже, у него есть внутренний источник.\n\nМы изучаем, откуда они вещают; мы думаем, что это либо Невада, либо Нью-Мексико.\n\nПомимо нашего физического присутствия на месте, мы также можем отслеживать все средства массовой информации и новостные агентства, чтобы помочь защитить вашу торговую марку и ключевой персонал. Это включает в себя выявление внутренних угроз безопасности.\n\nKDS — это комплексное решение, мистер Дэвис, и мы вам нужны. Я отправляю вам этот файл бесплатно в знак нашей приверженности вам. Мы продолжим выслеживать его, но если вы хотите, чтобы трансляции прекратились, нам нужно встряхнуть=R >>ENC://\n>>ФРАГМЕНТ EBDT КОНЕЦ\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": ">>FRAGMENTO EBDT 54IJ-001 INÍCIO\n>>ENC: Cifra de Bloco D-Lock\nRemetente: Anders Johanson\nReceptor: Janson Davies\nData: 3 de setembro de 2050\nAssunto: Rádio conspiração\n\nSr. Davies,\n\nPensei em enviar isso junto. Por favor, ouça o arquivo em anexo. É de uma estação de rádio ilegal chamada State of Truth AM. Ele parece ter uma fonte interna.\n\nEstamos investigando de onde eles estão transmitindo; achamos que é Nevada ou Novo México.\n\nAlém de nossa presença física no local, também podemos monitorar todos os meios de comunicação e meios de comunicação para ajudar a proteger a identidade da sua marca e o pessoal-chave. Isso inclui descobrir ameaças internas à segurança.\n\nO KDS é uma solução completa Sr. Davies, e você precisa de nós. Estou enviando este arquivo para você gratuitamente, como um gesto de nosso compromisso com você. Continuaremos a rastreá-lo, mas se você quiser que as transmissões parem, precisaremos shak=R >>ENC://\n>>FIM DO FRAGMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": ">>FRAGMENT EBDT 54IJ-001 START\n>>ENC: szyfr blokowy D-Lock\nNadawca: Anders Johanson\nOdbiorca: Janson Davies\nData: 3 września 2050\nTemat: Konspiracyjne radio\n\nPanie Davies,\n\nPomyślałem, że to wyślę. Proszę wysłuchać załączonego pliku. Pochodzi z nielegalnej stacji radiowej o nazwie State of Truth AM. Wydaje się, że ma wewnętrzne źródło.\n\nZastanawiamy się, skąd nadają; myślimy, że to Nevada lub Nowy Meksyk.\n\nOprócz naszej fizycznej obecności na miejscu, możemy również monitorować wszystkie media i serwisy informacyjne, aby pomóc chronić tożsamość marki i kluczowych pracowników. Obejmuje to wykrywanie wewnętrznych zagrożeń bezpieczeństwa.\n\nKDS to kompletne rozwiązanie Panie Davies, a Ty nas potrzebujesz. Przesyłam Ci ten plik za darmo, jako wyraz naszego zaangażowania wobec Ciebie. Będziemy go nadal śledzić, ale jeśli chcesz, aby nadawanie się skończyło, będziemy musieli wstrząsnąć=R >>ENC://\n>>KONIEC FRAGMENTU EBDT\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": ">>EBDT フラグメント 54IJ-001 スタート\n>>ENC: D-Lock ブロック暗号\n送信者: アンダース・ヨハンソン\nレシーバー: ジャンソン・デイビス\n日付: 2050 年 9 月 3 日\n件名: 陰謀ラジオ\n\nデイビスさん、\n\nこれを送ろうと思いました。添付ファイルをお聞きください。 State of Truth AM という違法なラジオ局からのものです。彼には内部情報源があるようです。\n\n彼らがどこから放送しているかを調べています。ネバダかニューメキシコだと思います。\n\n現場に物理的に存在するだけでなく、すべてのメディアや報道機関を監視して、ブランドのアイデンティティと主要な人員を保護することもできます.これには、セキュリティに対する内部の脅威を明らかにすることも含まれます。\n\nKDSは完全なソリューションです。Davies さん、あなたは私たちを必要としています。あなたへのコミットメントのしるしとして、このファイルを無料でお送りします。彼の追跡を続けますが、放送を止めたい場合は、shak=R >>ENC://\n>>EBDTフラグメントエンド\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": ">>EBDT 단편 54IJ-001 시작\n>>ENC: D-Lock 블록 암호\n보낸 사람: Anders Johanson\n리시버: 잰슨 데이비스\n날짜: 2050년 9월 3일\n제목: 음모 라디오\n\n데이비스 씨,\n\n이걸 함께 보낼 생각이었다. 첨부파일을 꼭 들어주세요. State of Truth AM이라는 불법 라디오 방송국에서 나온 것입니다. 내부 소스가 있는 것 같습니다.\n\n우리는 그들이 어디에서 방송하는지 조사하고 있습니다. 우리는 그것이 네바다나 뉴멕시코라고 생각합니다.\n\n현장의 물리적 존재 외에도 모든 미디어와 뉴스 매체를 모니터링하여 브랜드 아이덴티티와 핵심 인력을 보호할 수 있습니다. 여기에는 보안에 대한 내부 위협 발견이 포함됩니다.\n\nKDS 는 완벽한 솔루션 Mr. Davies이며 우리가 필요합니다. 나는 당신에 대한 우리의 약속의 표시로 이 파일을 당신에게 무료로 보냅니다. 우리는 그를 계속 추적할 것이지만 방송을 중단하려면 shak=R >>ENC://를 입력해야 합니다.\n>>EBDT 조각 끝\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": ">>EBDT 片段 54IJ-001 开始\n>>ENC：D-Lock 分组密码\n发件人：安德斯·约翰逊\n接球手：詹森戴维斯\n日期：2050 年 9 月 3 日\n主题：阴谋电台\n\n戴维斯先生，\n\n我想我会发送这个。请收听附件。它来自一个名为 State of Truth AM 的非法广播电台。他似乎有内部消息来源。\n\n我们正在调查他们从哪里广播；我们认为是内华达州或新墨西哥州。\n\n除了我们的现场实体存在外，我们还可以监控所有媒体和新闻媒体，以帮助保护您的品牌形象和关键人员。这包括发现对安全的内部威胁。\n\nKDS是一个完整的解决方案，戴维斯先生，您需要我们。我将此文件免费发送给您，以表示我们对您的承诺。我们会继续追踪他，但如果你想让广播停止，我们需要摇动=R >>ENC://\n>>EBDT 片段结束\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": ">>EBDT 片段 54IJ-001 開始\n>>ENC：D-Lock 分組密碼\n發件人：安德斯·約翰遜\n接球手：詹森戴維斯\n日期：2050 年 9 月 3 日\n主題：陰謀電台\n\n戴維斯先生，\n\n我想我會發送這個。請收聽附件。它來自一個名為 State of Truth AM 的非法廣播電台。他似乎有內部消息來源。\n\n我們正在調查他們從哪裡廣播；我們認為是內華達州或新墨西哥州。\n\n除了我們的現場實體存在外，我們還可以監控所有媒體和新聞媒體，以幫助保護您的品牌形象和關鍵人員。這包括發現對安全的內部威脅。\n\nKDS是一個完整的解決方案，戴維斯先生，您需要我們。我將此文件免費發送給您，以表示我們對您的承諾。我們會繼續追踪他，但如果你想讓廣播停止，我們需要搖動=R >>ENC://\n>>EBDT 片段結束\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_EBDT_54IJ-001_R3A1",
  "internalEnabled": true,
  "persistentID": 167656225
}