{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\n\raudio intercept \r\n\rmeta3.date_stamp(551112.070000) \r\n\rconcern begins/.. \n\n\r//transcript follows...\n\nVOICE 1 \r\n\r\nThis is a nationwide broadcast of the Emergency Alert System. This is not a test. In response to the spread of the NAM-V virus, a 24-hour national curfew is now in effect. All citizens are to remain indoors until further advised by federal authorities. Any citizens found breaking the curfew will be detained and held in isolation at a secured government location until the curfew has been lifted. If a member of your household displays any symptoms of the NAM-V virus, isolate the person immediately, and call the Viral Response Service by dialing 211 from any telephone. Symptoms include hemoptysis, muscular spasms, frothing at the mouth, deformation of the spine, violent behavior, extreme lethargy or drowsiness, depression, and vomiting. Anyone exposed to a confirmed NAM-V case should remain in isolation until the Viral Response Service has been notified. This guidance has been issued by the United States federal government for your protection. \r\n\n../BIOCOM \r\npersonnel files updated \r\nalert system flagged \r\nconcern ends/.. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\n\rinterception audio\r\n\rméta3.date_stamp(551112.070000)\r\n\rl'inquiétude commence/..\n\n\r//la transcription suit...\n\nVOIX 1\r\n\r\nIl s'agit d'une diffusion nationale du système d'alerte d'urgence. Ce n'est pas un test. En réponse à la propagation du virus NAM-V , un couvre-feu national de 24 heures est désormais en vigueur. Tous les citoyens doivent rester à l’intérieur jusqu’à nouvel ordre des autorités fédérales. Tout citoyen qui enfreint le couvre-feu sera détenu et placé en isolement dans un lieu sécurisé du gouvernement jusqu'à ce que le couvre-feu soit levé. Si un membre de votre foyer présente des symptômes du virus NAM-V , isolez-le immédiatement et appelez le service de réponse virale en composant le 211 depuis n'importe quel téléphone. Les symptômes comprennent une hémoptysie, des spasmes musculaires, de la mousse dans la bouche, une déformation de la colonne vertébrale, un comportement violent, une léthargie ou une somnolence extrême, une dépression et des vomissements. Toute personne exposée à un cas confirmé de NAM-V doit rester isolée jusqu'à ce que le service de réponse virale en soit informé. Ces directives ont été publiées par le gouvernement fédéral des États-Unis pour votre protection.\r\n\n../ BIOCOM\r\ndossiers du personnel mis à jour\r\nsystème d'alerte signalé\r\nle souci prend fin/.. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "BIOCOM\r\n\rintercettazione audio\r\n\rmeta3.date_stamp(551112.070000)\r\n\rinizia la preoccupazione/..\n\n\r//segue la trascrizione...\n\nVOCE 1\r\n\r\nQuesta è una trasmissione nazionale del sistema di allarme di emergenza. Questo non è un test. In risposta alla diffusione del virus NAM-V , è ora in vigore un coprifuoco nazionale 24 ore su 24. Tutti i cittadini devono rimanere in casa fino a nuovo avviso delle autorità federali. Tutti i cittadini sorpresi a violare il coprifuoco saranno detenuti e tenuti in isolamento in un luogo governativo protetto fino alla revoca del coprifuoco. Se un membro della tua famiglia mostra sintomi del virus NAM-V , isolalo immediatamente e chiama il servizio di risposta virale componendo il 211 da qualsiasi telefono. I sintomi includono emottisi, spasmi muscolari, schiuma alla bocca, deformazione della colonna vertebrale, comportamento violento, estrema letargia o sonnolenza, depressione e vomito. Chiunque sia esposto a un caso confermato NAM-V dovrebbe rimanere in isolamento fino a quando il servizio di risposta virale non sarà stato informato. Questa guida è stata emessa dal governo federale degli Stati Uniti per la tua protezione.\r\n\nBIOCOM\r\naggiornati i fascicoli del personale\r\nsistema di allerta segnalato\r\nla preoccupazione finisce/.. ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\n\rAudio-Abfang\r\n\rmeta3.date_stamp(551112.070000)\r\n\rBesorgnis beginnt/..\n\n\r//Transkript folgt...\n\nSTIMME 1\r\n\r\nDies ist eine landesweite Übertragung des Notfallwarnsystems. Das ist kein Test. Als Reaktion auf die Ausbreitung des NAM-V Virus gilt nun eine 24-stündige landesweite Ausgangssperre. Alle Bürger müssen im Haus bleiben, bis die Bundesbehörden weitere Hinweise geben. Alle Bürger, bei denen festgestellt wird, dass sie gegen die Ausgangssperre verstoßen, werden bis zur Aufhebung der Ausgangssperre an einem sicheren Ort der Regierung festgehalten und isoliert festgehalten. Wenn ein Mitglied Ihres Haushalts Symptome des NAM-V Virus aufweist, isolieren Sie die Person sofort und rufen Sie den Viral Response Service an, indem Sie von einem beliebigen Telefon aus die Nummer 211 wählen. Zu den Symptomen gehören Hämoptyse, Muskelkrämpfe, Schaumbildung im Mund, Verformung der Wirbelsäule, gewalttätiges Verhalten, extreme Lethargie oder Schläfrigkeit, Depression und Erbrechen. Jeder, der einem bestätigten NAM-V Fall ausgesetzt ist, sollte isoliert bleiben, bis der Viral Response Service benachrichtigt wurde. Diese Leitlinien wurden von der US-Bundesregierung zu Ihrem Schutz herausgegeben.\r\n\n../ BIOCOM\r\nPersonalakten aktualisiert\r\nWarnsystem markiert\r\nAnliegen endet/.. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\n\rinterceptación de audio\r\n\rmeta3.date_stamp(551112.070000)\r\n\rcomienza la preocupación/..\n\n\r//la transcripción sigue...\n\nVOZ 1\r\n\r\nEsta es una transmisión a nivel nacional del Sistema de Alerta de Emergencias. Esto no es una prueba. En respuesta a la propagación del virus NAM-V , ahora está en vigor un toque de queda nacional de 24 horas. Todos los ciudadanos deben permanecer en sus casas hasta que las autoridades federales les indiquen lo contrario. Cualquier ciudadano que infrinja el toque de queda será detenido y retenido en aislamiento en un lugar seguro del gobierno hasta que se levante el toque de queda. Si un miembro de su hogar presenta algún síntoma del virus NAM-V , aísle a la persona inmediatamente y llame al Servicio de Respuesta Viral marcando el 211 desde cualquier teléfono. Los síntomas incluyen hemoptisis, espasmos musculares, espuma en la boca, deformación de la columna, comportamiento violento, letargo o somnolencia extrema, depresión y vómitos. Cualquier persona expuesta a un caso confirmado de NAM-V debe permanecer aislada hasta que se haya notificado al Servicio de Respuesta Viral. Esta guía ha sido emitida por el gobierno federal de los Estados Unidos para su protección.\r\n\n../ BIOCOM\r\narchivos de personal actualizados\r\nsistema de alerta marcado\r\nla preocupación termina/.. ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\n\rаудиоперехват\r\n\rмета3.date_stamp(551112.070000)\r\n\rначинается беспокойство/..\n\n\r//следует стенограмма...\n\nГОЛОС 1\r\n\r\nЭто общенациональная трансляция системы экстренного оповещения. Это не тест. В ответ на распространение вируса NAM-V в настоящее время в стране действует 24-часовой комендантский час. Все граждане должны оставаться дома до получения дальнейших указаний от федеральных властей. Любые граждане, уличенные в нарушении комендантского часа, будут задержаны и помещены в изоляцию в охраняемом правительственном месте до тех пор, пока комендантский час не будет отменен. Если у члена вашей семьи проявляются какие-либо симптомы вируса NAM-V , немедленно изолируйте этого человека и позвоните в Службу реагирования на вирусы, набрав 211 с любого телефона. Симптомы включают кровохарканье, мышечные спазмы, пену изо рта, деформацию позвоночника, агрессивное поведение, крайнюю вялость или сонливость, депрессию и рвоту. Любой, кто контактировал с подтвержденным случаем NAM-V, должен оставаться в изоляции до тех пор, пока не будет уведомлен Служба реагирования на вирусы. Это руководство было выпущено федеральным правительством США для вашей защиты.\r\n\n../ BIOCOM\r\nобновлены личные дела\r\nсистема оповещений отмечена\r\nбеспокойство заканчивается/.. ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\n\rinterceptação de áudio\r\n\rmeta3.date_stamp(551112.070000)\r\n\ra preocupação começa/..\n\n\r//a transcrição segue...\n\nVOZ 1\r\n\r\nEsta é uma transmissão nacional do Sistema de Alerta de Emergência. Isto não é um teste. Em resposta à propagação do vírus NAM-V , está em vigor um recolher obrigatório nacional de 24 horas. Todos os cidadãos devem permanecer em casa até novo aviso das autoridades federais. Quaisquer cidadãos que sejam flagrados violando o toque de recolher serão detidos e mantidos em isolamento em um local seguro do governo até que o toque de recolher seja suspenso. Se um membro da sua família apresentar algum sintoma do vírus NAM-V , isole a pessoa imediatamente e ligue para o Serviço de Resposta Viral ligando para 211 de qualquer telefone. Os sintomas incluem hemoptise, espasmos musculares, formação de espuma na boca, deformação da coluna, comportamento violento, extrema letargia ou sonolência, depressão e vômitos. Qualquer pessoa exposta a um caso confirmado de NAM-V deve permanecer isolada até que o Serviço de Resposta Viral seja notificado. Esta orientação foi emitida pelo governo federal dos Estados Unidos para sua proteção.\r\n\nBIOCOM\r\narquivos pessoais atualizados\r\nsistema de alerta sinalizado\r\npreocupação termina/.. ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "BIOCOM\r\n\rprzechwytywanie dźwięku\r\n\rmeta3.date_stamp(551112.070000)\r\n\rzaczyna się niepokój/..\n\n\r//następuje transkrypcja...\n\nGŁOS 1\r\n\r\nJest to ogólnopolska transmisja Systemu Powiadamiania Ratunkowego. To nie jest test. W odpowiedzi na rozprzestrzenianie się wirusa NAM-V obowiązuje obecnie 24-godzinna godzina policyjna. Wszyscy obywatele mają pozostać w domach do czasu wydania dalszych zaleceń przez władze federalne. Każdy obywatel, przyłapany na łamaniu godziny policyjnej, zostanie zatrzymany i przetrzymywany w izolacji w zabezpieczonej lokalizacji rządowej do czasu zniesienia godziny policyjnej. Jeśli członek Twojego gospodarstwa domowego wykazuje jakiekolwiek objawy wirusa NAM-V , natychmiast odizoluj tę osobę i zadzwoń do Centrum Reagowania Wirusowego, wybierając numer 211 z dowolnego telefonu. Objawy obejmują krwioplucie, skurcze mięśni, pianę w ustach, deformację kręgosłupa, agresywne zachowanie, skrajny letarg lub senność, depresję i wymioty. Każda osoba narażona na potwierdzony przypadek NAM-V powinna pozostać w izolacji do czasu powiadomienia Służby Reagowania Wirusowego. Niniejsze wytyczne zostały wydane przez rząd federalny Stanów Zjednoczonych w celu zapewnienia Twojej ochrony.\r\n\nBIOCOM\r\nzaktualizowano akta osobowe\r\nsystem ostrzegawczy został oznaczony\r\nobawy kończą się/.. ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n\r音声インターセプト\r\n\rmeta3.date_stamp(551112.070000)\r\n\r心配が始まります/..\n\n\r//転写が続きます...\n\n声1\r\n\r\nこれは緊急警報システムの全国放送です。これはテストではありません。 NAM-Vウイルスの蔓延に対応して、現在、全国的に 24 時間の外出禁止令が発令されています。すべての国民は連邦当局からのさらなる勧告があるまで屋内に留まることになっている。外出禁止令を破った国民は拘束され、外出禁止令が解除されるまで政府の安全な場所に隔離される。家族の誰かがNAM-Vウイルスの症状を示した場合は、その人を直ちに隔離し、電話から 211 にダイヤルして Viral Response Service に電話してください。症状には、喀血、筋肉のけいれん、口からの泡立ち、脊椎の変形、暴力的な行動、極度の嗜眠や眠気、うつ病、嘔吐などがあります。確認されたNAM-V症例にさらされた人は、ウイルス対策サービスに通知されるまで隔離される必要があります。このガイダンスは、お客様の保護のために米国連邦政府によって発行されました。\r\n\n../BIOCOM\r\n人事ファイルが更新されました\r\n警報システムにフラグが立てられました\r\n心配は終わります/.. ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n\r오디오 가로채기\r\n\rMeta3.date_stamp(551112.070000)\r\n\r고민이 시작된다/..\n\n\r//대본은 다음과 같습니다...\n\n음성 1\r\n\r\n비상경보시스템의 전국방송입니다. 이것은 테스트가 아닙니다. NAM-V 바이러스의 확산에 대응하여 이제 24시간 전국 통금 시간이 시행됩니다. 모든 시민은 연방 당국의 추가 권고가 있을 때까지 실내에 머물러야 합니다. 통금 시간을 위반한 것으로 밝혀진 모든 시민은 통금 시간이 해제될 때까지 보안이 유지되는 정부 장소에 구금되어 격리될 것입니다. 가족 구성원 중 NAM-V 바이러스 증상이 나타나면 즉시 해당 사람을 격리하고 어떤 전화에서든 211번을 눌러 바이러스 대응 서비스에 전화하십시오. 증상으로는 객혈, 근육 경련, 입가의 거품 발생, 척추 기형, 폭력적인 행동, 극도의 무기력 또는 졸음, 우울증, 구토 등이 있습니다. 확인된 NAM-V 사례에 노출된 사람은 바이러스 대응 서비스에 통보될 때까지 격리 상태를 유지해야 합니다. 이 지침은 귀하의 보호를 위해 미국 연방 정부에서 발행한 것입니다.\r\n\n../ BIOCOM\r\n인사 파일이 업데이트되었습니다.\r\n경고 시스템이 표시됨\r\n걱정 끝/.. ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n\r音频拦截\r\n\rmeta3.date_stamp(551112.070000)\r\n\r关注开始/..\n\n\r// 文字记录如下...\n\n语音1\r\n\r\n这是紧急警报系统的全国广播。这不是测试。为了应对NAM-V病毒的传播，全国 24 小时宵禁现已生效。所有公民都应留在室内，直到联邦当局进一步通知。任何违反宵禁的公民都将被拘留并隔离在安全的政府地点，直到宵禁解除。如果您的家庭成员出现任何NAM-V病毒症状，请立即隔离此人，并通过任何电话拨打 211 致电病毒应对服务中心。症状包括咯血、肌肉痉挛、口吐白沫、脊柱变形、暴力行为、极度嗜睡或嗜睡、抑郁和呕吐。任何接触过NAM-V确诊病例的人都应保持隔离，直到病毒应对服务得到通知。本指南由美国联邦政府发布，旨在保护您。\r\n\n../BIOCOM\r\n人事档案已更新\r\n警报系统已标记\r\n关注结束/.. ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n\r音頻攔截\r\n\rmeta3.date_stamp(551112.070000)\r\n\r關注開始/..\n\n\r// 文字記錄如下...\n\n語音1\r\n\r\n這是緊急警報系統的全國廣播。這不是測試。為了應對NAM-V病毒的傳播，全國 24 小時宵禁現已生效。所有公民都應留在室內，直到聯邦當局進一步通知。任何違反宵禁的公民都將被拘留並隔離在安全的政府地點，直到宵禁解除。如果您的家庭成員出現任何NAM-V病毒症狀，請立即隔離此人，並通過任何電話撥打 211 致電病毒應對服務中心。症狀包括咯血、肌肉痙攣、口吐白沫、脊柱變形、暴力行為、極度嗜睡或嗜睡、抑鬱和嘔吐。任何接觸過NAM-V確診病例的人都應保持隔離，直到病毒應對服務得到通知。本指南由美國聯邦政府發布，旨在保護您。\r\n\n../BIOCOM\r\n人事檔案已更新\r\n警報系統已標記\r\n關注結束/.. ",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_551112_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 1695139195
}