{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged \r\n \r\nIgor, \r\n \r\nCome and see me in person. My office. \r\n \r\nAndrew \r\n--------------------------------------------- \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged \r\n \r\nAndrew, \r\n \r\nI see the \"value\" of the Hearsay system and considering the price of Iridium, I understand the need for tightened security, but the way it is being done is simply wrong. Have you talked to the staff or checked in on the social meetings lately? The mess hall? They are all empty. Everyone is so terrified that something they say is going to be picked up by a microphone or that one of their colleagues is actually a Kovac spy that they’re just not talking anymore. Everyone just checks in for work, does their shift, then locks themselves away in their cabins. My grandfather told me about this shit when he was a boy and you know how that worked out. There's something very wrong here Andrew. Spying on your people and bringing in these concrete head thugs to keep the law is not acceptable. And the pompous assholes from Project Insight sneer down their nose at the people who actually built this place for them. We need a worker's charter or something to make sure we are all being taken care of, not just Davies pets! \r\n \r\nI know I'm just a lowly engineer and you don't have time for your friends anymore, but shit, this is out of control. Do something! \r\n \r\nIgor\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffre par bloc D-Lock\r\nalias : int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flaged\r\n\r\nIgor,\r\n\r\nVenez me voir en personne. Mon bureau.\r\n\r\nAndré\r\n---------------------------------------------\r\nChiffre par bloc D-Lock\r\nAlias : int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flaged\r\n\r\nAndré,\r\n\r\nJe vois la « valeur » du système Hearsay et, compte tenu du prix de l’Iridium, je comprends la nécessité d’une sécurité renforcée, mais la manière dont cela est fait est tout simplement fausse. Avez-vous parlé au personnel ou assisté aux réunions sociales récemment ? Le réfectoire ? Ils sont tous vides. Tout le monde est tellement terrifié à l'idée que quelque chose qu'ils disent soit capté par un microphone ou que l'un de leurs collègues soit en réalité un espion de Kovac, qu'ils ne parlent tout simplement plus. Tout le monde se présente simplement au travail, fait son travail, puis s'enferme dans sa cabine. Mon grand-père m'a parlé de cette merde quand il était petit et tu sais comment ça s'est passé. Il y a quelque chose qui ne va vraiment pas ici, Andrew. Espionner votre peuple et faire appel à ces voyous concrets pour faire respecter la loi n’est pas acceptable. Et les connards pompeux du Project Insight se moquent des gens qui ont réellement construit cet endroit pour eux. Nous avons besoin d'une charte du travailleur ou quelque chose du genre pour nous assurer que nous prenons tous soin de nous, pas seulement des animaux de compagnie Davies !\r\n\r\nJe sais que je ne suis qu'un modeste ingénieur et que tu n'as plus de temps pour tes amis, mais merde, c'est hors de contrôle. Faire quelque chose!\r\n\r\nIgor\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\r\n\r\nIgor,\r\n\r\nVieni a trovarmi di persona. Il mio ufficio.\r\n\r\nAndrea\r\n---------------------------------------------\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\r\n\r\nAndrea,\r\n\r\nVedo il \"valore\" del sistema Hearsay e considerando il prezzo dell'Iridium, capisco la necessità di una maggiore sicurezza, ma il modo in cui viene fatto è semplicemente sbagliato. Hai parlato con lo staff o hai partecipato alle riunioni sociali ultimamente? La sala mensa? Sono tutti vuoti. Tutti sono così terrorizzati che qualcosa che dicono venga captato da un microfono o che uno dei loro colleghi sia in realtà una spia di Kovac che non parlano più. Tutti si presentano al lavoro, fanno il loro turno e poi si chiudono nelle loro cabine. Mio nonno mi ha raccontato di questa merda quando era ragazzo e sai come è andata a finire. C'è qualcosa di molto sbagliato qui, Andrew. Spiare la tua gente e coinvolgere questi delinquenti concreti per rispettare la legge non è accettabile. E i pomposi stronzi di Project Insight si fanno beffe delle persone che hanno costruito questo posto per loro. Abbiamo bisogno di uno statuto dei lavoratori o qualcosa del genere per assicurarci che ci prendiamo cura di tutti, non solo degli animali domestici di Davies!\r\n\r\nLo so, sono solo un umile ingegnere e non hai più tempo per i tuoi amici, ma merda, è fuori controllo. Fare qualcosa!\r\n\r\nIgor\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\r\n\r\nIgor,\r\n\r\nKommen Sie vorbei und besuchen Sie mich persönlich. Mein Büro.\r\n\r\nAndreas\r\n---------------------------------------------\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\r\n\r\nAndreas,\r\n\r\nIch sehe den „Wert“ des Hearsay-Systems und angesichts des Preises von Iridium verstehe ich die Notwendigkeit einer strengeren Sicherheit, aber die Art und Weise, wie dies geschieht, ist einfach falsch. Haben Sie in letzter Zeit mit den Mitarbeitern gesprochen oder bei den gesellschaftlichen Treffen vorbeigeschaut? Die Kantine? Sie sind alle leer. Alle haben solche Angst, dass etwas, was sie sagen, vom Mikrofon aufgefangen wird oder dass einer ihrer Kollegen tatsächlich ein Kovac-Spion ist, dass sie einfach nicht mehr reden. Jeder meldet sich einfach zur Arbeit, macht seine Schicht und schließt sich dann in seinen Kabinen ein. Mein Großvater hat mir von diesem Scheiß erzählt, als er ein Junge war, und Sie wissen ja, wie das geklappt hat. Hier stimmt etwas ganz und gar nicht, Andrew. Es ist inakzeptabel, Ihr Volk auszuspionieren und diese handfesten Schlägertypen einzusetzen, um das Gesetz einzuhalten. Und die aufgeblasenen Arschlöcher von Project Insight verspotten die Leute, die diesen Ort tatsächlich für sie gebaut haben. Wir brauchen eine Arbeitserlaubnis oder so etwas, um sicherzustellen, dass wir alle versorgt sind, nicht nur die Davies-Haustiere!\r\n\r\nIch weiß, ich bin nur ein bescheidener Ingenieur und du hast keine Zeit mehr für deine Freunde, aber Scheiße, das ist außer Kontrolle. Etwas tun!\r\n\r\nIgor\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\r\n\r\nÍgor,\r\n\r\nVen a verme en persona. Mi oficina.\r\n\r\nAndrés\r\n---------------------------------------\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\r\n\r\nAndrés,\r\n\r\nVeo el \"valor\" del sistema Hearsay y, considerando el precio de Iridium, entiendo la necesidad de reforzar la seguridad, pero la forma en que se está haciendo es simplemente incorrecta. ¿Ha hablado con el personal o ha estado presente en las reuniones sociales últimamente? ¿El comedor? Están todos vacíos. Todo el mundo está tan aterrorizado de que algo de lo que diga vaya a ser captado por un micrófono o de que uno de sus colegas sea en realidad un espía de Kovac, que simplemente ya no hablan. Todos simplemente se registran para trabajar, hacen su turno y luego se encierran en sus cabañas. Mi abuelo me habló de esta mierda cuando era niño y ya sabes cómo resultó. Hay algo muy mal aquí Andrew. Espiar a su gente y traer a estos matones concretos para cumplir la ley no es aceptable. Y los pomposos imbéciles del Project Insight se burlan de las personas que realmente construyeron este lugar para ellos. Necesitamos un estatuto de trabajador o algo así para asegurarnos de que todos estemos siendo atendidos, ¡no sólo las mascotas de Davies!\r\n\r\nSé que sólo soy un humilde ingeniero y que ya no tienes tiempo para tus amigos, pero mierda, esto está fuera de control. ¡Hacer algo!\r\n\r\nÍgor\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\r\n\r\nИгорь,\r\n\r\nПриходите ко мне лично. Мой кабинет.\r\n\r\nАндрей\r\n---------------------------------------------\r\nБлочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\r\n\r\nАндрей,\r\n\r\nЯ вижу «ценность» системы Hearsay и, учитывая цену Iridium, я понимаю необходимость ужесточения безопасности, но то, как это делается, просто неправильно. Разговаривали ли вы в последнее время с персоналом или посещали общественные встречи? Столовая? Они все пусты. Все настолько напуганы тем, что что-то, что они говорят, будет услышано микрофоном или что один из их коллег на самом деле шпион Ковача, что они просто больше не разговаривают. Все просто приходят на работу, отрабатывают свою смену, а затем запираются в своих каютах. Мой дедушка рассказывал мне об этом дерьме, когда был мальчиком, и ты знаешь, чем это закончилось. Здесь что-то не так, Эндрю. Шпионаж за своими людьми и привлечение этих головорезов с конкретными головами для соблюдения закона неприемлемо. А напыщенные придурки из Project Insight насмехаются над людьми, которые на самом деле построили для них это место. Нам нужен рабочий устав или что-то в этом роде, чтобы гарантировать, что обо всех позаботятся, а не только о домашних животных Дэвиса!\r\n\r\nЯ знаю, что я всего лишь скромный инженер, и у тебя больше нет времени на друзей, но, черт возьми, это вышло из-под контроля. Сделай что-нибудь!\r\n\r\nИгорь\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flaged\r\n\r\nIgor,\r\n\r\nVenha me ver pessoalmente. Meu escritório.\r\n\r\nAndré\r\n------------------------------------------------------------\r\nCifra de bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flaged\r\n\r\nAndré,\r\n\r\nVejo o “valor” do sistema Hearsay e considerando o preço do Iridium, entendo a necessidade de maior segurança, mas a forma como isso está sendo feito é simplesmente errada. Você conversou com a equipe ou conferiu as reuniões sociais recentemente? O refeitório? Eles estão todos vazios. Todos estão com tanto medo de que algo que digam seja captado por um microfone ou que um de seus colegas seja na verdade um espião de Kovac que simplesmente não falam mais. Todos apenas fazem check-in para trabalhar, fazem seu turno e depois se trancam em suas cabines. Meu avô me contou sobre essa merda quando era menino e você sabe como isso funcionou. Há algo muito errado aqui, Andrew. Espionar o seu povo e trazer esses bandidos concretos para cumprir a lei não é aceitável. E os idiotas pomposos do Project Insight zombam das pessoas que realmente construíram este lugar para eles. Precisamos de uma carta de trabalhador ou algo assim para garantir que todos estamos sendo cuidados, não apenas os animais de estimação de Davies!\r\n\r\nEu sei que sou apenas um engenheiro humilde e você não tem mais tempo para seus amigos, mas merda, isso está fora de controle. Faça alguma coisa!\r\n\r\nIgor\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\r\n\r\nIgor,\r\n\r\nPrzyjdź i zobacz mnie osobiście. Moje biuro.\r\n\r\nAndrzej\r\n----------------------------------------------\r\nSzyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\r\n\r\nAndrzej,\r\n\r\nWidzę „wartość” systemu Hearsay i biorąc pod uwagę cenę Iridium, rozumiem potrzebę zaostrzenia bezpieczeństwa, ale sposób, w jaki to się robi, jest po prostu błędny. Czy rozmawiałeś ostatnio z personelem lub uczestniczyłeś w spotkaniach towarzyskich? Mesa? Wszystkie są puste. Wszyscy są tak przerażeni, że coś, co mówią, zostanie uchwycone przez mikrofon lub że jeden z ich kolegów jest w rzeczywistości szpiegiem Kovaca, że ​​po prostu już nie rozmawiają. Wszyscy po prostu zgłaszają się do pracy, wykonują swoją zmianę, a następnie zamykają się w swoich kabinach. Mój dziadek opowiadał mi o tym gównie, kiedy był chłopcem i wiesz, jak to się skończyło. Coś tu jest bardzo nie tak, Andrew. Szpiegowanie swoich ludzi i sprowadzanie tych betonowych bandytów, aby przestrzegali prawa, jest niedopuszczalne. A nadęte dupki z Project Insight szydzą z nosa ludziom, którzy faktycznie zbudowali dla nich to miejsce. Potrzebujemy karty pracownika czy czegoś takiego, żeby mieć pewność, że wszyscy będziemy pod opieką, a nie tylko zwierzęta Daviesa!\r\n\r\nWiem, że jestem tylko skromnym inżynierem i nie masz już czasu dla znajomych, ale cholera, to się wymknęło spod kontroli. Zrób coś!\r\n\r\nIgor\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\r\n\r\nイゴール\r\n\r\n直接会いに来てください。私の事務所。\r\n\r\nアンドリュー\r\n--------------------------------------\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\r\n\r\nアンドリュー、\r\n\r\n私は伝聞システムの「価値」を理解していますし、イリジウムの価格を考慮するとセキュリティ強化の必要性は理解していますが、そのやり方はまったく間違っています。最近、スタッフと話したり、交流会に参加したりしましたか?食堂？それらはすべて空です。誰もが、自分の発言がマイクに拾われるのではないか、あるいは同僚の一人が実はコバックのスパイであるのではないかと非常に恐怖を感じているので、もう話すことはありません。誰もが仕事にチェックインし、シフトを終えて、自分の船室に閉じこもります。私の祖父は少年のときにこのたわごとについて私に話してくれました、そしてそれがどのようにうまくいったか知っているでしょう。アンドリュー、ここで何かが非常に間違っています。法律を守るために国民をスパイしたり、犯罪者を連れてくることは容認できません。そして、Project Insightの尊大な嫌な奴らは、実際に自分たちのためにこの場所を作ってくれた人々を鼻で嘲笑している。デイビスのペットだけでなく、私たち全員が確実に世話されるようにするには、労働者憲章か何かが必要です。\r\n\r\n私が単なる下級エンジニアで、もう友達と過ごす時間がないのはわかっていますが、くそー、これは制御不能です。何かをしてください！\r\n\r\nイゴール\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flaagged\r\n\r\n이고르,\r\n\r\n와서 저를 직접 만나보세요. 내 사무실.\r\n\r\n앤드류\r\n--------------------------------\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flaagged\r\n\r\n앤드류,\r\n\r\n나는 소문 시스템의 \"가치\"를 보고 이리듐의 가격을 고려할 때 보안 강화의 필요성을 이해하지만 그것이 수행되는 방식은 단순히 잘못되었습니다. 최근에 직원들과 이야기를 나누거나 친목 모임에 참석한 적이 있나요? 식당? 그들은 모두 비어 있습니다. 모두는 자신이 말하는 내용이 마이크에 포착되거나 동료 중 한 명이 실제로 Kovac 스파이라는 사실에 너무 겁을 먹어 더 이상 말을 하지 않습니다. 모두가 출근을 확인하고 교대 근무를 한 다음 객실에 가두어 둡니다. 제 할아버지가 어렸을 때 제게 이런 얘기를 하셨는데 그게 어떻게 되었는지 아시잖아요. 앤드류 뭔가 아주 잘못된 것 같아요. 당신의 사람들을 감시하고 법을 지키기 위해 이러한 구체적인 두목을 데려오는 것은 용납될 수 없습니다. 그리고 Project Insight 의 거만한 멍청이들은 실제로 그들을 위해 이곳을 지은 사람들을 비웃습니다. 우리는 데이비스 애완동물뿐만 아니라 우리 모두가 보살핌을 받고 있는지 확인하기 위해 근로자 헌장이나 무언가가 필요합니다!\r\n\r\n나는 단지 하급 엔지니어일 뿐이고 더 이상 친구들과 어울릴 시간이 없다는 것을 알고 있지만, 젠장, 이건 통제 불능입니다. 뭔가를 해보세요!\r\n\r\n이고르\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flaged\r\n\r\n伊戈尔，\r\n\r\n来亲自见我吧。我的办公室。\r\n\r\n安德鲁\r\n--------------------------------------------------------\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flaged\r\n\r\n安德鲁，\r\n\r\n我看到了传闻系统的“价值”，考虑到铱星的价格，我理解加强安全性的必要性，但这样做的方式是完全错误的。您最近是否与员工交谈过或参加过社交会议？食堂？他们都是空的。每个人都非常害怕他们所说的话会被麦克风拾取，或者他们的一位同事实际上是科瓦奇间谍，所以他们不再说话了。每个人都只是办理上班手续，轮班，然后把自己锁在自己的小屋里。我祖父小时候告诉过我这件事，你知道结果如何。安德鲁，这里有一些非常不对劲的地方。监视你的人民并引入这些具体的暴徒来遵守法律是不可接受的。来自“Project Insight”的那些自大的混蛋们对那些真正为他们建造这个地方的人嗤之以鼻。我们需要一份工人章程或其他东西来确保我们所有人都得到照顾，而不仅仅是戴维斯的宠物！\r\n\r\n我知道我只是一个低级工程师，你已经没有时间和你的朋友在一起了，但是妈的，这已经失控了。做一点事！\r\n\r\n伊戈尔\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flaged\r\n\r\n伊戈爾，\r\n\r\n來親自見我吧。我的辦公室。\r\n\r\n安德魯\r\n-------------------------------------------------- ------\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flaged\r\n\r\n安德魯，\r\n\r\n我看到了傳聞系統的“價值”，考慮到銥星的價格，我理解加強安全性的必要性，但這樣做的方式是完全錯誤的。您最近是否與員工交談過或參加過社交會議？食堂？他們都是空的。每個人都非常害怕他們所說的話會被麥克風拾取，或者他們的一位同事實際上是科瓦奇間諜，所以他們不再說話了。每個人都只是辦理上班手續，輪班，然後把自己關在自己的小屋裡。我祖父小時候告訴我這件事，你知道結果如何。安德魯，這裡有一些非常不對勁的地方。監視你的人民並引入這些具體的暴徒來遵守法律是不可接受的。來自「Project Insight」的那些自大的混蛋們對那些真正為他們建造這個地方的人嗤之以鼻。我們需要一份工人章程或其他東西來確保我們所有人都得到照顧，而不僅僅是戴維斯的寵物！\r\n\r\n我知道我只是一個低階工程師，你已經沒有時間和你的朋友在一起了，但是媽的，這已經失控了。做一點事！\r\n\r\n伊戈爾\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_520621_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 1704852273
}