{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged \r\n \r\nIgor, \r\n\r\nCome and see me in person. My office. \r\n\r\nAndrew \r\n--------------------------------------------- \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged \r\n\r\nAndrew, \r\n\r\nI see the \"value\" of the Hearsay system and considering the price of Iridium, I understand the need for tightened security, but the way it is being done is plain wrong. Have you talked to your staff lately? Checked in on the social meetings? THEY ARE ALL EMPTY. Everyone's terrified of even talking to each other! My grandfather told me about this shit when he was a boy and you know how that worked out. There's something very wrong here Andrew. Spying on your people and bringing in these concrete head THUGS to keep the law is not acceptable. And the pompous assholes from Project Insight sneer down their nose at the people who actually BUILT this place for them. We need a worker's charter or something to make sure we are ALL being taken care of, not just Davies pets! \r\n\r\nI know I'm just a lowly engineer and you don't have time for your friend anymore, but shit, this is out of control. Do something! \r\n\r\nIgor ",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\nalias : int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\nIgor,\n\nVenez me voir en personne. Mon bureau.\n\nAndré\n---------------------------------------------\nChiffrement par blocs D-Lock\nalias : int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\nAndré,\n\nJe vois la \"valeur\" du système Hearsay et compte tenu du prix d'Iridium, je comprends la nécessité d'une sécurité renforcée, mais la façon dont cela est fait est tout simplement fausse. Avez-vous parlé à votre personnel récemment? Enregistré sur les réunions sociales? ILS SONT TOUS VIDE. Tout le monde est terrifié à l'idée même de se parler ! Mon grand-père m'a raconté cette merde quand il était petit et tu sais comment ça a marché. Il y a quelque chose qui ne va pas ici Andrew. Espionner votre peuple et faire venir ces voyous en béton pour faire respecter la loi n'est pas acceptable. Et les connards pompeux de Project Insight se moquent des gens qui ont réellement CONSTRUIT cet endroit pour eux. Nous avons besoin d'une charte du travailleur ou de quelque chose pour nous assurer que nous sommes TOUS pris en charge, pas seulement les animaux de compagnie Davies !\n\nJe sais que je ne suis qu'un modeste ingénieur et que tu n'as plus de temps pour ton ami, mais merde, c'est hors de contrôle. Faire quelque chose!\n\nIgor",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\nIgor,\n\nVieni a trovarmi di persona. Il mio ufficio.\n\nAndrea\n---------------------------------------------\nCifra a blocchi D-Lock\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\nAndrea,\n\nVedo il \"valore\" del sistema Hearsay e, considerando il prezzo dell'Iridium, capisco la necessità di una maggiore sicurezza, ma il modo in cui viene fatto è semplicemente sbagliato. Hai parlato con il tuo staff ultimamente? Hai controllato gli incontri sociali? SONO TUTTI VUOTI. Tutti hanno il terrore persino di parlare tra di loro! Mio nonno mi ha parlato di questa merda quando era un ragazzo e sai come ha funzionato. C'è qualcosa di molto sbagliato qui Andrew. Spiare la tua gente e portare dentro questi DELINTORI dalla testa concreta per osservare la legge non è accettabile. E gli stronzi pomposi di Project Insight deridono le persone che hanno effettivamente COSTRUITO questo posto per loro. Abbiamo bisogno di una carta del lavoratore o qualcosa per assicurarci che ci prendiamo cura di TUTTI, non solo degli animali domestici di Davies!\n\nSo di essere solo un umile ingegnere e non hai più tempo per il tuo amico, ma merda, questo è fuori controllo. Fare qualcosa!\n\nIgor",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\nIgor,\n\nBesuchen Sie mich persönlich. Mein Büro.\n\nAndreas\n---------------------------------------------\nD-Lock-Blockchiffre\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\nAndreas,\n\nIch sehe den \"Wert\" des Hearsay-Systems und angesichts des Preises von Iridium verstehe ich die Notwendigkeit einer strengeren Sicherheit, aber die Art und Weise, wie dies getan wird, ist einfach falsch. Haben Sie in letzter Zeit mit Ihren Mitarbeitern gesprochen? Bei den gesellschaftlichen Treffen eingecheckt? SIE SIND ALLE LEER. Alle haben Angst davor, überhaupt miteinander zu reden! Mein Großvater hat mir als Junge von dieser Scheiße erzählt, und Sie wissen, wie das gelaufen ist. Hier stimmt etwas nicht, Andrew. Es ist nicht akzeptabel, Ihre Leute auszuspionieren und diese konkreten Schläger hinzuzuziehen, um das Gesetz einzuhalten. Und die pompösen Arschlöcher von Project Insight spotten über die Leute, die diesen Ort tatsächlich für sie gebaut haben. Wir brauchen eine Arbeitserlaubnis oder so etwas, um sicherzustellen, dass wir ALLE versorgt werden, nicht nur Davies Haustiere!\n\nIch weiß, ich bin nur ein bescheidener Ingenieur und du hast keine Zeit mehr für deinen Freund, aber Scheiße, das ist außer Kontrolle. Etwas tun!\n\nIgor",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\nígor,\n\nVen a verme en persona. Mi oficina.\n\nAndrés\n---------------------------------------------\nCifrado de bloque D-Lock\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\nAndrés,\n\nVeo el \"valor\" del sistema Hearsay y considerando el precio de Iridium, entiendo la necesidad de una seguridad más estricta, pero la forma en que se está haciendo es claramente incorrecta. ¿Ha hablado con su personal últimamente? ¿Se registró en las reuniones sociales? ESTÁN TODOS VACÍOS. ¡Todos están aterrorizados incluso de hablar entre ellos! Mi abuelo me habló de esta mierda cuando era niño y ya sabes cómo funcionó. Hay algo muy mal aquí, Andrew. No es aceptable espiar a su gente y traer a estos MATONES con cabeza de hormigón para mantener la ley. Y los idiotas pomposos de Project Insight se burlan de las personas que realmente CONSTRUYERON este lugar para ellos. ¡Necesitamos una carta del trabajador o algo para asegurarnos de que TODOS estén siendo atendidos, no solo las mascotas de Davies!\n\nSé que solo soy un humilde ingeniero y ya no tienes tiempo para tu amigo, pero mierda, esto está fuera de control. ¡Hacer algo!\n\nIgor",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\nИгорь,\n\nПриходите ко мне лично. Мой кабинет.\n\nЭндрю\n------------------------------------------------------------\nБлочный шифр D-Lock\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\nЭндрю,\n\nЯ вижу «ценность» системы Hearsay и, учитывая цену Iridium, понимаю необходимость усиления безопасности, но то, как это делается, явно неправильно. Вы общались со своими сотрудниками в последнее время? Зарегистрированы на социальных встречах? ОНИ ВСЕ ПУСТЫЕ. Все боятся даже разговаривать друг с другом! Мой дедушка рассказывал мне об этом дерьме, когда он был мальчиком, и вы знаете, чем это закончилось. Тут что-то очень не так, Эндрю. Шпионить за своими людьми и привлекать этих конкретных головорезов для соблюдения закона неприемлемо. А напыщенные придурки из Project Insight глумятся над людьми, которые на самом деле ПОСТРОИЛИ это место для них. Нам нужна рабочая хартия или что-то в этом роде, чтобы убедиться, что о нас ВСЕ заботятся, а не только о питомцах Дэвиса!\n\nЯ знаю, что я всего лишь скромный инженер, и у тебя больше нет времени на своего друга, но, черт возьми, это выходит из-под контроля. Сделай что-нибудь!\n\nИгорь",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\nIgor,\n\nVenha me ver pessoalmente. Meu escritório.\n\nAndré\n---------------------------------------------\nCifra de Bloco D-Lock\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\nAndré,\n\nVejo o \"valor\" do sistema Hearsay e, considerando o preço do Iridium, entendo a necessidade de maior segurança, mas a maneira como isso está sendo feito é totalmente errada. Você tem falado com sua equipe ultimamente? Conferiu as reuniões sociais? ESTÃO TODOS VAZIOS. Todo mundo tem pavor até de falar um com o outro! Meu avô me contou sobre essa merda quando ele era menino e você sabe como isso funcionou. Há algo muito errado aqui Andrew. Espionar seu povo e trazer esses bandidos cabeça de concreto para manter a lei não é aceitável. E os idiotas pomposos do Project Insight zombam das pessoas que realmente CONSTRUÍRAM este lugar para eles. Precisamos de um contrato de trabalho ou algo assim para garantir que TODOS sejam atendidos, não apenas os animais de estimação Davies!\n\nEu sei que sou apenas um engenheiro humilde e você não tem mais tempo para seu amigo, mas merda, isso está fora de controle. Faça alguma coisa!\n\nIgor",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\nalias:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\nIgorze,\n\nPrzyjdź i zobacz mnie osobiście. Moje biuro.\n\nAndrzej\n----------------------------------------------\nSzyfr blokowy D-Lock\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\nAndrzej,\n\nWidzę „wartość” systemu Hearsay i biorąc pod uwagę cenę Iridium, rozumiem potrzebę zaostrzenia zabezpieczeń, ale sposób, w jaki to się robi, jest po prostu błędny. Rozmawiałeś ostatnio ze swoim personelem? Zameldowałeś się na spotkaniach towarzyskich? WSZYSTKIE SĄ PUSTE. Wszyscy boją się nawet rozmowy ze sobą! Mój dziadek opowiadał mi o tym gównie, kiedy był chłopcem i wiesz, jak to wyszło. Coś tu jest bardzo nie tak, Andrzeju. Szpiegowanie swoich ludzi i sprowadzanie tych zbirów z betonu w celu przestrzegania prawa jest nie do przyjęcia. A pompatyczne dupki z Project Insight szydzą z ludzi, którzy faktycznie ZBUDOWALI to miejsce dla nich. Potrzebujemy karty pracownika lub czegoś innego, aby mieć pewność, że WSZYSCY jesteśmy pod opieką, nie tylko zwierzętami Daviesa!\n\nWiem, że jestem tylko skromnym inżynierem i nie masz już czasu dla swojego przyjaciela, ale cholera, to jest poza kontrolą. Zrób coś!\n\nIgor",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "Dロックブロック暗号\nエイリアス：int_server.1024_ciph.tier5.kds_ops / IRostok.C122.flagged\n\nイゴール、\n\n直接会いに来てください。私の事務所。\n\nアンドリュー\n---------------------------------------------\nDロックブロック暗号\nエイリアス：int_server.1024_ciph.tier5.kds_ops / AClinton.B035.flagged\n\nアンドリュー、\n\n伝聞システムの「価値」を見て、イリジウムの価格を考えると、セキュリティを強化する必要があることは理解していますが、それが行われている方法は明らかに間違っています。最近スタッフと話をしましたか？懇親会にチェックインしましたか？それらはすべて空です。誰もがお互いに話すことさえ恐れています！私の祖父は彼が男の子だったときにこのたわごとについて私に話しました、そしてあなたはそれがどのようにうまくいったか知っています。アンドリューはここで何か非常に悪いことがあります。あなたの人々をスパイし、法律を守るためにこれらの具体的な頭のTHUGSを持ち込むことは受け入れられません。そして、 Project Insightの豪華な嫌いな人は、実際にこの場所を彼らのために建てた人々に鼻を突っ込んでいます。デイビスのペットだけでなく、私たち全員が世話をしていることを確認するために、労働者の憲章か何かが必要です！\n\n私はただのエンジニアではなく、あなたはもう友達のための時間がないことを知っていますが、たわごと、これは制御不能です。何かして！\n\nイゴール",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\n별칭:int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flag\n\n이고르,\n\n저를 직접 만나러 오세요. 내 사무실.\n\n앤드류\n----------------------------------------------------------\nD-Lock 블록 암호\n별칭:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flaged\n\n앤드류,\n\n나는 Hearsay 시스템의 \"가치\"를 보고 Iridium의 가격을 고려할 때 강화된 보안의 필요성을 이해하지만 그것이 수행되는 방식은 명백히 잘못되었습니다. 최근에 직원들과 이야기를 나눈 적이 있습니까? 사교 모임에 체크인 했습니까? 모두 비어 있습니다. 모두가 서로 이야기하는 것조차 겁내요! 내 할아버지는 그가 소년이었을 때 나에게 이 망할 일에 대해 이야기했고 그것이 어떻게 되었는지 알잖아요. 앤드류는 뭔가 매우 잘못되었습니다. 당신의 사람들을 염탐하고 법을 지키기 위해 이 구체적인 THUGS를 데려오는 것은 용납될 수 없습니다. 그리고 Project Insight 의 거만한 놈들은 실제로 그들을 위해 이곳을 지은 사람들을 비웃습니다. 우리는 Davies 애완 동물뿐만 아니라 우리 모두를 돌볼 수 있도록 근로자의 헌장이나 무언가가 필요합니다!\n\n나는 그저 하급 엔지니어이고 당신은 더 이상 당신의 친구를 위한 시간이 없다는 것을 압니다. 하지만 젠장, 이것은 통제 불능입니다. 뭔가 해!\n\n이고르",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\n别名：int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\n伊戈尔，\n\n亲自来见我。我的办公室。\n\n安德鲁\n---------------------------------------------\nD-Lock 分组密码\n别名：int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\n安德鲁，\n\n我看到了传闻系统的“价值”，考虑到铱星的价格，我理解加强安全性的必要性，但这样做的方式是完全错误的。你最近和你的员工谈过吗？参加社交会议？他们都是空的。每个人都害怕甚至互相交谈！我的祖父在他还是个孩子的时候就跟我说过这件事，你知道那是怎么回事。安德鲁这里有些不对劲。监视你的人民并引入这些具体的头目暴徒来遵守法律是不可接受的。来自Project Insight的自大混蛋对实际为他们建造这个地方的人嗤之以鼻。我们需要一份工人章程或其他东西来确保我们所有人都得到照顾，而不仅仅是戴维斯的宠物！\n\n我知道我只是一个卑微的工程师，你没有时间陪你的朋友了，但是该死，这已经失控了。做一点事！\n\n伊戈尔",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\n別名：int_server.1024_ciph.tier5.kds_ops/IRostok.C122.flagged\n\n伊戈爾，\n\n親自來見我。我的辦公室。\n\n安德魯\n---------------------------------------------\nD-Lock 分組密碼\n別名：int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged\n\n安德魯，\n\n我看到了傳聞系統的“價值”，考慮到銥星的價格，我理解加強安全性的必要性，但這樣做的方式是完全錯誤的。你最近和你的員工談過嗎？參加社交會議？他們都是空的。每個人都害怕甚至互相交談！我的祖父在他還是個孩子的時候就跟我說過這件事，你知道那是怎麼回事。安德魯這裡有些不對勁。監視你的人民並引入這些具體的頭目暴徒來遵守法律是不可接受的。來自Project Insight的自大混蛋對實際為他們建造這個地方的人嗤之以鼻。我們需要一份工人章程或其他東西來確保我們所有人都得到照顧，而不僅僅是戴維斯的寵物！\n\n我知道我只是一個卑微的工程師，你沒有時間陪你的朋友了，但是該死，這已經失控了。做一點事！\n\n伊戈爾",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_U5E-GGY-J89_ACH",
  "internalEnabled": true,
  "persistentID": 1704474804
}