{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.B014.tier5.MSL.flagged.\r\n\r\nSector analysis complete.\r\n\r\nMSL report K-UX-DeepScan-4-7-52 follows:\r\n\r\nThe mass extends 2,215 (+/- 372m) meters from apex to nadir. The width estimate is 1,246 meters (+/- 184m). As suspected, the object is largely made up of the newly discovered Cretasium 77a material and surrounded by a thin membrane of iridium. Further analysis is required to determine if the material composition mirrors the artifacts. The data suggests the composition of the object is not identical to the artifacts, but shares properties. This suggests a similar origin.\r\n\r\nSpectroscopy reveals massive internal vaulting, most likely of artificial origin. Form and scale incongruent with human construction.\r\n\r\nCore composition analysis follows:\r\n\r\ncretasium 77a: 38.60%\r\noxygen: 27.34%\r\nsilicon: 12.12%\r\naluminum: 5.13%\r\niridium: 3.32%\r\nsodium: 3.26%\r\ncalcium: 2.57%\r\npotassium: 2.10%\r\nmagnesium: 2.03%\r\ntitanium: 1.14%\r\nhydrogen: 0.93%\r\nphosphorous: 0.77%\r\ncarbon: 0.54%\r\n+trace strontium, barium, manganese, fluorine, sulfur, zirconium, tungsten, chlorine, copper, nickel, nitrogen, zinc.\r\n\r\nIt is safe to assume that standard excavation methods will not work given the results of the artifact analysis. We should upgrade the mine   teams with Nyxos cutters. Environmental conditions inside the object are unknown, so hermetic precautions must be taken.\r\n\r\nAdditional: Several large, clear tubes can be seen on the true color gamma print, starting at the approximate center point of the mass. They do not appear to be lava tubes; the composition materials are too dense to be affected by any heat generated by volcanic activity. Further analysis is needed once we excavate. GSP data for the largest of these tubes has been sent to operations.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.B014.tier5.MSL.flagged.\r\n\r\nAnalyse sectorielle terminée.\r\n\r\nLe rapport MSL K-UX-DeepScan-4-7-52 suit :\r\n\r\nLa masse s'étend sur 2 215 (+/- 372m) mètres du sommet au nadir. La largeur estimée est de 1 246 mètres (+/- 184m). Comme suspecté, l'objet est en grande partie composé du matériau Cretasium 77a nouvellement découvert et entouré d'une fine membrane d'iridium. Une analyse plus approfondie est nécessaire pour déterminer si la composition du matériau reflète les artefacts. Les données suggèrent que la composition de l'objet n'est pas identique aux artefacts, mais partage des propriétés. Cela suggère une origine similaire.\r\n\r\nLa spectroscopie révèle des voûtes internes massives, probablement d'origine artificielle. Forme et échelle incompatibles avec la construction humaine.\r\n\r\nL'analyse de la composition du noyau suit :\r\n\r\ncrétasium 77a : 38,60 %\r\noxygène : 27,34 %\r\nsilicium : 12,12 %\r\naluminium : 5,13 %\r\niridium : 3,32 %\r\nsodium : 3,26 %\r\ncalcium : 2,57 %\r\npotassium : 2,10 %\r\nmagnésium : 2,03 %\r\ntitane : 1,14 %\r\nhydrogène : 0,93 %\r\nphosphore : 0,77 %\r\ncarbone : 0,54 %\r\n+ traces de strontium, baryum, manganèse, fluor, soufre, zirconium, tungstène, chlore, cuivre, nickel, azote, zinc.\r\n\r\nIl est prudent de supposer que les méthodes d'excavation standard ne fonctionneront pas compte tenu des résultats de l'analyse des artefacts. Nous devrions moderniser les équipes de la mine avec des coupeurs Nyxos . Les conditions environnementales à l'intérieur de l'objet sont inconnues, des précautions hermétiques doivent donc être prises.\r\n\r\nSupplémentaire : plusieurs grands tubes clairs peuvent être vus sur l'impression gamma en couleurs réelles, en commençant par le point central approximatif de la masse. Ils ne semblent pas être des tubes de lave; les matériaux de composition sont trop denses pour être affectés par la chaleur générée par l'activité volcanique. Une analyse plus approfondie est nécessaire une fois que nous aurons creusé. Les données GSP pour le plus grand de ces tubes ont été envoyées aux opérations.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.B014.tier5.MSL.flagged.\r\n\r\nCompletata l'analisi di settore.\r\n\r\nSegue il rapporto MSL K-UX-DeepScan-4-7-52:\r\n\r\nLa massa si estende per 2.215 (+/- 372 m) metri dall'apice al nadir. La larghezza stimata è di 1.246 metri (+/- 184 m). Come sospettato, l'oggetto è in gran parte costituito dal materiale Cretasium 77a appena scoperto ed è circondato da una sottile membrana di iridio. Sono necessarie ulteriori analisi per determinare se la composizione del materiale rispecchia gli artefatti. I dati suggeriscono che la composizione dell'oggetto non è identica ai manufatti, ma ne condivide le proprietà. Ciò suggerisce un'origine simile.\r\n\r\nLa spettroscopia rivela una massiccia volta interna, molto probabilmente di origine artificiale. Forma e scala incongruenti con la costruzione umana.\r\n\r\nSegue l'analisi della composizione del nucleo:\r\n\r\ncretasio 77a: 38,60%\r\nossigeno: 27,34%\r\nsilicio: 12,12%\r\nalluminio: 5,13%\r\niridio: 3,32%\r\nsodio: 3,26%\r\ncalcio: 2,57%\r\npotassio: 2,10%\r\nmagnesio: 2,03%\r\ntitanio: 1,14%\r\nidrogeno: 0,93%\r\nfosforo: 0,77%\r\ncarbonio: 0,54%\r\n+tracce di stronzio, bario, manganese, fluoro, zolfo, zirconio, tungsteno, cloro, rame, nichel, azoto, zinco.\r\n\r\nÈ lecito ritenere che i metodi di scavo standard non funzioneranno dati i risultati dell'analisi del manufatto. Dovremmo potenziare le squadre minerarie con le frese Nyxos . Le condizioni ambientali all'interno dell'oggetto sono sconosciute, quindi devono essere prese precauzioni ermetiche.\r\n\r\nAggiuntivo: sulla stampa gamma a colori reali si possono vedere diversi tubi grandi e trasparenti, a partire dal punto centrale approssimativo della massa. Non sembrano tubi di lava; i materiali della composizione sono troppo densi per essere influenzati dal calore generato dall'attività vulcanica. Sono necessarie ulteriori analisi una volta che avremo scavato. I dati GSP per il più grande di questi tubi sono stati inviati alle operazioni.\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.B014.tier5.MSL.flagged.\r\n\r\nSektoranalyse abgeschlossen.\r\n\r\nEs folgt der MSL-Bericht K-UX-DeepScan-4-7-52:\r\n\r\nDie Masse erstreckt sich über 2.215 (+/- 372 m) Meter vom Scheitelpunkt bis zum Nadir. Die geschätzte Breite beträgt 1.246 Meter (+/- 184 m). Wie vermutet, besteht das Objekt größtenteils aus dem neu entdeckten Material Cretasium 77a und ist von einer dünnen Membran aus Iridium umgeben. Weitere Analysen sind erforderlich, um festzustellen, ob die Materialzusammensetzung die Artefakte widerspiegelt. Die Daten deuten darauf hin, dass die Zusammensetzung des Objekts nicht mit der der Artefakte identisch ist, sondern gemeinsame Eigenschaften aufweist. Dies deutet auf einen ähnlichen Ursprung hin.\r\n\r\nDie Spektroskopie zeigt massive innere Wölbungen, die höchstwahrscheinlich künstlichen Ursprungs sind. Form und Maßstab stimmen nicht mit der menschlichen Konstruktion überein.\r\n\r\nDie Kernzusammensetzungsanalyse folgt:\r\n\r\nKretasium 77a: 38,60 %\r\nSauerstoff: 27,34 %\r\nSilizium: 12,12 %\r\nAluminium: 5,13 %\r\nIridium: 3,32 %\r\nNatrium: 3,26 %\r\nKalzium: 2,57 %\r\nKalium: 2,10 %\r\nMagnesium: 2,03 %\r\nTitan: 1,14 %\r\nWasserstoff: 0,93 %\r\nPhosphor: 0,77 %\r\nKohlenstoff: 0,54 %\r\n+Spuren Strontium, Barium, Mangan, Fluor, Schwefel, Zirkonium, Wolfram, Chlor, Kupfer, Nickel, Stickstoff, Zink.\r\n\r\nAngesichts der Ergebnisse der Artefaktanalyse kann davon ausgegangen werden, dass Standardausgrabungsmethoden nicht funktionieren. Wir sollten die Minenteams mit Nyxos Kuttern aufrüsten. Die Umgebungsbedingungen im Inneren des Objekts sind unbekannt, daher müssen hermetische Vorsichtsmaßnahmen getroffen werden.\r\n\r\nZusätzlich: Auf dem Echtfarben-Gammadruck sind mehrere große, klare Röhren zu sehen, die ungefähr am Mittelpunkt der Masse beginnen. Sie scheinen keine Lavaröhren zu sein; Die Zusammensetzungsmaterialien sind zu dicht, um von der durch vulkanische Aktivität erzeugten Hitze beeinträchtigt zu werden. Nach der Ausgrabung sind weitere Analysen erforderlich. Die GSP-Daten für die größte dieser Röhren wurden an den Betrieb übermittelt.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.B014.tier5.MSL.marcado.\r\n\r\nAnálisis del sector completo.\r\n\r\nEl informe MSL K-UX-DeepScan-4-7-52 sigue:\r\n\r\nLa masa se extiende 2.215 (+/- 372 m) metros desde el vértice hasta el nadir. El ancho estimado es de 1.246 metros (+/- 184m). Como se sospechaba, el objeto está compuesto en gran parte por el material Cretasium 77a recién descubierto y rodeado por una fina membrana de iridio. Se requiere un análisis adicional para determinar si la composición del material refleja los artefactos. Los datos sugieren que la composición del objeto no es idéntica a los artefactos, pero comparte propiedades. Esto sugiere un origen similar.\r\n\r\nLa espectroscopia revela una bóveda interna masiva, muy probablemente de origen artificial. Forma y escala incongruentes con la construcción humana.\r\n\r\nEl análisis de la composición del núcleo sigue:\r\n\r\ncretasio 77a: 38,60%\r\noxígeno: 27,34%\r\nsilicio: 12,12%\r\naluminio: 5,13%\r\niridio: 3,32%\r\nsodio: 3,26%\r\ncalcio: 2,57%\r\npotasio: 2,10%\r\nmagnesio: 2,03%\r\ntitanio: 1,14%\r\nhidrógeno: 0,93%\r\nfósforo: 0,77%\r\ncarbono: 0,54%\r\n+trazas de estroncio, bario, manganeso, flúor, azufre, circonio, tungsteno, cloro, cobre, níquel, nitrógeno, zinc.\r\n\r\nEs seguro asumir que los métodos de excavación estándar no funcionarán dados los resultados del análisis de artefactos. Deberíamos actualizar los equipos de la mina con cortadores Nyxos . Se desconocen las condiciones ambientales en el interior del objeto, por lo que se deben tomar precauciones herméticas.\r\n\r\nAdicional: se pueden ver varios tubos grandes y transparentes en la impresión gamma de color verdadero, comenzando en el punto central aproximado de la masa. No parecen ser tubos de lava; los materiales de la composición son demasiado densos para verse afectados por el calor generado por la actividad volcánica. Se necesita más análisis una vez que excavamos. Los datos de GSP para el más grande de estos tubos se han enviado a operaciones.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.B014.tier5.MSL.помечено.\r\n\r\nАнализ сектора завершен.\r\n\r\nОтчет MSL K-UX-DeepScan-4-7-52 выглядит следующим образом:\r\n\r\nМасса простирается на 2215 (+/- 372 м) метров от вершины до надира. Оценка ширины составляет 1246 метров (+/- 184 метра). Как и предполагалось, объект в основном состоит из недавно обнаруженного материала Cretasium 77a и окружен тонкой иридиевой мембраной. Требуется дальнейший анализ, чтобы определить, отражает ли состав материала артефакты. Данные свидетельствуют о том, что состав объекта не идентичен артефактам, но имеет общие свойства. Это говорит об аналогичном происхождении.\r\n\r\nСпектроскопия выявляет массивные внутренние своды, скорее всего, искусственного происхождения. Форма и масштаб несовместимы с человеческим строением.\r\n\r\nАнализ состава сердечника следующий:\r\n\r\nкретазий 77а: 38,60%\r\nкислород: 27,34%\r\nкремний: 12,12%\r\nалюминий: 5,13%\r\nиридий: 3,32%\r\nнатрий: 3,26%\r\nкальций: 2,57%\r\nкалий: 2,10%\r\nмагний: 2,03%\r\nтитан: 1,14%\r\nводород: 0,93%\r\nфосфор: 0,77%\r\nуглерод: 0,54%\r\n+ следы стронция, бария, марганца, фтора, серы, циркония, вольфрама, хлора, меди, никеля, азота, цинка.\r\n\r\nМожно с уверенностью предположить, что стандартные методы раскопок не сработают, учитывая результаты анализа артефактов. Мы должны снабдить минные бригады резаками Nyxos . Условия окружающей среды внутри объекта неизвестны, поэтому необходимо соблюдать меры герметизации.\r\n\r\nДополнительно: несколько больших прозрачных трубок можно увидеть на распечатке с гаммой в истинном цвете, начиная приблизительно с центральной точки массы. Они не похожи на лавовые трубки; композиционные материалы слишком плотные, чтобы на них могло воздействовать тепло, выделяемое вулканической активностью. После раскопок необходим дальнейший анализ. Данные GSP для самой большой из этих труб были отправлены в эксплуатацию.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.B014.tier5.MSL.flagged.\r\n\r\nAnálise do setor concluída.\r\n\r\nO relatório MSL K-UX-DeepScan-4-7-52 segue:\r\n\r\nA massa se estende por 2.215 (+/- 372m) metros do ápice ao nadir. A largura estimada é de 1.246 metros (+/- 184m). Como se suspeita, o objeto é em grande parte composto pelo recém-descoberto material Cretasium 77a e rodeado por uma fina membrana de irídio. Uma análise mais aprofundada é necessária para determinar se a composição do material reflete os artefatos. Os dados sugerem que a composição do objeto não é idêntica aos artefatos, mas compartilha propriedades. Isso sugere uma origem semelhante.\r\n\r\nA espectroscopia revela uma enorme abóbada interna, provavelmente de origem artificial. Forma e escala incongruentes com a construção humana.\r\n\r\nA análise da composição do núcleo segue:\r\n\r\ncreatásio 77a: 38,60%\r\noxigênio: 27,34%\r\nsilício: 12,12%\r\nalumínio: 5,13%\r\nirídio: 3,32%\r\nsódio: 3,26%\r\ncálcio: 2,57%\r\npotássio: 2,10%\r\nmagnésio: 2,03%\r\ntitânio: 1,14%\r\nhidrogênio: 0,93%\r\nfósforo: 0,77%\r\ncarbono: 0,54%\r\n+traços de estrôncio, bário, manganês, flúor, enxofre, zircônio, tungstênio, cloro, cobre, níquel, nitrogênio, zinco.\r\n\r\nÉ seguro supor que os métodos de escavação padrão não funcionarão, dados os resultados da análise de artefatos. Devemos atualizar as equipes de minas com cortadores Nyxos . As condições ambientais dentro do objeto são desconhecidas, portanto precauções herméticas devem ser tomadas.\r\n\r\nAdicional: Vários tubos grandes e claros podem ser vistos na impressão gama de cores verdadeiras, começando no ponto central aproximado da massa. Eles não parecem ser tubos de lava; os materiais da composição são muito densos para serem afetados por qualquer calor gerado pela atividade vulcânica. Uma análise mais aprofundada é necessária uma vez que escavamos. Os dados do GSP para o maior desses tubos foram enviados para as operações.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.B014.tier5.MSL.flagged.\r\n\r\nAnaliza sektorowa zakończona.\r\n\r\nRaport MSL K-UX-DeepScan-4-7-52 jest następujący:\r\n\r\nMasa rozciąga się na 2215 (+/- 372 m) metrów od wierzchołka do nadiru. Szacowana szerokość to 1246 metrów (+/- 184 m). Jak podejrzewano, obiekt jest w dużej mierze zbudowany z nowo odkrytego materiału Cretasium 77a i otoczony cienką membraną irydu. Konieczna jest dalsza analiza w celu ustalenia, czy skład materiału odzwierciedla artefakty. Dane sugerują, że skład obiektu nie jest identyczny z artefaktami, ale ma wspólne właściwości. Sugeruje to podobne pochodzenie.\r\n\r\nSpektroskopia ujawnia masywne sklepienia wewnętrzne, najprawdopodobniej pochodzenia sztucznego. Forma i skala niezgodna z ludzką budową.\r\n\r\nAnaliza składu rdzenia jest następująca:\r\n\r\nkretaz 77a: 38,60%\r\ntlen: 27,34%\r\nkrzem: 12,12%\r\naluminium: 5,13%\r\niryd: 3,32%\r\nsód: 3,26%\r\nwapń: 2,57%\r\npotas: 2,10%\r\nmagnez: 2,03%\r\ntytan: 1,14%\r\nwodór: 0,93%\r\nfosfor: 0,77%\r\nwęgiel: 0,54%\r\n+ śladowe ilości strontu, baru, manganu, fluoru, siarki, cyrkonu, wolframu, chloru, miedzi, niklu, azotu, cynku.\r\n\r\nMożna bezpiecznie założyć, że standardowe metody wykopalisk nie zadziałają, biorąc pod uwagę wyniki analizy artefaktów. Powinniśmy ulepszyć zespoły górnicze za pomocą noży Nyxos . Warunki środowiskowe wewnątrz obiektu są nieznane, dlatego należy zachować hermetyczne środki ostrożności.\r\n\r\nDodatkowe: Na wydruku gamma w prawdziwych kolorach można zobaczyć kilka dużych, przezroczystych rurek, zaczynając od mniej więcej środka masy. Nie wydają się być rurami lawy; materiały składowe są zbyt gęste, aby mogło na nie wpływać ciepło wytwarzane przez aktywność wulkaniczną. Po wykopaniu potrzebna jest dalsza analiza. Dane GSP dla największej z tych rur zostały przesłane do operacji.\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.B014.tier5.MSL.flagged。\r\n\r\nセクター分析が完了しました。\r\n\r\nMSL レポート K-UX-DeepScan-4-7-52 は次のとおりです。\r\n\r\nこの塊は頂点から最下点まで 2,215 (+/- 372m) メートル伸びています。幅の推定値は 1,246 メートル (+/- 184m) です。推測されているように、この物体は主に新たに発見されたCretasium77a 物質で構成されており、イリジウムの薄い膜で囲まれています。材料の組成がアーティファクトを反映しているかどうかを判断するには、さらなる分析が必要です。データは、オブジェクトの構成がアーティファクトと同一ではないが、特性を共有していることを示唆しています。これは同様の起源を示唆しています。\r\n\r\n分光分析により、人工的に発生した可能性が最も高い大規模な内部アーチ状構造が明らかになりました。人間の構造と一致しない形状と規模。\r\n\r\nコア組成分析は次のとおりです。\r\n\r\nクレアシウム 77a: 38.60%\r\n酸素: 27.34%\r\nシリコン: 12.12%\r\nアルミニウム: 5.13%\r\nイリジウム: 3.32%\r\nナトリウム: 3.26%\r\nカルシウム: 2.57%\r\nカリウム: 2.10%\r\nマグネシウム: 2.03%\r\nチタン：1.14%\r\n水素：0.93％\r\nリン：0.77%\r\nカーボン: 0.54%\r\n+微量ストロンチウム、バリウム、マンガン、フッ素、硫黄、ジルコニウム、タングステン、塩素、銅、ニッケル、窒素、亜鉛。\r\n\r\n遺物分析の結果を考慮すると、標準的な発掘方法は機能しないと想定するのが安全です。Nyxosカッターで鉱山チームをアップグレードする必要があります。物体の内部の環境条件は不明であるため、気密上の予防措置を講じる必要があります。\r\n\r\n追加: トゥルー カラー ガンマ プリントでは、塊のほぼ中心点から始まるいくつかの大きな透明なチューブが見られます。それらは溶岩洞ではないようです。構成材料は密度が高すぎるため、火山活動によって発生する熱の影響を受けません。発掘したらさらなる分析が必要です。これらの管のうち最大の管の GSP データは運用に送信されました。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.B014.tier5.MSL.flagged.\r\n\r\n부문 분석 완료.\r\n\r\nMSL 보고서 K-UX-DeepScan-4-7-52는 다음과 같습니다.\r\n\r\n질량은 정점에서 바닥까지 2,215(+/- 372m) 미터에 이릅니다. 예상 너비는 1,246m(+/- 184m)입니다. 예상대로 물체는 주로 새로 발견된 Cretasium 77a 물질로 구성되어 있으며 얇은 이리듐 막으로 둘러싸여 있습니다. 재료 구성이 아티팩트를 반영하는지 확인하려면 추가 분석이 필요합니다. 데이터는 개체의 구성이 인공물과 동일하지 않지만 속성을 공유함을 나타냅니다. 이것은 비슷한 기원을 암시합니다.\r\n\r\n분광법은 인공 기원일 가능성이 가장 높은 거대한 내부 아치형 천장을 보여줍니다. 인간의 구성과 일치하지 않는 형태와 규모.\r\n\r\n핵심 구성 분석은 다음과 같습니다.\r\n\r\n크레타슘 77a: 38.60%\r\n산소: 27.34%\r\n실리콘: 12.12%\r\n알루미늄: 5.13%\r\n이리듐: 3.32%\r\n나트륨: 3.26%\r\n칼슘: 2.57%\r\n칼륨: 2.10%\r\n마그네슘: 2.03%\r\n티타늄: 1.14%\r\n수소: 0.93%\r\n인: 0.77%\r\n탄소: 0.54%\r\n+미량 스트론튬, 바륨, 망간, 불소, 황, 지르코늄, 텅스텐, 염소, 구리, 니켈, 질소, 아연.\r\n\r\n유물 분석 결과를 감안할 때 표준 발굴 방법이 작동하지 않을 것이라고 가정하는 것이 안전합니다. Nyxos 절단기로 광산 팀을 업그레이드해야 합니다. 개체 내부의 환경 조건을 알 수 없으므로 밀폐된 예방 조치를 취해야 합니다.\r\n\r\n추가: 질량의 대략적인 중심점에서 시작하여 트루 컬러 감마 인쇄에서 여러 개의 크고 투명한 튜브를 볼 수 있습니다. 그들은 용암 동굴처럼 보이지 않습니다. 구성 물질은 너무 밀도가 높아 화산 활동으로 인해 발생하는 열의 영향을 받지 않습니다. 발굴 후 추가 분석이 필요합니다. 이 튜브 중 가장 큰 것에 대한 GSP 데이터가 작업에 전송되었습니다.\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.B014.tier5.MSL.flagged。\r\n\r\n部门分析完成。\r\n\r\nMSL 报告 K-UX-DeepScan-4-7-52 如下：\r\n\r\n质量从顶点到最低点延伸 2,215 (+/- 372m) 米。宽度估计为 1,246 米 (+/- 184m)。正如所怀疑的那样，该物体主要由新发现的Cretasium 77a 材料组成，并被一层铱薄膜包围。需要进一步分析以确定材料成分是否反映了伪影。数据表明该对象的组成与人工制品不相同，但具有相同的属性。这表明有相似的起源。\r\n\r\n光谱显示巨大的内部拱顶，很可能是人造的。形式和规模与人类建筑不一致。\r\n\r\n核心成分分析如下：\r\n\r\ncretasium 77a：38.60%\r\n氧气：27.34%\r\n硅：12.12%\r\n铝：5.13%\r\n铱：3.32%\r\n钠：3.26%\r\n钙：2.57%\r\n钾：2.10%\r\n镁：2.03%\r\n钛：1.14%\r\n氢气：0.93%\r\n磷：0.77%\r\n碳：0.54%\r\n+微量锶、钡、锰、氟、硫、锆、钨、氯、铜、镍、氮、锌。\r\n\r\n鉴于工件分析的结果，可以安全地假设标准挖掘方法不起作用。我们应该用Nyxos切割机升级地雷队。项目内部的环境条件未知，因此必须采取密封预防措施。\r\n\r\n附加：从质量的近似中心点开始，在真彩色伽马打印上可以看到几个大而透明的管子。它们似乎不是熔岩管；组合材料密度太大，不会受到火山活动产生的任何热量的影响。一旦我们挖掘，还需要进一步分析。这些管子中最大的一个的 GSP 数据已发送到操作。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.B014.tier5.MSL.flagged。\r\n\r\n部門分析完成。\r\n\r\nMSL 報告 K-UX-DeepScan-4-7-52 如下：\r\n\r\n質量從頂點到最低點延伸 2,215 (+/- 372m) 米。寬度估計為 1,246 米 (+/- 184m)。正如所懷疑的那樣，該物體主要由新發現的Cretasium 77a 材料組成，並被一層銥薄膜包圍。需要進一步分析以確定材料成分是否反映了偽影。數據表明該對象的組成與人工製品不相同，但具有相同的屬性。這表明有相似的起源。\r\n\r\n光譜顯示巨大的內部拱頂，很可能是人造的。形式和規模與人類建築不一致。\r\n\r\n核心成分分析如下：\r\n\r\ncretasium 77a：38.60%\r\n氧氣：27.34%\r\n矽：12.12%\r\n鋁：5.13%\r\n銥：3.32%\r\n鈉：3.26%\r\n鈣：2.57%\r\n鉀：2.10%\r\n鎂：2.03%\r\n鈦：1.14%\r\n氫氣：0.93%\r\n磷：0.77%\r\n碳：0.54%\r\n+微量鍶、鋇、錳、氟、硫、鋯、鎢、氯、銅、鎳、氮、鋅。\r\n\r\n鑑於工件分析的結果，可以安全地假設標準挖掘方法不起作用。我們應該用Nyxos切割機升級地雷隊。項目內部的環境條件未知，因此必須採取密封預防措施。\r\n\r\n附加：從質量的近似中心點開始，在真彩色伽馬打印上可以看到幾個大而透明的管子。它們似乎不是熔岩管；組合材料密度太大，不會受到火山活動產生的任何熱量的影響。一旦我們挖掘，還需要進一步分析。這些管子中最大的一個的 GSP 數據已發送到操作。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_520408_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 1784928424
}