{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Hearsay on. \nOkay, update. I had to go down a long way, but I located a terminal that had power, and an open port connected to the network processing center. I created login credentials for myself and replicated them across the network. Now, no matter where I go, if there's a working terminal I can have limited control over local systems like doors, lighting, and the thing I'm recording on now. Hearsay. My clearance level is low though - I've been booted from the network several times by a sentry program called Biocom. It has authority over everything connected to the network, which is, well, everything. Environment controls, air locks, bioscan doors, power distribution, some stuff I don't know about like KDS Deep and Project Rise... whatever they are this BIOCOM program seems to have governing authority at the highest level and can revoke authorization for anything on the network. The problem is, it's not really in control anymore. There's another program that has hijacked Biocom and is using it to control things. This program is called w-r-d-n... Warden. Warden has control of this place, and took control, or always had control, of the mercenaries. The AI entity that is supposed to be running things, Biocom, has been compromised. I don't know why though. What is the purpose of the Warden program? Who put it there? If it's a trojan or a virus, there must be a reason. It seems to be giving orders to the mercenaries, so it must have a purpose.\r\nI still don't how I got here, or why. No new memories. Nothing clear, anyway. Something is telling me, urging me, to go deeper, though. A feeling. I may as well. It's hell no matter which way you go. Maybe I'll find something at the bottom.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Ouï-dire.\nOK, mise à jour. J'ai dû descendre un long chemin, mais j'ai trouvé un terminal alimenté et un port ouvert connecté au centre de traitement du réseau. J'ai créé des identifiants de connexion pour moi-même et je les ai reproduits sur le réseau. Maintenant, peu importe où je vais, s'il y a un terminal qui fonctionne, je peux avoir un contrôle limité sur les systèmes locaux comme les portes, l'éclairage et la chose sur laquelle j'enregistre maintenant. Ouï-dire. Mon niveau d'autorisation est cependant faible - j'ai été démarré plusieurs fois à partir du réseau par un programme sentinelle appelé Biocom. Il a autorité sur tout ce qui est connecté au réseau, c'est-à-dire tout. Contrôles de l'environnement, sas, portes de bioscan, distribution d'énergie, certaines choses que je ne connais pas comme KDS Deep et Project Rise... quoi qu'il en soit, ce programme BIOCOM semble avoir une autorité gouvernementale au plus haut niveau et peut révoquer l'autorisation pour n'importe quoi sur le réseau. Le problème, c'est qu'il n'est plus vraiment sous contrôle. Il y a un autre programme qui a détourné Biocom et l'utilise pour contrôler les choses. Ce programme s'appelle wrdn... Warden. Warden a le contrôle de cet endroit et a pris le contrôle, ou a toujours eu le contrôle, des mercenaires. L'entité d'IA qui est censée gérer les choses, Biocom, a été compromise. Je ne sais pas pourquoi cependant. Quel est le but du programme Warden? Qui l'a mis là ? S'il s'agit d'un cheval de Troie ou d'un virus, il doit y avoir une raison. Il semble donner des ordres aux mercenaires, donc il doit avoir un but.\r\nJe ne sais toujours pas comment je suis arrivé ici, ni pourquoi. Pas de nouveaux souvenirs. Rien de clair, en tout cas. Quelque chose me dit, me presse, d'aller plus loin, cependant. Un sentiment. Je peux aussi. C'est l'enfer, peu importe où vous allez. Je trouverai peut-être quelque chose en bas.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Sentito dire.\nOk, aggiorna. Ho dovuto percorrere una lunga strada, ma ho individuato un terminale alimentato e una porta aperta collegata al centro di elaborazione della rete. Ho creato le credenziali di accesso per me stesso e le ho replicate attraverso la rete. Ora, non importa dove vado, se c'è un terminale funzionante posso avere un controllo limitato sui sistemi locali come le porte, l'illuminazione e la cosa su cui sto registrando adesso. Sentito dire. Il mio livello di autorizzazione è basso però: sono stato avviato dalla rete diverse volte da un programma di sentinella chiamato Biocom. Ha autorità su tutto ciò che è connesso alla rete, che è, beh, tutto. Controlli ambientali, serrande d'aria, porte bioscan, distribuzione dell'energia, alcune cose che non conosco come KDS Deep e Project Rise... qualunque cosa siano questo programma BIOCOM sembra avere l'autorità di governo al più alto livello e può revocare l'autorizzazione per qualsiasi cosa sulla rete. Il problema è che non ha più il controllo. C'è un altro programma che ha dirottato Biocom e lo sta usando per controllare le cose. Questo programma si chiama wrdn... Warden. Warden ha il controllo di questo posto e ha preso il controllo, o ha sempre avuto il controllo, dei mercenari. L'entità AI che dovrebbe gestire le cose, Biocom, è stata compromessa. Non so perché però. Qual è lo scopo del programma Warden? Chi ce l'ha messo? Se si tratta di un trojan o di un virus, un motivo ci sarà. Sembra che dia ordini ai mercenari, quindi deve avere uno scopo.\r\nAncora non so come sono arrivato qui, o perché. Nessun nuovo ricordo. Niente di chiaro, comunque. Qualcosa mi sta dicendo, mi sta spingendo, ad andare più a fondo, però. Un sentimento. Potrei anche io. È l'inferno, non importa da che parte vai. Forse troverò qualcosa in fondo.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Hörensagen weiter.\nOK, aktualisieren. Ich musste einen langen Weg nach unten gehen, aber ich fand ein Terminal mit Strom und einen offenen Port, der mit dem Netzwerkverarbeitungszentrum verbunden war. Ich habe Anmeldeinformationen für mich selbst erstellt und sie im gesamten Netzwerk repliziert. Egal wohin ich gehe, wenn es ein funktionierendes Terminal gibt, kann ich lokale Systeme wie Türen, Beleuchtung und das, was ich gerade aufnehme, nur begrenzt steuern. Hörensagen. Meine Freigabestufe ist jedoch niedrig - ich wurde mehrere Male von einem Überwachungsprogramm namens Biocom aus dem Netzwerk gebootet. Es hat Autorität über alles, was mit dem Netzwerk verbunden ist, und das ist alles. Umgebungskontrollen, Luftschleusen, Bioscan-Türen, Stromverteilung, einige Dinge, von denen ich nichts weiß, wie KDS Deep und Project Rise ... was auch immer sie sind, dieses BIOCOM Programm scheint die Regierungsgewalt auf höchster Ebene zu haben und kann die Genehmigung für alles widerrufen auf dem Netzwerk. Das Problem ist, dass es nicht mehr wirklich unter Kontrolle ist. Es gibt ein anderes Programm, das Biocom entführt hat und es benutzt, um Dinge zu kontrollieren. Dieses Programm heißt wrdn... Warden. Warden hat die Kontrolle über diesen Ort und übernahm die Kontrolle über die Söldner oder hatte immer die Kontrolle über sie. Die KI-Entität, die die Dinge ausführen soll, Biocom, wurde kompromittiert. Ich weiß aber nicht warum. Was ist der Zweck des Warden-Programms? Wer hat es dort hingelegt? Wenn es sich um einen Trojaner oder einen Virus handelt, muss es einen Grund geben. Es scheint den Söldnern Befehle zu erteilen, also muss es einen Zweck haben.\r\nIch weiß immer noch nicht, wie ich hierher gekommen bin, oder warum. Keine neuen Erinnerungen. Jedenfalls nichts Klares. Etwas sagt mir, drängt mich, tiefer zu gehen. Ein Gefühl. Ich darf auch. Es ist die Hölle, egal welchen Weg du gehst. Vielleicht finde ich unten was.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Rumores encendidos.\nVale, actualiza. Tuve que recorrer un largo camino, pero localicé una terminal que tenía energía y un puerto abierto conectado al centro de procesamiento de la red. Creé credenciales de inicio de sesión para mí y las replique en toda la red. Ahora, no importa a dónde vaya, si hay una terminal que funcione, puedo tener un control limitado sobre los sistemas locales como las puertas, la iluminación y lo que estoy grabando ahora. Rumores. Sin embargo, mi nivel de autorización es bajo: un programa centinela llamado Biocom me ha expulsado de la red varias veces. Tiene autoridad sobre todo lo conectado a la red, que es, bueno, todo. Controles ambientales, esclusas de aire, puertas bioscan, distribución de energía, algunas cosas que no conozco como KDS Deep y Project Rise... sean lo que sean, este programa BIOCOM parece tener autoridad de gobierno al más alto nivel y puede revocar la autorización para cualquier cosa. En la red. El problema es que ya no tiene el control. Hay otro programa que ha secuestrado a Biocom y lo está usando para controlar las cosas. Este programa se llama wrdn... Warden. Warden tiene el control de este lugar y tomó el control, o siempre tuvo el control, de los mercenarios. La entidad de IA que se supone que está a cargo de las cosas, Biocom, se ha visto comprometida. Aunque no sé por qué. ¿Cuál es el propósito del programa Warden? ¿Quién lo puso ahí? Si es un troyano o un virus, debe haber una razón. Parece estar dando órdenes a los mercenarios, por lo que debe tener un propósito.\r\nTodavía no sé cómo llegué aquí, ni por qué. Sin nuevos recuerdos. Nada claro, de todos modos. Sin embargo, algo me dice, me insta, a profundizar más. Un sentimiento. Yo también puedo. Es un infierno, no importa en qué dirección vayas. Quizás encuentre algo en el fondo.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Слухи о.\nХорошо, обнови. Мне пришлось пройти долгий путь, но я нашел терминал с питанием и открытый порт, подключенный к центру обработки данных. Я создал учетные данные для входа в систему для себя и реплицировал их по сети. Теперь, куда бы я ни пошел, если есть работающий терминал, я могу иметь ограниченный контроль над локальными системами, такими как двери, освещение и то, что я сейчас записываю. Слухи. Мой уровень допуска, однако, низок - меня несколько раз загружала из сети сторожевая программа под названием Биоком. Он имеет власть над всем, что связано с сетью, то есть над всем. Контроль окружающей среды, воздушные шлюзы, двери биосканирования, распределение электроэнергии, некоторые вещи, о которых я не знаю, например , KDS Deep и Project Rise... что бы это ни было, эта программа BIOCOM , похоже, имеет руководящие полномочия на самом высоком уровне и может отозвать разрешение на что угодно. в сети. Проблема в том, что он больше не контролируется. Есть еще одна программа, которая захватила Биоком и использует его для управления вещами. Эта программа называется wrdn... Warden. Надзиратель контролирует это место и захватил или всегда контролировал наемников. Объект ИИ, который должен управлять всем, Biocom, был скомпрометирован. Я не знаю почему. Какова цель программы Warden? Кто его туда положил? Если это троян или вирус, должна быть причина. Похоже, он отдает приказы наемникам, значит, у него должна быть цель.\r\nЯ до сих пор не знаю, как я сюда попал и почему. Никаких новых воспоминаний. Во всяком случае, ничего не ясно. Но что-то подсказывает мне, побуждает идти глубже. Чувство. Я тоже могу. Это ад, куда бы ты ни пошел. Может быть, я найду что-нибудь на дне.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Boatos sobre.\nOk, atualize. Tive que percorrer um longo caminho, mas localizei um terminal que tinha energia e uma porta aberta conectada ao centro de processamento de rede. Criei credenciais de login para mim e as repliquei na rede. Agora, não importa onde eu vá, se houver um terminal funcionando, posso ter controle limitado sobre os sistemas locais, como portas, iluminação e o que estou gravando agora. boato. Porém, meu nível de autorização é baixo - fui inicializado da rede várias vezes por um programa sentinela chamado Biocom. Ele tem autoridade sobre tudo conectado à rede, ou seja, tudo. Controles de ambiente, fechaduras de ar, portas de bioscan, distribuição de energia, algumas coisas que eu não conheço como KDS Deep e Project Rise... sejam quais forem, este programa BIOCOM parece ter autoridade governamental no mais alto nível e pode revogar a autorização para qualquer coisa na rede. O problema é que não está mais sob controle. Há outro programa que sequestrou o Biocom e o está usando para controlar as coisas. Este programa é chamado wrdn... Warden. Warden tem o controle deste lugar e assumiu o controle, ou sempre teve o controle, dos mercenários. A entidade de IA que deveria estar executando as coisas, Biocom, foi comprometida. Eu não sei porque embora. Qual é o objetivo do programa Warden? Quem colocou lá? Se for um trojan ou um vírus, deve haver um motivo. Parece estar dando ordens aos mercenários, então deve ter um propósito.\r\nEu ainda não sei como cheguei aqui, ou por quê. Sem novas memórias. Nada claro, de qualquer maneira. Algo está me dizendo, incitando-me a ir mais fundo, no entanto. Um sentimento. Eu também posso. É o inferno, não importa o caminho que você vá. Talvez eu encontre algo no fundo.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Pogłoski włączone.\nOK, aktualizuj. Musiałem zejść daleko, ale zlokalizowałem terminal, który miał zasilanie i otwarty port podłączony do centrum przetwarzania sieci. Stworzyłem dla siebie dane logowania i zreplikowałem je w sieci. Teraz, bez względu na to, dokąd się udam, jeśli jest działający terminal, mogę mieć ograniczoną kontrolę nad lokalnymi systemami, takimi jak drzwi, oświetlenie i rzecz, na której teraz nagrywam. Pogłoska. Mój poziom uprawnień jest jednak niski - byłem kilka razy uruchamiany z sieci przez program wartowniczy o nazwie Biocom. Ma władzę nad wszystkim podłączonym do sieci, czyli właściwie wszystkim. Kontrole środowiska, śluzy powietrzne, drzwi do bioskanowania, dystrybucja zasilania, niektóre rzeczy, o których nie wiem, jak KDS Deep i Project Rise… cokolwiek to jest, ten program BIOCOM wydaje się mieć władzę zarządzającą na najwyższym poziomie i może cofnąć autoryzację na wszystko w sieci. Problem polega na tym, że tak naprawdę nie ma już kontroli. Jest inny program, który przejął Biocom i używa go do kontrolowania rzeczy. Ten program nazywa się wrdn... Warden. Strażnik sprawuje kontrolę nad tym miejscem i przejął kontrolę nad najemnikami lub zawsze sprawował kontrolę nad nimi. Jednostka sztucznej inteligencji, która ma zarządzać wszystkim, Biocom, została naruszona. Nie wiem jednak dlaczego. Jaki jest cel programu Warden? Kto to tam umieścił? Jeśli jest to trojan lub wirus, musi być ku temu powód. Wygląda na to, że wydaje rozkazy najemnikom, więc musi mieć jakiś cel.\r\nNadal nie wiem, jak się tu znalazłem ani dlaczego. Żadnych nowych wspomnień. W każdym razie nic jasnego. Coś mi jednak mówi, każe mi wejść głębiej. Uczucie. ja też mogę. To piekło, nieważne, którą drogą pójdziesz. Może znajdę coś na dole.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "伝聞。\nさて、更新します。長い道のりを歩かなければなりませんでしたが、電源が入っている端末と、ネットワーク処理センターに接続された開いているポートを見つけました。自分用のログイン資格情報を作成し、ネットワーク全体に複製しました。どこに行っても、動作する端末があれば、ドア、照明、現在録画しているものなどのローカル システムを制限付きで制御できます。伝聞。私のクリアランス レベルは低いですが、Biocom と呼ばれる監視プログラムによってネットワークから何度か追い出されました。ネットワークに接続されているすべてのもの、つまりすべてに対する権限を持っています。環境制御、エアロック、バイオスキャン ドア、配電、 KDS Deep や Project Rise のような私が知らないもの... それらが何であれ、このBIOCOMプログラムは最高レベルで管理権限を持っているようで、あらゆる権限を取り消すことができますネットワーク上。問題は、それがもはやコントロールできていないことです。 Biocom をハイジャックし、それを使用して物事を制御している別のプログラムがあります。このプログラムは wrdn... Warden と呼ばれます。ウォーデンはこの場所を支配しており、傭兵を支配したか、常に支配していました。物事を実行していると思われる AI エンティティ、Biocom が侵害されました。理由はわかりませんが。 Warden プログラムの目的は何ですか?誰がそこに置いたのですか？それがトロイの木馬またはウイルスである場合、理由があるはずです。傭兵に命令を出しているらしいので、何か目的があるのだろう。\r\nどうやってここに来たのか、なぜここに来たのか、いまだにわかりません。新しい思い出はありません。とにかく、何も明確ではありません。しかし、何かが私にもっと深く行くように促し、促しています。感じ。私もそうかもしれません。どこまで行っても地獄です。たぶん、底に何かが見つかるでしょう。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "소문이 켜져 있습니다.\n알겠습니다. 업데이트합니다. 한참을 내려가야 했지만 전원이 들어오는 터미널과 네트워크 처리 센터에 연결된 열린 포트를 찾았다. 본인을 위한 로그인 자격 증명을 생성하고 네트워크를 통해 복제했습니다. 이제 어디를 가든 작동하는 터미널이 있으면 문, 조명, 지금 녹화 중인 것과 같은 로컬 시스템을 제한적으로 제어할 수 있습니다. 전문. 하지만 내 인가 수준은 낮습니다. Biocom이라는 센트리 프로그램에 의해 네트워크에서 여러 번 부팅되었습니다. 그것은 네트워크에 연결된 모든 것, 즉 모든 것에 대한 권한을 가지고 있습니다. 환경 제어, 에어록, 바이오스캔 도어, 전력 분배, KDS Deep 및 Project Rise와 같이 내가 모르는 것... 그것이 무엇이든 이 BIOCOM 프로그램은 최고 수준의 관리 권한을 가지고 있는 것으로 보이며 모든 것에 대한 승인을 취소할 수 있습니다. 네트워크에서. 문제는 더 이상 통제할 수 없다는 것입니다. Biocom을 하이재킹하고 이를 사용하여 사물을 제어하는 또 다른 프로그램이 있습니다. 이 프로그램의 이름은 wrdn... Warden입니다. Warden은 이곳을 통제하고 용병을 통제했거나 항상 통제했습니다. 사물을 실행해야 하는 AI 개체인 Biocom이 손상되었습니다. 그래도 이유를 모르겠습니다. Warden 프로그램의 목적은 무엇입니까? 누가 거기에 넣어? 트로이 목마나 바이러스라면 이유가 있겠죠. 용병들에게 명령을 내리는 것 같으니 목적이 있겠지.\r\n나는 아직도 내가 어떻게 여기에 왔는지, 왜 왔는지 모르겠다. 새로운 기억이 없습니다. 어쨌든 명확한 것은 없습니다. 그래도 무언가가 나에게 더 깊이 들어가라고 촉구하고 있습니다. 느낌. 나도 할 수 있습니다. 어느쪽으로 가도 지옥입니다. 아마도 바닥에서 뭔가를 찾을 것입니다.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "传闻上。\n好的，更新。我不得不走很远的路，但我找到了一个有电源的终端，以及一个连接到网络处理中心的开放端口。我为自己创建了登录凭据，并在网络上复制了它们。现在，无论我走到哪里，如果有一个可用的终端，我就可以对本地系统进行有限的控制，比如门、灯光和我现在正在记录的东西。传闻。虽然我的许可级别很低 - 我已经被一个名为 Biocom 的哨兵程序从网络中启动了好几次。它对连接到网络的所有事物都拥有权威，这就是一切。环境控制、气闸、生物扫描门、配电，还有一些我不知道的东西，比如KDS Deep 和 Project Rise...不管它们是什么，这个BIOCOM程序似乎拥有最高级别的管理权限，可以撤销对任何事情的授权在网络上。问题是，它不再真正受控了。还有另一个程序劫持了 Biocom 并用它来控制事物。这个程序叫做 wrdn... Warden。监狱长控制着这个地方，控制着，或者一直控制着雇佣兵。本应运行事物的 AI 实体 Biocom 已受到损害。我不知道为什么。 Warden 计划的目的是什么？谁把它放在那里？如果是木马或病毒，那肯定是有原因的。看样子是在给佣兵们发号施令，想必是有目的的。\r\n我仍然不知道我是怎么到这里来的，或者为什么。没有新的记忆。反正什么都不清楚。不过，有什么东西在告诉我，催促我去更深入。一种感觉。我也可以。无论你走哪条路都是地狱。也许我会在底部找到一些东西。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "傳聞上。\n好的，更新。我不得不走很遠的路，但我找到了一個有電源的終端，以及一個連接到網絡處理中心的開放端口。我為自己創建了登錄憑據，並在網絡上複製了它們。現在，無論我走到哪裡，如果有一個可用的終端，我就可以對本地系統進行有限的控制，比如門、燈光和我現在正在記錄的東西。傳聞。雖然我的許可級別很低 - 我已經被一個名為 Biocom 的哨兵程序從網絡中啟動了好幾次。它對連接到網絡的所有事物都擁有權威，這就是一切。環境控制、氣閘、生物掃描門、配電，還有一些我不知道的東西，比如KDS Deep 和 Project Rise...不管它們是什麼，這個BIOCOM程序似乎擁有最高級別的管理權限，可以撤銷對任何事情的授權在網絡上。問題是，它不再真正受控了。還有另一個程序劫持了 Biocom 並用它來控制事物。這個程序叫做 wrdn... Warden。監獄長控制著這個地方，控制著，或者一直控制著僱傭兵。本應運行事物的 AI 實體 Biocom 已受到損害。我不知道為什麼。 Warden 計劃的目的是什麼？誰把它放在那裡？如果是木馬或病毒，那肯定是有原因的。看樣子是在給傭兵們發號施令，想必是有目的的。\r\n我仍然不知道我是怎麼到這裡來的，或者為什麼。沒有新的記憶。反正什麼都不清楚。不過，有什麼東西在告訴我，催促我去更深入。一種感覺。我也可以。無論你走哪條路都是地獄。也許我會在底部找到一些東西。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_630517_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 1786862515
}