{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "MATTHEW AARON\r\nThis is Matthew Aaron, operations lead for the Daylight Mission. It's... June 12th, 2057. We've found him. Patient Zero. We've got him! Or a record of him, at least. NAM-V originated here, and now we have the proof. He was an employee of the Santonian Mining Company, he was 33 at the time he contracted the virus. He fled Garganta on... shit where is it... on 28th December 2052. Santonian were tracking him, well, Kovac were, and they believe he may have made it as far as Florida, which is where the CDC issued its first alert on January 11th 2053. This has to be him! It has to be. And they knew it all along! My god. They knew it all along. We found an internal email saying as much. Santonian knew about the virus and said nothing. Then they let it escape. It's not clear how the patient caught the virus. We don't have the medical records yet. He was working on something called Project Insight. We're still working on getting into that database. The network segmentation limits access to particular terminals. I think we're going to have to bite the bullet and go deeper into the facility. We've only made it down about 300 meters and... well none of us want to go any deeper. The mind plays tricks on you down there. I'm sure there's no one left alive here but I keep hearing things. The echoing and reverb is so distorted it's easy to get paranoid. You think someone is following you only to turn around and realize it's your own footsteps. Listen. Hello! Yeah. Matthew Aaron out.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "MATTHIEU ARON\r\nVoici Matthew Aaron, responsable des opérations pour la mission Daylight. C'est... le 12 juin 2057. Nous l'avons trouvé. Patient zéro. Nous l'avons ! Ou un enregistrement de lui, du moins. NAM-V est né ici, et maintenant nous en avons la preuve. Il était employé de la Santonian Mining Company, il avait 33 ans au moment où il a contracté le virus. Il a fui Garganta sur... merde où est-il... le 28 décembre 2052. Santonian le suivait, eh bien, Kovac l'était, et ils pensent qu'il a peut-être atteint la Floride, où le CDC a publié son premier alerte le 11 janvier 2053. Ça doit être lui ! Il doit l'être. Et ils le savaient depuis le début ! Mon Dieu. Ils le savaient depuis le début. Nous avons trouvé un e-mail interne en disant autant. Santonian était au courant du virus et n'a rien dit. Puis ils l'ont laissé s'échapper. On ne sait pas comment le patient a attrapé le virus. Nous n'avons pas encore le dossier médical. Il travaillait sur quelque chose appelé Project Insight. Nous travaillons toujours à entrer dans cette base de données. La segmentation du réseau limite l'accès à des terminaux particuliers. Je pense que nous allons devoir mordre la balle et aller plus loin dans l'installation. Nous n'avons parcouru qu'environ 300 mètres et... eh bien, aucun de nous ne veut aller plus loin. L'esprit vous joue des tours là-bas. Je suis sûr qu'il n'y a plus personne en vie ici, mais je n'arrête pas d'entendre des choses. L'écho et la réverbération sont tellement déformés qu'il est facile de devenir paranoïaque. Vous pensez que quelqu'un vous suit seulement pour vous retourner et réaliser que ce sont vos propres pas. Écouter. Bonjour! Ouais. Matthew Aaron sorti.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "MATTEO ARONNE\r\nQuesto è Matthew Aaron, responsabile delle operazioni per la Missione Daylight. E'... il 12 giugno 2057. L'abbiamo trovato. Paziente Zero. Lo abbiamo preso! O almeno una sua registrazione. NAM-V ha avuto origine qui, e ora ne abbiamo la prova. Era un dipendente della Santonian Mining Company, aveva 33 anni quando contrasse il virus. È fuggito Garganta su ... merda dov'è ... il 28 dicembre 2052. Santonian lo stava seguendo, beh, Kovac lo era, e credono che potrebbe essere arrivato fino alla Florida, che è dove il CDC ha emesso il suo primo allerta l'11 gennaio 2053. Deve essere lui! Deve essere. E lo sapevano da sempre! Mio Dio. Lo sapevano da sempre. Abbiamo trovato un'e-mail interna che lo diceva. Santonian sapeva del virus e non ha detto nulla. Poi l'hanno lasciato scappare. Non è chiaro come il paziente abbia contratto il virus. Non abbiamo ancora la cartella clinica. Stava lavorando a qualcosa chiamato Project Insight. Stiamo ancora lavorando per entrare in quel database. La segmentazione della rete limita l'accesso a determinati terminali. Penso che dovremo stringere i denti e andare più a fondo nella struttura. Siamo scesi solo di circa 300 metri e... beh, nessuno di noi vuole andare più in profondità. La mente ti gioca brutti scherzi laggiù. Sono sicuro che qui non è rimasto nessuno vivo, ma continuo a sentire cose. L'eco e il riverbero sono così distorti che è facile diventare paranoici. Pensi che qualcuno ti stia seguendo solo per voltarti e realizzare che sono le tue stesse orme. Ascoltare. Ciao! Sì. Matteo Aaron fuori.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "MATTHEW AARON\r\nDas ist Matthew Aaron, Einsatzleiter der Daylight Mission. Es ist... der 12. Juni 2057. Wir haben ihn gefunden. Patient null. Wir haben ihn! Oder zumindest eine Aufzeichnung von ihm. NAM-V hat hier seinen Ursprung und jetzt haben wir den Beweis. Er war Angestellter der Santonian Mining Company und war 33 Jahre alt, als er sich mit dem Virus infizierte. Er floh aus Garganta am ... Scheiße, wo ist das ... am 28. Dezember 2052. Santonian verfolgte ihn, nun ja, Kovac auch, und sie glauben, dass er es möglicherweise bis nach Florida geschafft hat, wo die CDC ihre erste Nachricht herausgab Alarm am 11. Januar 2053. Das muss er sein! Es muss sein. Und sie wussten es die ganze Zeit! Mein Gott. Sie wussten es die ganze Zeit. Wir haben eine interne E-Mail gefunden, in der dies steht. Santonian wusste von dem Virus und sagte nichts. Dann ließen sie es entkommen. Es ist unklar, wie sich der Patient mit dem Virus infiziert hat. Wir haben noch keine Krankenakten. Er arbeitete an etwas namens Project Insight. Wir arbeiten immer noch daran, in diese Datenbank zu gelangen. Die Netzwerksegmentierung begrenzt den Zugriff auf bestimmte Endgeräte. Ich denke, wir müssen in den sauren Apfel beißen und tiefer in die Anlage vordringen. Wir haben es nur etwa 300 Meter tief geschafft und... nun ja, keiner von uns möchte noch tiefer gehen. Der Verstand spielt dir da unten einen Streich. Ich bin mir sicher, dass hier niemand mehr am Leben ist, aber ich höre ständig Dinge. Das Echo und der Hall sind so verzerrt, dass man leicht paranoid wird. Du denkst, dass dir jemand folgt, nur um dich dann umzudrehen und zu erkennen, dass es deine eigenen Schritte sind. Hören. Hallo! Ja. Matthew Aaron fällt aus.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "MATEO AARÓN\r\nEste es Matthew Aaron, jefe de operaciones de la Misión Daylight. Es... 12 de junio de 2057. Lo hemos encontrado. Paciente cero. ¡Lo tenemos! O un registro de él, al menos. NAM-V se originó aquí, y ahora tenemos la prueba. Era empleado de la Santonian Mining Company, tenía 33 años cuando contrajo el virus. Huyó de Garganta el... mierda, dónde está... el 28 de diciembre de 2052. Santonian lo estaba rastreando, bueno, Kovac lo estaba, y creen que pudo haber llegado hasta Florida, que es donde el CDC emitió su primer alerta el 11 de enero de 2053. ¡Tiene que ser él! Tiene que ser. ¡Y ellos lo supieron todo el tiempo! Dios mío. Ellos lo supieron todo el tiempo. Encontramos un correo electrónico interno que decía lo mismo. Santonian sabía del virus y no dijo nada. Luego lo dejaron escapar. No está claro cómo el paciente contrajo el virus. Todavía no tenemos los registros médicos. Estaba trabajando en algo llamado Project Insight. Todavía estamos trabajando para entrar en esa base de datos. La segmentación de la red limita el acceso a terminales particulares. Creo que vamos a tener que morder la bala y profundizar más en las instalaciones. Solo hemos bajado unos 300 metros y... bueno, ninguno de nosotros quiere ir más profundo. La mente te juega malas pasadas ahí abajo. Estoy seguro de que no queda nadie con vida aquí, pero sigo escuchando cosas. El eco y la reverberación están tan distorsionados que es fácil volverse paranoico. Crees que alguien te está siguiendo solo para darte la vuelta y darte cuenta de que son tus propios pasos. Escuchar. ¡Hola! Sí. Mateo Aarón fuera.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "МЭТЬЮ ААРОН\r\nЭто Мэтью Аарон, руководитель операции Дневной миссии. Это... 12 июня 2057 года. Мы нашли его. Пациент Зеро. Он у нас есть! Или запись о нем, по крайней мере. NAM-V возник здесь, и теперь у нас есть доказательство. Он был сотрудником Santonian Mining Company, ему было 33 года, когда он заразился вирусом. Он сбежал из Garganta ... черт возьми, где это... 28 декабря 2052 года. Santonian следили за ним, ну, Ковач следил, и они считают, что он, возможно, добрался до Флориды, где ЦКЗ опубликовал свой первый оповещение от 11 января 2053 года. Это должен быть он! Должно быть. И они знали это все время! Боже мой. Они знали это все время. Мы нашли внутреннюю электронную почту, говорящую об этом. Santonian знал о вирусе и ничего не сказал. Затем они позволили ему сбежать. Неясно, как пациент заразился вирусом. У нас пока нет медицинской документации. Он работал над чем-то под названием Project Insight. Мы все еще работаем над тем, чтобы попасть в эту базу данных. Сегментация сети ограничивает доступ к определенным терминалам. Думаю, нам придется стиснуть зубы и углубиться в комплекс. Мы спустились всего на 300 метров и... ну, никто из нас не хочет идти глубже. Ум играет с вами злые шутки там, внизу. Я уверен, что здесь никого не осталось в живых, но я продолжаю слышать кое-что. Эхо и реверберация настолько искажены, что легко стать параноиком. Вы думаете, что кто-то идет за вами, только для того, чтобы обернуться и понять, что это ваши собственные шаги. Слушать. Привет! Ага. Мэтью Аарон уходит.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "MATTHEW AARON\r\nAqui é Matthew Aaron, líder de operações da Missão Daylight. É... 12 de junho de 2057. Nós o encontramos. Paciente zero. Nós o pegamos! Ou um registro dele, pelo menos. O NAM-V se originou aqui e agora temos a prova. Ele era funcionário da Santonian Mining Company, tinha 33 anos na época em que contraiu o vírus. Ele fugiu de Garganta em... merda onde é... em 28 de dezembro de 2052. Santonian estava rastreando-o, bem, Kovac estava, e eles acreditam que ele pode ter chegado até a Flórida, que é onde o CDC emitiu seu primeiro alerta em 11 de janeiro de 2053. Tem que ser ele! Tem que ser. E eles sabiam disso o tempo todo! Meu Deus. Eles sabiam disso o tempo todo. Encontramos um e-mail interno dizendo isso. Santonian sabia do vírus e não disse nada. Então eles o deixaram escapar. Não está claro como o paciente pegou o vírus. Ainda não temos os registros médicos. Ele estava trabalhando em algo chamado Project Insight. Ainda estamos trabalhando para entrar nesse banco de dados. A segmentação da rede limita o acesso a determinados terminais. Acho que vamos ter que morder a bala e ir mais fundo na instalação. Só descemos cerca de 300 metros e... bem, nenhum de nós quer ir mais fundo. A mente prega peças em você lá embaixo. Tenho certeza de que não há mais ninguém vivo aqui, mas continuo ouvindo coisas. O eco e a reverberação são tão distorcidos que é fácil ficar paranóico. Você acha que alguém está seguindo você apenas para se virar e perceber que são seus próprios passos. Ouvir. Olá! Sim. Fora Matheus Aaron.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "MATEUSZ ARON\r\nTo jest Matthew Aaron, szef operacji Daylight Mission. Jest... 12 czerwca 2057. Znaleźliśmy go. Pacjent zero. Mamy go! A przynajmniej jego zapis. NAM-V pochodzi stąd, a teraz mamy dowód. Był pracownikiem Santonian Mining Company, miał 33 lata, gdy zaraził się wirusem. Uciekł z Garganta na… cholera, gdzie to jest… 28 grudnia 2052 roku. Santonian go śledził, no cóż, Kovac tak, i wierzą, że mógł dotrzeć aż na Florydę, gdzie CDC wydało swoje pierwsze alarm 11 stycznia 2053. To musi być on! To musi być. I oni to wiedzieli przez cały czas! Mój Boże. Wiedzieli to przez cały czas. Znaleźliśmy wewnętrzny e-mail mówiący o tym. Santonian wiedział o wirusie i nic nie powiedział. Potem pozwolili mu uciec. Nie jest jasne, w jaki sposób pacjent zaraził się wirusem. Nie mamy jeszcze dokumentacji medycznej. Pracował nad czymś o nazwie Project Insight. Wciąż pracujemy nad dostaniem się do tej bazy danych. Segmentacja sieci ogranicza dostęp do poszczególnych terminali. Myślę, że będziemy musieli zagryźć zęby i wejść w głąb obiektu. Przeszliśmy tylko jakieś 300 metrów i... cóż, nikt z nas nie chce schodzić głębiej. Umysł płata ci figle tam na dole. Jestem pewien, że nie ma tu nikogo żywego, ale ciągle coś słyszę. Echo i pogłos są tak zniekształcone, że łatwo wpaść w paranoję. Myślisz, że ktoś cię śledzi, tylko po to, by się odwrócić i zdać sobie sprawę, że to twoje własne kroki. Słuchać. Cześć! Tak. Wyjście Mateusza Aarona.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マシュー・アーロン\r\nこちらはデイライトミッションの作戦責任者のマシュー・アーロンです。それは… 2057 年 6 月 12 日です。私たちは彼を見つけました。患者ゼロ。彼を捕まえました！少なくとも彼の記録。 NAM-Vの起源はここにあり、その証拠が得られました。彼はSantonian Mining Companyの従業員で、ウイルスに感染した時点で33歳でした。彼はGargantaから…クソ、どこだ…2052年12月28日に逃亡した。Santonianも彼を追跡しており、まあ、コヴァチも追跡しており、彼らは彼がフロリダまでたどり着いた可能性があると信じているが、そこでCDCが最初の警告を発した。 2053 年 1 月 11 日の警報。これは彼に違いありません!そうでなければなりません。そして彼らはそれをずっと知っていたのです！我が神よ。彼らはそれをずっと知っていました。同じような内容の社内メールが見つかりました。Santonianはウイルスのことを知っていたが、何も言わなかった。それから彼らはそれを逃がしました。患者がどのようにしてウイルスに感染したのかは明らかではない。まだ医療記録がありません。彼はProject Insightと呼ばれるものに取り組んでいました。私たちはまだそのデータベースへのアクセスに取り組んでいます。ネットワークのセグメント化により、特定の端末へのアクセスが制限されます。思い切って施設の奥深くまで進む必要があると思います。まだ300メートルほどしか下っていませんが…まあ、誰もこれ以上深くは行きたくありません。そこでは心があなたに悪戯をしているのです。ここには誰も生き残っていないと思いますが、何かが聞こえ続けています。エコーとリバーブは非常に歪んでいるので、すぐに妄想を抱いてしまいます。誰かがあなたを追いかけていると思ったら、振り向いてそれが自分の足音であることに気づきます。聞く。こんにちは！うん。マシュー・アーロンはアウト。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "매튜 아론\r\n저는 Daylight Mission의 운영 책임자인 Matthew Aaron입니다. 그것은... 2057년 6월 12일입니다. 그를 찾았습니다. 환자 제로. 우리가 그를 잡았어! 아니면 적어도 그에 대한 기록. NAM-V 여기에서 시작되었으며 이제 증거가 있습니다. 그는 Santonian Mining Company 의 직원이었고 바이러스에 감염되었을 때 33세였습니다. 그는 2052년 12월 28일에 Santonian Garganta 에서 도망쳤습니다... 젠장, 어디... 2053년 1월 11일에 경고합니다. 이 사람이 틀림없어요! 그건 그래야만 해. 그리고 그들은 그것을 줄곧 알고 있었습니다! 맙소사. 그들은 그것을 줄곧 알고 있었다. 우리는 그렇게 말하는 내부 이메일을 찾았습니다. Santonian 바이러스에 대해 알고 아무 말도 하지 않았습니다. 그런 다음 그들은 탈출하도록 내버려 두었습니다. 환자가 어떻게 바이러스에 감염되었는지는 명확하지 않습니다. 아직 의료 기록이 없습니다. 그는 Project Insight 라는 작업을 하고 있었습니다. 우리는 여전히 그 데이터베이스에 들어가기 위해 노력하고 있습니다. 네트워크 세분화는 특정 터미널에 대한 액세스를 제한합니다. 총알을 깨물고 시설 깊숙이 들어가야 할 것 같아요. 우리는 겨우 300미터 아래로 내려갔고... 우리 중 아무도 더 깊이 가고 싶어하지 않습니다. 마음은 저 아래에서 당신을 속입니다. 여기에 살아남은 사람은 아무도 없다고 확신하지만 계속해서 뭔가를 듣습니다. 메아리와 잔향이 너무 왜곡되어 편집증에 걸리기 쉽습니다. 누군가가 당신을 따라온다고 생각하고 돌아서서야 당신의 발자취임을 깨닫는다. 듣다. 안녕하세요! 응. 매튜 아론 아웃.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "马修亚伦\r\n我是 Matthew Aaron，Daylight Mission 的运营主管。现在是……2057 年 6 月 12 日。我们找到他了。零号病人。我们抓到他了！或者至少是他的记录。 NAM-V起源于此，现在我们有了证据。他是Santonian Mining Company的员工，感染病毒时年仅 33 岁。 2052 年 12 月 28 日，他逃离了Garganta ……该死，它在哪里…… Santonian一直在追踪他，好吧，Kovac 也在追踪他，他们认为他可能已经到达佛罗里达州，这是 CDC 发布第一份报告的地方2053 年 1 月 11 日警报。这一定是他！它一定要是。他们一直都知道！我的上帝。他们一直都知道。我们发现一封内部电子邮件说了这么多。 Santonian知道这种病毒，但什么也没说。然后他们让它逃脱了。目前尚不清楚患者是如何感染病毒的。我们还没有医疗记录。他正在研究一种叫做Project Insight的东西。我们仍在努力进入该数据库。网络分段限制对特定终端的访问。我认为我们将不得不硬着头皮深入设施。我们只下了大约 300 米，而且……好吧，我们都不想再深入了。头脑在那儿捉弄你。我敢肯定这里没有人活着，但我一直听到一些事情。回声和混响是如此失真，很容易变得偏执。你以为有人在跟着你转身才发现这是你自己的脚步声。听。你好！是的。马修亚伦出来了。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "馬修亞倫\r\n我是 Matthew Aaron，Daylight Mission 的運營主管。現在是……2057 年 6 月 12 日。我們找到他了。零號病人。我們抓到他了！或者至少是他的記錄。 NAM-V起源於此，現在我們有了證據。他是Santonian Mining Company的員工，感染病毒時年僅 33 歲。 2052 年 12 月 28 日，他逃離了Garganta ……該死，它在哪裡…… Santonian一直在追踪他，好吧，Kovac 也在追踪他，他們認為他可能已經到達佛羅里達州，這是 CDC 發布第一份報告的地方2053 年 1 月 11 日警報。這一定是他！它一定要是。他們一直都知道！我的上帝。他們一直都知道。我們發現一封內部電子郵件說了這麼多。 Santonian知道這種病毒，但什麼也沒說。然後他們讓它逃脫了。目前尚不清楚患者是如何感染病毒的。我們還沒有醫療記錄。他正在研究一種叫做Project Insight的東西。我們仍在努力進入該數據庫。網絡分段限制對特定終端的訪問。我認為我們將不得不硬著頭皮深入設施。我們只下了大約 300 米，而且……好吧，我們都不想再深入了。頭腦在那兒捉弄你。我敢肯定這裡沒有人活著，但我一直聽到一些事情。迴聲和混響是如此失真，很容易變得偏執。你以為有人在跟著你轉身才發現這是你自己的腳步聲。聽。你好！是的。馬修亞倫出來了。",
    "ShouldTranslate": false
  },
  "ExportVersion": 0,
  "ImportVersion": 0,
  "name": "LOG_05ALT_570612_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 1825963506
}