{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "This is State of Truth AM. I want to talk about something... personal today. You know, I can't very well call myself Mr. Truth if I'm not honest with you, can I? Well, for the last few months, I have been... experiencing things that I can't explain. I have memories, memories that I have been told are false. Memories that even Mrs. Truth tells me are in my imagination. These memories are fleeting, but they are clear, precise recollections of events, they are... emotional connections to a truth that on the face of it seems wrong. I recall moments of conversations I have had with people I have no recollection of meeting. I see images of buildings that I have never seen, yet I know the shape. Sometimes, I will know what the caller is about to say the second before they say it. Now, understand me: this is not Deja Vu. This is something that I know, in my gut, is truth - just not the truth of my present, or of this history. I... hmmm... how can I explain? I recall, very clearly, that the Merida quake happened on March 15th 2049. That date is precise and clear in my mind - and it's wrong. The quake happened in April, It's in all the papers, all of the reports, all of the books. The great Merida quake... of April, 2049. I even know what I was doing on the day it happened, and that day was in April, but in my gut, I know it happened in March. I can SEE it. Is there anyone else out there experiencing something similar? Are some things different as you remember them? Tell me I'm not alone in this. Something... has changed. You know the number. Call. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "C'est l'état de vérité AM. Je veux parler de quelque chose... de personnel aujourd'hui. Vous savez, je ne peux pas très bien m'appeler Mr. Truth si je ne suis pas honnête avec vous, n'est-ce pas ? Eh bien, ces derniers mois, j'ai... vécu des choses que je ne peux pas expliquer. J'ai des souvenirs, des souvenirs dont on m'a dit qu'ils étaient faux. Les souvenirs que même Mme Truth me raconte sont dans mon imagination. Ces souvenirs sont éphémères, mais ce sont des souvenirs clairs et précis d'événements, ce sont... des liens émotionnels avec une vérité qui, à première vue, semble fausse. Je me souviens de moments de conversations que j'ai eues avec des gens que je n'ai aucun souvenir d'avoir rencontrés. Je vois des images de bâtiments que je n'ai jamais vus, pourtant je connais la forme. Parfois, je saurai ce que l'appelant est sur le point de dire la seconde avant qu'il ne le dise. Maintenant, comprenez-moi : ce n'est pas du déjà vu. C'est quelque chose que je sais, dans mes tripes, c'est la vérité - mais pas la vérité de mon présent, ou de cette histoire. Je... hmmm... comment puis-je expliquer ? Je me souviens très clairement que le tremblement de terre de Mérida s'est produit le 15 mars 2049. Cette date est précise et claire dans mon esprit - et elle est fausse. Le tremblement de terre s'est produit en avril, c'est dans tous les journaux, tous les rapports, tous les livres. Le grand séisme de Mérida... d'avril 2049. Je sais même ce que je faisais le jour où il s'est produit, et ce jour-là était en avril, mais dans mes tripes, je sais que cela s'est produit en mars. Je peux le voir. Y a-t-il quelqu'un d'autre qui vit quelque chose de similaire? Certaines choses sont-elles différentes selon vos souvenirs ? Dites-moi que je ne suis pas seul dans ce cas. Quelque chose... a changé. Vous connaissez le numéro. Appel.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Questo è lo stato di verità AM. Voglio parlare di qualcosa di... personale oggi. Sai, non posso benissimo definirmi Mr. Truth se non sono onesto con te, vero? Beh, negli ultimi mesi ho... sperimentato cose che non riesco a spiegare. Ho dei ricordi, i ricordi che mi è stato detto sono falsi. I ricordi che anche la signora Truth mi dice sono nella mia immaginazione. Questi ricordi sono fugaci, ma sono ricordi chiari e precisi di eventi, sono... connessioni emotive con una verità che a prima vista sembra sbagliata. Ricordo momenti di conversazioni che ho avuto con persone che non ricordo di aver incontrato. Vedo immagini di edifici che non ho mai visto, eppure conosco la forma. A volte, saprò cosa sta per dire il chiamante il secondo prima che lo dica. Ora, capitemi: questo non è Deja Vu. Questo è qualcosa che so, nel mio istinto, è verità, ma non la verità del mio presente, o di questa storia. Io... hmmm... come posso spiegarlo? Ricordo, molto chiaramente, che il terremoto di Merida è avvenuto il 15 marzo 2049. Quella data è precisa e chiara nella mia mente - ed è sbagliata. Il terremoto è avvenuto ad aprile, è su tutti i giornali, tutti i rapporti, tutti i libri. Il grande terremoto di Merida... dell'aprile 2049. So anche cosa stavo facendo il giorno in cui è successo, e quel giorno era ad aprile, ma nel mio intestino, so che è successo a marzo. Posso vederlo. C'è qualcun altro là fuori che sta vivendo qualcosa di simile? Alcune cose sono diverse da come le ricordi? Dimmi che non sono solo in questo. Qualcosa... è cambiato. Conosci il numero. Chiamata.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Das ist Stand der Wahrheit AM. Ich möchte heute über etwas... Persönliches sprechen. Weißt du, ich kann mich schlecht Mr. Truth nennen, wenn ich nicht ehrlich zu dir bin, oder? Nun, in den letzten paar Monaten habe ich... Dinge erlebt, die ich nicht erklären kann. Ich habe Erinnerungen, Erinnerungen, von denen mir gesagt wurde, dass sie falsch sind. Erinnerungen, die mir sogar Mrs. Truth erzählt, sind in meiner Einbildung. Diese Erinnerungen sind flüchtig, aber sie sind klare, präzise Erinnerungen an Ereignisse, sie sind … emotionale Verbindungen zu einer Wahrheit, die auf den ersten Blick falsch erscheint. Ich erinnere mich an Momente von Gesprächen, die ich mit Menschen geführt habe, an deren Begegnung ich mich nicht erinnern kann. Ich sehe Bilder von Gebäuden, die ich noch nie gesehen habe, und doch kenne ich die Form. Manchmal weiß ich, was der Anrufer sagen wird, bevor er es sagt. Verstehen Sie mich jetzt: Das ist kein Deja Vu. Das ist etwas, von dem ich in meinem Bauch weiß, dass es die Wahrheit ist – nur nicht die Wahrheit meiner Gegenwart oder dieser Geschichte. Ich... hmmm... wie soll ich das erklären? Ich erinnere mich sehr deutlich daran, dass das Beben von Merida am 15. März 2049 stattfand. Dieses Datum ist für mich genau und klar – und es ist falsch. Das Beben geschah im April, es steht in allen Zeitungen, allen Berichten, allen Büchern. Das große Beben von Mérida... im April 2049. Ich weiß sogar, was ich an dem Tag tat, als es passierte, und dieser Tag war im April, aber in meinem Bauch weiß ich, dass es im März passiert ist. Ich kann es sehen. Gibt es da draußen noch jemanden, der ähnliches erlebt? Sind manche Dinge anders, als du sie in Erinnerung hast? Sag mir, dass ich damit nicht alleine bin. Etwas hat sich verändert. Sie kennen die Nummer. Anruf.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Este es el Estado de la Verdad AM. Quiero hablar de algo... personal hoy. Sabes, no puedo muy bien llamarme Sr. Verdad si no soy honesto contigo, ¿verdad? Bueno, durante los últimos meses, he estado... experimentando cosas que no puedo explicar. Tengo recuerdos, recuerdos que me han dicho que son falsos. Recuerdos que hasta la señora Verdad me dice que están en mi imaginación. Estos recuerdos son fugaces, pero son recuerdos claros y precisos de eventos, son... conexiones emocionales con una verdad que a primera vista parece incorrecta. Recuerdo momentos de conversaciones que he tenido con personas que no recuerdo haber conocido. Veo imágenes de edificios que nunca he visto, pero conozco la forma. A veces, sabré lo que la persona que llama está a punto de decir un segundo antes de que lo diga. Ahora, entiéndeme: esto no es Deja Vu. Esto es algo que sé, en mi interior, que es verdad, pero no la verdad de mi presente o de esta historia. Yo... hmmm... ¿cómo puedo explicarlo? Recuerdo, muy claramente, que el sismo de Mérida ocurrió el 15 de marzo de 2049. Esa fecha es precisa y clara en mi mente, y está equivocada. El terremoto ocurrió en abril, está en todos los periódicos, todos los informes, todos los libros. El gran terremoto de Mérida... de abril de 2049. Incluso sé lo que estaba haciendo el día que sucedió, y ese día fue en abril, pero en mi interior sé que sucedió en marzo. Puedo verlo. ¿Hay alguien más por ahí que esté experimentando algo similar? ¿Son algunas cosas diferentes a como las recuerdas? Dime que no estoy solo en esto. Algo ha cambiado. Conoces el número. Llamar.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Это Государство Истины AM. Сегодня я хочу поговорить о кое-чем... личном. Знаешь, я не могу называть себя мистером Истиной, если я не честен с тобой, не так ли? Что ж, последние несколько месяцев я... переживал вещи, которые не могу объяснить. У меня есть воспоминания, воспоминания, которые мне сказали, что они ложные. Воспоминания, которые рассказывает мне даже миссис Истина, рождаются в моем воображении. Эти воспоминания мимолетны, но это ясные, точные воспоминания о событиях, это... эмоциональные связи с правдой, которая на первый взгляд кажется неправильной. Я вспоминаю моменты разговоров, которые у меня были с людьми, которых я не помню, чтобы встречался. Я вижу образы зданий, которых никогда не видел, но знаю их форму. Иногда я узнаю, что звонящий собирается сказать, за секунду до того, как он это скажет. А теперь поймите меня: это не Дежа Вю. Это то, что я знаю нутром, это правда, но не правда моего настоящего или этой истории. Я... хм... как я могу объяснить? Я очень четко помню, что землетрясение в Мериде произошло 15 марта 2049 года. Эта дата точна и ясна в моей голове — и она неверна. Землетрясение произошло в апреле. Об этом во всех газетах, во всех отчетах, во всех книгах. Великое землетрясение в Мериде... в апреле 2049 года. Я даже знаю, что я делал в тот день, когда это произошло, а тот день был в апреле, но внутри я знаю, что это произошло в марте. Я вижу это. Есть ли кто-нибудь еще, кто испытывает что-то подобное? Изменяются ли некоторые вещи, когда вы их помните? Скажи мне, что я не одинок в этом. Что-то... изменилось. Ты знаешь номер. Вызов.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Este é o Estado de Verdade AM. Quero falar sobre algo... pessoal hoje. Sabe, não posso me chamar de Sr. Verdade se não for honesto com você, posso? Bem, nos últimos meses, tenho... experimentado coisas que não consigo explicar. Eu tenho memórias, memórias que me disseram são falsas. Memórias que até a Sra. Truth me conta estão na minha imaginação. Essas memórias são passageiras, mas são lembranças claras e precisas de eventos, são... conexões emocionais com uma verdade que à primeira vista parece errada. Lembro-me de momentos de conversas que tive com pessoas que não me lembro de ter conhecido. Vejo imagens de prédios que nunca vi, mas conheço a forma. Às vezes, eu saberei o que o interlocutor está prestes a dizer um segundo antes de dizer. Agora, me entenda: isso não é Deja Vu. Isso é algo que eu sei, no meu íntimo, que é verdade - mas não a verdade do meu presente, ou desta história. Eu... hmmm... como posso explicar? Lembro-me, muito claramente, que o terremoto de Mérida aconteceu em 15 de março de 2049. Essa data é precisa e clara em minha mente - e está errada. O terremoto aconteceu em abril, está em todos os jornais, todos os relatórios, todos os livros. O grande terremoto de Mérida... de abril de 2049. Eu até sei o que estava fazendo no dia em que aconteceu, e esse dia foi em abril, mas no meu íntimo, sei que aconteceu em março. Eu posso ver isso. Tem mais alguém aí passando por algo parecido? Algumas coisas são diferentes quando você se lembra delas? Diga-me que não estou sozinho nessa. Alguma coisa mudou. Você sabe o número. Ligar.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "To jest Stan Prawdy AM. Chcę dzisiaj porozmawiać o czymś... osobistym. Wiesz, nie mogę nazywać się Panem Prawdą, jeśli nie jestem z tobą szczery, prawda? Cóż, od kilku miesięcy doświadczam... rzeczy, których nie potrafię wyjaśnić. Mam wspomnienia, wspomnienia, o których powiedziano mi, że są fałszywe. Wspomnienia, o których mówi mi nawet Pani Prawda, są w mojej wyobraźni. Te wspomnienia są ulotne, ale są wyraźnymi, precyzyjnymi wspomnieniami wydarzeń, są... emocjonalnymi połączeniami z prawdą, która na pierwszy rzut oka wydaje się błędna. Przypominam sobie chwile rozmów z ludźmi, których nie pamiętam. Widzę obrazy budynków, których nigdy nie widziałem, ale znam ich kształt. Czasami będę wiedział, co rozmówca ma zamiar powiedzieć na sekundę, zanim to powie. Teraz zrozum mnie: to nie jest Deja Vu. To jest coś, o czym w głębi duszy wiem, że jest prawdą – tylko nie prawdą mojej teraźniejszości lub tej historii. Ja... hmmm... jak mam to wyjaśnić? Pamiętam bardzo wyraźnie, że trzęsienie Meridy miało miejsce 15 marca 2049 roku. Ta data jest w moim umyśle dokładna i jasna - i jest błędna. Trzęsienie miało miejsce w kwietniu, jest we wszystkich gazetach, we wszystkich raportach, we wszystkich książkach. Wielkie trzęsienie Meridy... z kwietnia 2049 roku. Wiem nawet, co robiłem w dniu, w którym to się stało, a ten dzień był w kwietniu, ale w głębi duszy wiem, że wydarzyło się to w marcu. Mogę to zobaczyć. Czy jest ktoś inny, kto doświadcza czegoś podobnego? Czy niektóre rzeczy są inne, jak je pamiętasz? Powiedz mi, że nie jestem w tym sam. Coś się zmieniło. Znasz numer. Połączenie.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "これがState of Truth AMです。今日は個人的なことを話したいと思います。正直に話さないとミスター・トゥルースとは呼べませんよね？さて、ここ数ヶ月、私は... 説明できないことを経験してきました。私には思い出があります、私が言われた記憶は間違っています。ミセス・トゥルースも語ってくれる記憶は、私の想像の中にある。これらの記憶は儚いものですが、出来事の明確で正確な記憶であり、一見間違っているように見える真実との感情的なつながりです。会った記憶のない人々と交わした会話の瞬間を思い出します。見たことのない建物の映像が見えますが、形は知っています。時々、発信者が何を言おうとしているのかが、発信者が発声する 1 秒前にわかることがあります。さて、私を理解してください。これは既視感ではありません。これは、私の直感では真実であると私は知っていますが、私の現在やこの歴史の真実ではありません.私は...うーん...どう説明すればいいですか？メリダ地震が 2049 年 3 月 15 日に発生したことを非常にはっきりと覚えています。地震は4月に起こった、それはすべての新聞、すべてのレポート、すべての本に載っています。 2049 年 4 月のメリダ大地震。私はそれが起こった日に自分が何をしていたかさえ知っています。その日は 4 月でしたが、私の直感では、それが 3 月に起こったことを知っています。私はそれを見ることができます。似たような経験をした人は他にいますか？あなたがそれらを覚えているように、いくつかのことは異なりますか？これは私だけではないことを教えてください。何かが…変わった。あなたはその数を知っています。電話。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "이것이 진실의 상태 AM입니다. 오늘은 개인적인 이야기를 하고 싶습니다. 알다시피, 내가 당신에게 정직하지 않으면 스스로를 미스터 트루스(Mr. Truth)라고 부를 수 없습니다. 글쎄요, 지난 몇 달 동안 저는... 설명할 수 없는 일들을 경험했습니다. 나에게는 기억이 있고, 내가 거짓이라고 말한 기억이 있습니다. 트루스 부인도 말해주는 기억은 상상 속에만 있다. 이 기억은 덧없는 것이지만, 사건에 대한 명확하고 정확한 기억, 그것은... 겉보기에는 잘못된 것처럼 보이는 진실에 대한 감정적 연결입니다. 기억이 나지 않는 사람들과 나눈 대화의 순간이 떠오릅니다. 한 번도 본 적 없는 건물의 이미지를 보지만 그 형태는 압니다. 때로는 발신자가 말하기 전에 두 번째로 무엇을 말하려고 하는지 알 수 있습니다. 자, 이해해 주세요. 이것은 데자뷰가 아닙니다. 이것은 내 직감으로 내가 아는 것입니다. 단지 내 현재나 이 역사의 진실이 아닐 뿐입니다. 나는... 흠... 어떻게 설명해야 할까요? 나는 메리다 지진이 2049년 3월 15일에 일어났다는 것을 아주 분명히 기억합니다. 그 날짜는 내 마음에 정확하고 분명합니다. 그리고 그것은 틀렸습니다. 4월에 지진이 발생했습니다. 모든 신문, 모든 보고서, 모든 책에 있습니다. 2049년 4월의 메리다 대지진.. 사건이 일어난 날 내가 무엇을 하고 있었는지조차 알고 있고, 그날이 4월이었지만, 직감으로는 3월에 일어난 것으로 알고 있습니다. 나는 그것을 볼 수 있습니다. 비슷한 일을 겪고 있는 다른 사람이 있습니까? 당신이 기억하는 것과 다른 것들이 있습니까? 나 혼자가 아니라고 말해줘. 뭔가... 변했습니다. 당신은 번호를 알고 있습니다. 부르다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "这是真理之国AM。我今天想谈点……个人的事。你知道，如果我对你不诚实，我就不能称自己为真理先生，可以吗？好吧，在过去的几个月里，我一直... 经历着我无法解释的事情。我有记忆，我被告知的记忆是虚假的。连真相夫人都告诉我的记忆都在我的想象中。这些记忆转瞬即逝，但它们是对事件的清晰、准确的回忆，它们是……与表面上似乎是错误的事实的情感联系。我回忆起与我不记得见过面的人的谈话时刻。我看到了我从未见过的建筑物的图像，但我知道它的形状。有时，我会在来电者说之前就知道他们要说什么。现在，请理解我：这不是似曾相识。这是我的直觉，我知道这是事实——只是不是我现在或这段历史的真相。我……嗯……我该怎么解释？我非常清楚地记得，梅里达地震发生在 2049 年 3 月 15 日。那个日期在我的脑海中是准确而清晰的——这是错误的。地震发生在四月，它出现在所有的报纸、所有的报告、所有的书籍中。 2049 年 4 月的梅里达大地震。我什至知道地震发生那天我在做什么，那一天是四月，但在我的直觉里，我知道它发生在三月。我能看到它。有没有其他人经历过类似的事情？有些事情在你记忆中有所不同吗？告诉我，我并不孤单。有什么……变了。你知道号码。称呼。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "這是真理之國AM。我今天想談點……個人的事。你知道，如果我對你不誠實，我就不能稱自己為真理先生，可以嗎？好吧，在過去的幾個月裡，我一直... 經歷著我無法解釋的事情。我有記憶，我被告知的記憶是虛假的。連真相夫人都告訴我的記憶都在我的想像中。這些記憶轉瞬即逝，但它們是對事件的清晰、準確的回憶，它們是……與表面上似乎是錯誤的事實的情感聯繫。我回憶起與我不記得見過面的人的談話時刻。我看到了我從未見過的建築物的圖像，但我知道它的形狀。有時，我會在來電者說之前就知道他們要說什麼。現在，請理解我：這不是似曾相識。這是我的直覺，我知道這是事實——只是不是我現在或這段歷史的真相。我……嗯……我該怎麼解釋？我非常清楚地記得，梅里達地震發生在 2049 年 3 月 15 日。那個日期在我的腦海中是準確而清晰的——這是錯誤的。地震發生在四月，它出現在所有的報紙、所有的報告、所有的書籍中。 2049 年 4 月的梅里達大地震。我什至知道地震發生那天我在做什麼，那一天是在 4 月，但在我的直覺裡，我知道它發生在 3 月。我能看到它。有沒有其他人經歷過類似的事情？有些事情在你記憶中有所不同嗎？告訴我，我並不孤單。有什麼……變了。你知道號碼。稱呼。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_01ALT_541228_01_v_R1D1_ACH",
  "internalEnabled": true,
  "persistentID": 1840975978
}