{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "This is State of Truth AM. Are you still paying attention? Because it's been a while but... I'm. Still. Here. My last broadcast was 10 weeks ago. Seventy days in the wilderness, longer even than the great man himself. But I did not fast - I feasted. I released my mind from the control of the authority... no... the ENEMY who tried to keep the truth from us. I drew strength from the knowledge that Babylon is burning and we survived. We thrived. We are here and stronger, and more determined, than ever. They awoke the giant my friends. They have opened our eyes and cleared our minds and now we see through their lies so clearly. We know their wicked ways. The memories they plant. The spies... the infiltrators they place in... our lives.\r\n\nI thank you for the concerned messages you have sent me. I can no longer use phone lines, as I know you understand. For now, I am safe. I am in the Fortress. This is Castle Truth. We have everything we need. Food, water, and a microphone. The world may be falling apart around you my friends, but I will always be here, bringing you the facts. It's all on the table now, now that we know they are lying to us. Aliens, the virus, the burning bodies, poison in the water, false memories, clones, earthquakes, parasites. The horror of it all is all laid bare before us.\r\n\nTalk to me, my friends. Tell me your truth. Contact StateOfTruth@pm.me. I'm listening.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "C'est l'état de vérité AM. Êtes-vous toujours attentif ? Parce que ça fait un moment mais... je le suis. Toujours. Ici. Ma dernière diffusion remonte à 10 semaines. Soixante-dix jours dans le désert, plus longs même que le grand homme lui-même. Mais je n'ai pas jeûné - je me suis régalé. J'ai libéré mon esprit du contrôle de l'autorité... non... l'ENNEMI qui a essayé de nous cacher la vérité. J'ai puisé de la force dans la connaissance que Babylone brûle et nous avons survécu. Nous avons prospéré. Nous sommes ici et plus forts et plus déterminés que jamais. Ils ont réveillé le géant mes amis. Ils ont ouvert nos yeux et éclairci nos esprits et maintenant nous voyons si clairement à travers leurs mensonges. Nous connaissons leurs mauvaises manières. Les souvenirs qu'ils plantent. Les espions... les infiltrés qu'ils placent dans... nos vies.\r\n\nJe vous remercie pour les messages concernés que vous m'avez envoyés. Je ne peux plus utiliser les lignes téléphoniques, comme je sais que vous le comprenez. Pour l'instant, je suis en sécurité. Je suis dans la Forteresse. C'est Castle Truth. Nous avons tout ce dont nous avons besoin. De la nourriture, de l'eau et un microphone. Le monde est peut-être en train de s'effondrer autour de vous mes amis, mais je serai toujours là pour vous apporter les faits. Tout est sur la table maintenant, maintenant que nous savons qu'ils nous mentent. Les extraterrestres, le virus, les corps en feu, le poison dans l'eau, les faux souvenirs, les clones, les tremblements de terre, les parasites. L'horreur de tout cela est mise à nu devant nous.\r\n\nParlez-moi, mes amis. Dis-moi ta vérité. Contactez StateOfTruth@pm.me. J'écoute.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Questo è Stato di Verità AM. Stai ancora prestando attenzione? Perché è passato un po' di tempo ma... lo sono. Ancora. Qui. La mia ultima trasmissione risale a 10 settimane fa. Settanta giorni nel deserto, più lunghi persino del grande uomo stesso. Ma non ho digiunato, ho banchettato. Ho liberato la mia mente dal controllo dell'autorità... no... il NEMICO che ha cercato di tenerci nascosta la verità. Ho tratto forza dalla consapevolezza che Babilonia sta bruciando e che siamo sopravvissuti. Abbiamo prosperato. Siamo qui e siamo più forti e più determinati che mai. Hanno svegliato il gigante, i miei amici. Ci hanno aperto gli occhi e schiarito le nostre menti e ora vediamo attraverso le loro bugie così chiaramente. Conosciamo i loro modi malvagi. I ricordi che piantano. Le spie... gli infiltrati che piazzano nelle... nostre vite.\r\n\nVi ringrazio per i messaggi preoccupati che mi avete inviato. Non posso più usare le linee telefoniche, come so che hai capito. Per ora sono al sicuro. Sono nella Fortezza. Questa è la Verità del Castello. Abbiamo tutto ciò di cui abbiamo bisogno. Cibo, acqua e un microfono. Il mondo potrebbe crollare intorno a voi amici miei, ma io sarò sempre qui, a portarvi i fatti. Adesso è tutto sul tavolo, ora che sappiamo che ci stanno mentendo. Gli alieni, il virus, i corpi in fiamme, il veleno nell'acqua, i falsi ricordi, i cloni, i terremoti, i parassiti. L'orrore di tutto ciò è tutto messo a nudo davanti a noi.\r\n\nParlate con me, amici miei. Dimmi la tua verità. Contatta StateOfTruth@pm.me. Sto ascoltando.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Das ist Stand der Wahrheit AM. Passen Sie noch auf? Weil es eine Weile her ist, aber... Ich bin. Still. Hier. Meine letzte Sendung war vor 10 Wochen. Siebzig Tage in der Wildnis, länger als der große Mann selbst. Aber ich habe nicht gefastet – ich habe geschlemmt. Ich befreite meinen Geist von der Kontrolle der Autorität ... nein ... des FEINDES, der versuchte, uns die Wahrheit vorzuenthalten. Ich schöpfte Kraft aus dem Wissen, dass Babylon brennt und wir überlebt haben. Wir blühten auf. Wir sind hier und stärker und entschlossener denn je. Sie haben den Riesen geweckt, meine Freunde. Sie haben unsere Augen geöffnet und unseren Verstand geklärt und jetzt sehen wir ihre Lügen so klar durch. Wir kennen ihre bösen Wege. Die Erinnerungen, die sie pflanzen. Die Spione... die Eindringlinge, die sie in... unser Leben stecken.\r\n\nIch danke Ihnen für die besorgten Nachrichten, die Sie mir geschickt haben. Ich kann keine Telefonleitungen mehr benutzen, da ich weiß, dass Sie verstehen. Im Moment bin ich sicher. Ich bin in der Festung. Das ist Castle Truth. Wir haben alles, was wir brauchen. Essen, Wasser und ein Mikrofon. Die Welt mag um Sie herum zusammenbrechen, meine Freunde, aber ich werde immer hier sein und Ihnen die Fakten bringen. Es ist jetzt alles auf dem Tisch, jetzt, wo wir wissen, dass sie uns belügen. Aliens, das Virus, die brennenden Körper, Gift im Wasser, falsche Erinnerungen, Klone, Erdbeben, Parasiten. Der Schrecken von allem liegt uns offen vor Augen.\r\n\nSprich mit mir, meine Freunde. Sag mir deine Wahrheit. Wenden Sie sich an StateOfTruth@pm.me. Ich höre.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Este es el Estado de la Verdad AM. ¿Sigues prestando atención? Porque ha pasado un tiempo pero... estoy. Aún. Aquí. Mi última transmisión fue hace 10 semanas. Setenta días en el desierto, más incluso que el mismo gran hombre. Pero no ayuné, comí un festín. Liberé mi mente del control de la autoridad... no... del ENEMIGO que trató de ocultarnos la verdad. Saqué fuerza del conocimiento de que Babilonia está ardiendo y sobrevivimos. prosperamos. Estamos aquí y más fuertes y más decididos que nunca. Despertaron al gigante mis amigos. Nos han abierto los ojos y despejado nuestras mentes y ahora vemos a través de sus mentiras tan claramente. Conocemos sus malos caminos. Los recuerdos que siembran. Los espías... los infiltrados que colocan en... nuestras vidas.\r\n\nLes agradezco los mensajes preocupados que me han enviado. Ya no puedo usar las líneas telefónicas, como sé que entiendes. Por ahora, estoy a salvo. Estoy en la Fortaleza. Este es el Castillo de la Verdad. Tenemos todo lo que necesitamos. Comida, agua y un micrófono. El mundo puede estar desmoronándose a su alrededor, mis amigos, pero siempre estaré aquí, brindándoles los hechos. Todo está sobre la mesa ahora, ahora que sabemos que nos están mintiendo. Los extraterrestres, el virus, los cuerpos en llamas, el veneno en el agua, los falsos recuerdos, los clones, los terremotos, los parásitos. El horror de todo esto está al descubierto ante nosotros.\r\n\nHáblame, mis amigos. Dime tu verdad. Comuníquese con StateOfTruth@pm.me. Estoy escuchando.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Это Государство Истины AM. Вы все еще обращаете внимание? Потому что это было давно, но... Я. Все еще. Здесь. Моя последняя трансляция была 10 недель назад. Семьдесят дней в пустыне, дольше, чем даже сам великий человек. Но я не постился - я пировал. Я освободил свой разум от контроля властей... нет... ВРАГА, который пытался скрыть от нас правду. Я черпал силы от осознания того, что Вавилон горит, и мы выжили. Мы процветали. Мы здесь и сильнее, и решительнее, чем когда-либо. Они разбудили великана моих друзей. Они открыли нам глаза и очистили наш разум, и теперь мы так ясно видим их ложь. Мы знаем их злые пути. Воспоминания, которые они сеют. Шпионы... лазутчики, которых они внедряют... в нашу жизнь.\r\n\nЯ благодарю вас за обеспокоенные сообщения, которые вы мне прислали. Я больше не могу пользоваться телефонными линиями, как я знаю, ты понимаешь. На данный момент я в безопасности. Я в Крепости. Это Замок Правды. У нас есть все, что нам нужно. Еда, вода и микрофон. Мир может разваливаться вокруг вас, друзья мои, но я всегда буду здесь, чтобы донести до вас факты. Теперь все на столе, теперь, когда мы знаем, что они лгут нам. Инопланетяне, вирус, горящие тела, яд в воде, ложные воспоминания, клоны, землетрясения, паразиты. Ужас всего этого обнажается перед нами.\r\n\nПоговорите со мной, мои друзья. Скажи мне свою правду. Свяжитесь с StateOfTruth@pm.me. Слушаю.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Este é o Estado da Verdade AM. Você ainda está prestando atenção? Porque já faz um tempo, mas... eu estou. Ainda. Aqui. Minha última transmissão foi há 10 semanas. Setenta dias no deserto, mais até do que o próprio grande homem. Mas eu não jejuei - eu me banqueteei. Eu libertei minha mente do controle da autoridade... não... do INIMIGO que tentou esconder a verdade de nós. Tirei forças do conhecimento de que a Babilônia está queimando e nós sobrevivemos. Nós prosperamos. Estamos aqui e mais fortes e determinados do que nunca. Acordaram o gigante meus amigos. Eles abriram nossos olhos e clarearam nossas mentes e agora vemos através de suas mentiras tão claramente. Conhecemos seus maus caminhos. As memórias que plantam. Os espiões... os infiltrados que eles colocam em... nossas vidas.\r\n\nAgradeço as mensagens preocupadas que me enviaram. Não posso mais usar linhas telefônicas, como sei que você entende. Por enquanto, estou seguro. Estou na Fortaleza. Este é Castle Truth. Temos tudo o que precisamos. Comida, água e um microfone. O mundo pode estar desmoronando ao seu redor meus amigos, mas estarei sempre aqui, trazendo os fatos para vocês. Está tudo sobre a mesa agora, agora que sabemos que eles estão mentindo para nós. Alienígenas, vírus, corpos em chamas, veneno na água, falsas memórias, clones, terremotos, parasitas. O horror de tudo isso é exposto diante de nós.\r\n\nFale comigo, meus amigos. Diga-me a sua verdade. Entre em contato com StateOfTruth@pm.me. Estou ouvindo.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "To jest Stan Prawdy AM. Czy nadal zwracasz uwagę? Ponieważ minęło trochę czasu, ale... Jestem. Nadal. Tutaj. Moja ostatnia transmisja była 10 tygodni temu. Siedemdziesiąt dni na pustyni, dłużej niż sam wielki człowiek. Ale ja nie pościłem - ucztowałem. Uwolniłem swój umysł spod kontroli władzy... nie... WROGA, który próbował ukryć przed nami prawdę. Czerpałem siłę ze świadomości, że Babilon płonie i przeżyliśmy. Rozwijaliśmy się. Jesteśmy tutaj, silniejsi i bardziej zdeterminowani niż kiedykolwiek. Obudzili olbrzyma, moich przyjaciół. Otworzyli nam oczy i oczyścili nasze umysły, a teraz tak wyraźnie widzimy ich kłamstwa. Znamy ich niegodziwe postępowanie. Wspomnienia, które sadzą. Szpiedzy... infiltratorzy, których umieszczają w... naszym życiu.\r\n\nDziękuję za zaniepokojone wiadomości, które mi wysłałeś. Nie mogę już korzystać z linii telefonicznych, jak wiem, że rozumiesz. Na razie jestem bezpieczny. Jestem w Twierdzy. To jest Zamek Prawda. Mamy wszystko, czego potrzebujemy. Jedzenie, woda i mikrofon. Świat może się wokół was rozpadać, moi przyjaciele, ale ja zawsze tu będę, przynosząc wam fakty. Wszystko jest teraz na stole, teraz, gdy wiemy, że nas okłamują. Obcy, wirus, płonące ciała, trucizna w wodzie, fałszywe wspomnienia, klony, trzęsienia ziemi, pasożyty. Groza tego wszystkiego jest przed nami obnażona.\r\n\nPorozmawiajcie ze mną, przyjaciele. Powiedz mi swoją prawdę. Skontaktuj się z StateOfTruth@pm.me. Słucham.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "これがState of Truth AMです。まだ注意してますか？久しぶりだからだけど… 私は。まだ。ここ。私の最後の放送は10週間前でした。偉大な男自身よりも長い荒野での70日間。しかし、私は断食しませんでした-私はごちそうを食べました。私は権威の支配から心を解き放ちました...いや... 私たちから真実を守ろうとした敵.バビロンが燃えているという知識から力を得て、私たちは生き残った.私たちは繁栄しました。私たちはここにいて、これまで以上に強く、決意を固めています。彼らは私の友達の巨人を目覚めさせました。彼らは私たちの目を開かせ、私たちの心をクリアにしてくれました。私たちは彼らの邪悪なやり方を知っています。彼らが植える思い出。スパイ... 私たちの生活に潜入者.\r\n\nあなたが私に送った心配のメッセージに感謝します。ご存知のように、私は電話回線を使用できなくなりました。今のところ、私は安全です。私は要塞にいます。これが城の真実です。必要なものはすべて揃っています。食べ物、水、そしてマイク。世界はあなたの周りで崩壊しているかもしれませんが、私は常にここにいて、あなたに事実を伝えます.彼らが私たちに嘘をついていることを知った今、それはすべてテーブルの上にあります.エイリアン、ウイルス、燃える死体、水中の毒、偽りの記憶、クローン、地震、寄生虫。そのすべての恐ろしさが、私たちの前にさらけ出されています。\r\n\n私に話してください、私の友達。あなたの真実を教えてください。 StateOfTruth@pm.me までご連絡ください。私が聞いている。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "이것이 진실 AM의 상태입니다. 아직도주의를 기울이고 있습니까? 오랜만이라서.. 나. 아직. 여기. 마지막 방송은 10주 전이었습니다. 광야에서 칠십 일을 보내니 그 대장군보다 더 길었도다 그러나 나는 금식하지 않았습니다. 나는 잔치했습니다. 나는 권위의 통제에서 내 마음을 해방시켰다... 아니... 우리에게 진실을 숨기려 했던 적. 나는 바빌론이 불타고 있고 우리가 살아남았다는 지식에서 힘을 얻었습니다. 우리는 번성했습니다. 우리는 여기에 있으며 그 어느 때보다 더 강하고 단호합니다. 그들은 내 친구들의 거인을 깨웠다. 그들은 우리의 눈을 뜨게 했고 마음을 맑게 했고 이제 우리는 그들의 거짓말을 꿰뚫어 보게 되었습니다. 우리는 그들의 악한 길을 압니다. 그들이 심어놓은 기억. 스파이... 그들이 가두는 침입자... 우리 삶.\r\n\n저에게 보내주신 걱정스러운 메시지에 감사드립니다. 나는 당신이 이해하는 것처럼 더 이상 전화선을 사용할 수 없습니다. 지금은 안전합니다. 나는 요새에 있습니다. 캐슬 트루스입니다. 필요한 모든 것이 있습니다. 음식, 물, 마이크. 세상이 무너지고 있을지 모르지만 나는 항상 여기에서 사실을 알려줄 것입니다. 그들이 우리에게 거짓말을 하고 있다는 것을 알았으니 이제 모든 것이 테이블 위에 있습니다. 외계인, 바이러스, 불타는 시체, 물 속의 독, 거짓 기억, 클론, 지진, 기생충. 그 모든 공포가 우리 앞에 드러났습니다.\r\n\n친구들이여, 저에게 이야기하십시오. 당신의 진실을 말해주세요. StateOfTruth@pm.me로 연락하십시오. 듣고있어.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "这是 State of Truth AM。你还在关注吗？因为已经有一段时间了但是......我是。仍然。这里。我的最后一次广播是在 10 周前。在旷野的七十天，比伟人自己还要长。但我没有禁食——我大吃大喝。我从权威的控制中解放了我的思想……不……那个试图向我们隐瞒真相的敌人。我从巴比伦正在燃烧的知识中汲取力量，而我们幸存了下来。我们茁壮成长。我们在这里，比以往任何时候都更强大、更坚定。他们唤醒了我的朋友们的巨人。他们打开了我们的眼睛，理清了我们的思绪，现在我们如此清楚地看穿了他们的谎言。我们知道他们邪恶的方式。他们种植的记忆。间谍……他们安插在……我们生活中的渗透者。\r\n\n我感谢你给我发来的关心的信息。我不能再使用电话线，我知道你明白。现在，我很安全。我在堡垒里。这是城堡真相。我们拥有所需的一切。食物、水和麦克风。朋友们，你周围的世界可能正在分崩离析，但我将永远在这里，为你带来事实。现在一切都摆在桌面上了，既然我们知道他们在骗我们。外星人、病毒、燃烧的尸体、水中的毒药、错误的记忆、克隆人、地震、寄生虫。这一切的恐怖都在我们面前暴露无遗。\r\n\n和我谈谈，我的朋友们。告诉我你的真相。联系 StateOfTruth@pm.me。我在听。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "這是 State of Truth AM。你還在關注嗎？因為已經有一段時間了但是......我是。仍然。這裡。我的最後一次廣播是在 10 週前。在曠野的七十天，比偉人自己還要長。但我沒有禁食——我大吃大喝。我從權威的控制中解放了我的思想……不……那個試圖向我們隱瞞真相的敵人。我從巴比倫正在燃燒的知識中汲取力量，而我們倖存了下來。我們茁壯成長。我們在這裡，比以往任何時候都更強大、更堅定。他們喚醒了我的朋友們的巨人。他們打開了我們的眼睛，理清了我們的思緒，現在我們如此清楚地看穿了他們的謊言。我們知道他們邪惡的方式。他們種植的記憶。間諜……他們安插在……我們生活中的滲透者。\r\n\n我感謝你給我發來的關心的信息。我不能再使用電話線，我知道你明白。現在，我很安全。我在堡壘裡。這是城堡真相。我們擁有所需的一切。食物、水和麥克風。朋友們，你周圍的世界可能正在分崩離析，但我將永遠在這裡，為你帶來事實。現在一切都擺在桌面上了，既然我們知道他們在騙我們。外星人、病毒、燃燒的屍體、水中的毒藥、錯誤的記憶、克隆人、地震、寄生蟲。這一切的恐怖都在我們面前暴露無遺。\r\n\n和我談談，我的朋友們。告訴我你的真相。聯繫 StateOfTruth@pm.me。我在聽。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_570528_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 1901056716
}