{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nUnauthorized encyption \r\nmeta3.date_stamp(550614.093304)\r\nfolder.rstokes/documents/sxv4y486erhw2/outbox\r\nreading...\r\n\r\n---\r\n\r\nD-Lock Block Cipher\r\nalias:ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [draft]\r\n\r\nCompany announcement blurb:\r\n\r\nwho: Hammerstein, Connor, Briggs, Gaubert(?)\r\nwhat: Attack on team when exploring new area. All dead.\r\nwhen: incident occurred June 12, expedition will now be in September (exact date TBD)\r\nwhere: Intrepid Chamber, Shaft 17b 4020m\r\n\r\nThoughts:\r\nIt is my sad duty to report the loss of 4 valued members of the Project Insight team. \r\n\r\nAs some of you may know, several valued team members were sadly taken\r\nkilled\r\nlost\r\ndied\r\n\r\nDue to the recent accident, we will be pushing back E-F-0-4 to September. Several valued team members regretfully died last week while exploring \r\nsadly\r\nunfortunately\r\ntragically \r\n\r\nHammerstein:\r\nDr. Hammerstein was not an easy person to work with, but this is often the way with brilliant minds. \r\nHe dedicated himself entirely to the WHY WHY WHY \r\n\r\nPositives:\r\nHis books/essays\r\nPassionate\r\nCommitted\r\nLogical?\r\n\r\nAvoid who he was. Lie. Be a liar. LIE.\r\n\r\nConnor:\r\nOur dear friend, Nolan Connor, tragically lost his life pursuing the work he loved. Nolan will remain in our memories as a funny, caring\r\nNolan could always be relied upon \r\nI will personally miss Nolan the most FUCK ME\r\n\r\nBriggs:\r\nFind out who he was. Was he liked?\r\n\r\nKeiran Briggs had only been with us for a few months, but he made an impression on us as soon as HE DIED\r\n\r\nGaubert:\r\nCheck spelling\r\nMention her entanglement work\r\n\r\nNadelle Gaubert was an inspiration to many of us. Her work on QE teleportation blah blah SAY YOU'RE SORRY\r\n\r\nPersonal:\r\nOn a personal note, I will miss them all terribly. I admired Gallus very much and I AM A LIAR I AM A LIAR I AM A LIAR\r\n\r\nOn a personal note, I am glad he's dead. I hated him, as did all of you. He was a tyrant, a narcissist, a blowhard and a repugnant human being. I hope his death was painful. I hope those fucking creatures ripped the flesh  from his bones while he screamed.\r\n\r\nRespectfully,\r\n\r\nDr. Stokes\r\nNew and Improved Lead of Project Insight\r\n\r\n---\r\n\r\n[file ends]\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\nChiffrement non autorisé\r\nmeta3.date_stamp(550614.093304)\r\ndossier.rstokes/documents/sxv4y486erhw2/outbox\r\nen lisant...\r\n\r\n---\r\n\r\nChiffrement par blocs D-Lock\r\nalias :ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [brouillon]\r\n\r\nPrésentation de l'annonce de l'entreprise :\r\n\r\nqui : Hammerstein, Connor, Briggs, Gaubert (?)\r\nquoi : Attaquer l'équipe lors de l'exploration d'une nouvelle zone. Tous morts.\r\nquand : l'incident s'est produit le 12 juin, l'expédition aura désormais lieu en septembre (date exacte à déterminer)\r\noù : Chambre Intrepid, Puits 17b 4020m\r\n\r\nPensées:\r\nC'est mon triste devoir de signaler la perte de 4 membres estimés de l'équipe de Project Insight .\r\n\r\nComme certains d'entre vous le savent peut-être, plusieurs membres estimés de l'équipe ont malheureusement été emmenés\r\ntué\r\nperdu\r\ndécédé\r\n\r\nEn raison du récent accident, nous allons repousser EF-0-4 à septembre. Plusieurs membres estimés de l'équipe sont décédés à regret la semaine dernière alors qu'ils exploraient\r\nmalheureusement\r\nmalheureusement\r\ntragiquement\r\n\r\nHammerstein :\r\nLe Dr Hammerstein n'était pas une personne avec qui il était facile de travailler, mais c'est souvent le cas avec les esprits brillants.\r\nIl s'est consacré entièrement au POURQUOI POURQUOI POURQUOI\r\n\r\nPoints positifs :\r\nSes livres/essais\r\nPassionné\r\nEngagé\r\nLogique?\r\n\r\nÉvitez qui il était. Mensonge. Soyez un menteur. MENSONGE.\r\n\r\nConor :\r\nNotre cher ami, Nolan Connor, a tragiquement perdu la vie en poursuivant le travail qu'il aimait. Nolan restera dans nos mémoires comme un drôle, attentionné\r\nOn pouvait toujours compter sur Nolan\r\nPersonnellement, Nolan me manquera le plus FUCK ME\r\n\r\nBrigg :\r\nDécouvrez qui il était. A-t-il été aimé ?\r\n\r\nKeiran Briggs n'était avec nous que depuis quelques mois, mais il nous a marqué dès sa mort\r\n\r\nGaubert :\r\nVérifier l'orthographe\r\nMentionnez son travail d'enchevêtrement\r\n\r\nNadelle Gaubert a été une source d'inspiration pour plusieurs d'entre nous. Son travail sur la téléportation QE bla bla DITES QUE VOUS ÊTES DÉSOLÉ\r\n\r\nPersonnel:\r\nSur une note personnelle, ils vont tous me manquer terriblement. J'admirais beaucoup Gallus et JE SUIS UN MENTEUR JE SUIS UN MENTEUR JE SUIS UN MENTEUR\r\n\r\nSur une note personnelle, je suis content qu'il soit mort. Je le détestais, comme vous tous. C'était un tyran, un narcissique, un fanfaron et un être humain répugnant. J'espère que sa mort a été douloureuse. J'espère que ces putains de créatures ont arraché la chair de ses os pendant qu'il criait.\r\n\r\nAvec respect,\r\n\r\nDr Stokes\r\nNouveau responsable amélioré de Project Insight\r\n\r\n---\r\n\r\n[fichier se termine]\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\nCrittografia non autorizzata\r\nmeta3.date_stamp(550614.093304)\r\nfolder.rstokes/documents/sxv4y486erhw2/outbox\r\nlettura...\r\n\r\n---\r\n\r\nCifratura a blocchi D-Lock\r\nalias:ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [bozza]\r\n\r\nBlurb dell'annuncio dell'azienda:\r\n\r\nchi: Hammerstein, Connor, Briggs, Gaubert (?)\r\ncosa: attacco alla squadra durante l'esplorazione di una nuova area. Tutti morti.\r\nquando: l'incidente si è verificato il 12 giugno, la spedizione sarà ora a settembre (data esatta da definire)\r\ndove: Intrepid Chamber, Pozzo 17b 4020m\r\n\r\nPensieri:\r\nÈ mio triste dovere segnalare la perdita di 4 stimati membri del team Project Insight .\r\n\r\nCome alcuni di voi sapranno, diversi preziosi membri del team sono stati tristemente presi\r\nucciso\r\nperduto\r\nmorto\r\n\r\nA causa del recente incidente, posticiperemo EF-0-4 a settembre. Diversi preziosi membri del team sono purtroppo morti la scorsa settimana durante l'esplorazione\r\npurtroppo\r\nPurtroppo\r\ntragicamente\r\n\r\nHammerstein:\r\nIl dottor Hammerstein non era una persona facile con cui lavorare, ma spesso è così con le menti brillanti.\r\nSi è dedicato interamente al WHY WHY WHY\r\n\r\nPositivi:\r\nI suoi libri/saggi\r\nAppassionato\r\nImpegnato\r\nLogico?\r\n\r\nEvita chi era. Menzogna. Sii bugiardo. MENZOGNA.\r\n\r\nConnor:\r\nIl nostro caro amico, Nolan Connor, ha tragicamente perso la vita perseguendo il lavoro che amava. Nolan rimarrà nei nostri ricordi come un personaggio divertente e premuroso\r\nSi poteva sempre fare affidamento su Nolan\r\nPersonalmente mi mancherà di più Nolan SCOPAMI\r\n\r\nBriggs:\r\nScopri chi era. Gli piaceva?\r\n\r\nKeiran Briggs era con noi solo da pochi mesi, ma ci ha impressionato non appena è morto\r\n\r\nGauberto:\r\nControllo ortografico\r\nMenziona il suo lavoro di entanglement\r\n\r\nNadelle Gaubert è stata un'ispirazione per molti di noi. Il suo lavoro sul teletrasporto QE blah blah DICE CHE TI DISPIACE\r\n\r\nPersonale:\r\nPersonalmente, mi mancheranno tutti terribilmente. Ho ammirato molto Gallo e SONO UN BUGIARDO SONO UN BUGIARDO SONO UN BUGIARDO\r\n\r\nA titolo personale, sono contento che sia morto. Lo odiavo, come tutti voi. Era un tiranno, un narcisista, uno sbruffone e un essere umano ripugnante. Spero che la sua morte sia stata dolorosa. Spero che quelle fottute creature gli abbiano strappato la carne dalle ossa mentre urlava.\r\n\r\nRispettosamente,\r\n\r\nDottor Stokes\r\nLead nuovo e migliorato di Project Insight\r\n\r\n---\r\n\r\n[il file finisce]\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nUnbefugte Verschlüsselung\r\nmeta3.date_stamp(550614.093304)\r\nfolder.rstokes/documents/sxv4y486erhw2/outbox\r\nLektüre...\r\n\r\n---\r\n\r\nD-Lock-Blockchiffre\r\nalias:ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [Entwurf]\r\n\r\nFirmenankündigung Klappentext:\r\n\r\nWer: Hammerstein, Connor, Briggs, Gaubert (?)\r\nWas: Angriff auf das Team beim Erkunden neuer Gebiete. Alle tot.\r\nWann: Vorfall ereignete sich am 12. Juni, Expedition findet nun im September statt (genaues Datum offen)\r\nwo: Intrepid Chamber, Schacht 17b 4020m\r\n\r\nGedanken:\r\nEs ist meine traurige Pflicht, den Verlust von 4 geschätzten Mitgliedern des Project Insight Teams zu melden.\r\n\r\nWie einige von Ihnen vielleicht wissen, wurden mehrere geschätzte Teammitglieder traurig getroffen\r\ngetötet\r\nverloren\r\ngestorben\r\n\r\nAufgrund des jüngsten Unfalls werden wir EF-0-4 auf September verschieben. Mehrere geschätzte Teammitglieder starben letzte Woche leider während der Erkundung\r\nleider\r\nLeider\r\ntragisch\r\n\r\nHammerstein:\r\nDie Zusammenarbeit mit Dr. Hammerstein war nicht einfach, aber bei brillanten Köpfen ist das oft der Fall.\r\nEr widmete sich ganz dem WARUM WARUM WARUM\r\n\r\nPositiv:\r\nSeine Bücher/Aufsätze\r\nLeidenschaftlich\r\nEngagiert\r\nLogisch?\r\n\r\nVermeide, wer er war. Lüge. Sei ein Lügner. LÜGE.\r\n\r\nConnor:\r\nUnser lieber Freund, Nolan Connor, verlor auf tragische Weise sein Leben bei der Arbeit, die er liebte. Nolan wird uns als lustiger, fürsorglicher Mensch in Erinnerung bleiben\r\nAuf Nolan war immer Verlass\r\nIch persönlich werde Nolan am meisten vermissen FUCK ME\r\n\r\nBriggs:\r\nFinden Sie heraus, wer er war. Wurde er gemocht?\r\n\r\nKeiran Briggs war erst seit ein paar Monaten bei uns, aber er hat einen Eindruck auf uns gemacht, sobald er starb\r\n\r\nGaubert:\r\nRechtschreibung prüfen\r\nErwähnen Sie ihre Verstrickungsarbeit\r\n\r\nNadelle Gaubert war für viele von uns eine Inspiration. Ihre Arbeit an QE-Teleportation bla bla SAY YOU'RE SORRY\r\n\r\nPersönlich:\r\nPersönlich werde ich sie alle schrecklich vermissen. Ich habe Gallus sehr bewundert und I AM A LIAR I AM A LIAR I AM A LIAR\r\n\r\nPersönlich bin ich froh, dass er tot ist. Ich hasste ihn, wie Sie alle. Er war ein Tyrann, ein Narzisst, ein Angeber und ein abstoßender Mensch. Ich hoffe, sein Tod war schmerzhaft. Ich hoffe, diese verdammten Kreaturen haben ihm das Fleisch von den Knochen gerissen, während er geschrien hat.\r\n\r\nRespektvoll,\r\n\r\nDr Stokes\r\nNeuer und verbesserter Lead von Project Insight\r\n\r\n---\r\n\r\n[Datei endet]\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\nCifrado no autorizado\r\nmeta3. fecha_sello (550614.093304)\r\ncarpeta.rstokes/documents/sxv4y486erhw2/bandeja de salida\r\nlectura...\r\n\r\n---\r\n\r\nCifrado de bloque D-Lock\r\nalias:ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [borrador]\r\n\r\nAnuncio publicitario de la empresa:\r\n\r\nQuién: Hammerstein, Connor, Briggs, Gaubert (?)\r\nqué: Ataque al equipo al explorar una nueva área. Todos muertos.\r\nCuándo: el incidente ocurrió el 12 de junio, la expedición ahora será en septiembre (fecha exacta por determinar)\r\ndonde: Cámara Intrépida, Pozo 17b 4020m\r\n\r\nPensamientos:\r\nEs mi triste deber informar la pérdida de 4 valiosos miembros del equipo de Project Insight .\r\n\r\nComo algunos de ustedes sabrán, lamentablemente se llevaron a varios miembros valiosos del equipo.\r\ndelicado\r\nperdido\r\nfallecido\r\n\r\nDebido al reciente accidente, retrasaremos EF-0-4 hasta septiembre. Varios miembros valiosos del equipo fallecieron lamentablemente la semana pasada mientras exploraban\r\ndesafortunadamente\r\ndesafortunadamente\r\ntrágicamente\r\n\r\nHammerstein:\r\nNo era fácil trabajar con el Dr. Hammerstein, pero suele ser así con las mentes brillantes.\r\nSe dedicó enteramente al POR QUÉ POR QUÉ\r\n\r\nPositivos:\r\nSus libros/ensayos\r\nApasionado\r\nComprometido\r\n¿Lógico?\r\n\r\nEvita quién era. Mentir. Sé un mentiroso. MENTIR.\r\n\r\nConnor:\r\nNuestro querido amigo, Nolan Connor, perdió trágicamente la vida en busca del trabajo que amaba. Nolan permanecerá en nuestra memoria como un personaje divertido y cariñoso.\r\nSiempre se podía confiar en Nolan\r\nPersonalmente extrañaré más a Nolan FOLLAME\r\n\r\nBriggs:\r\nDescubre quién era. ¿Le gustaba?\r\n\r\nKeiran Briggs solo había estado con nosotros durante unos meses, pero nos impresionó tan pronto como MURIÓ\r\n\r\nGaubert:\r\nRevisar ortografía\r\nMenciona su trabajo de enredo\r\n\r\nNadelle Gaubert fue una inspiración para muchos de nosotros. Su trabajo en la teletransportación QE, bla, bla, DI QUE LO SIENTOS\r\n\r\nPersonal:\r\nEn una nota personal, los extrañaré a todos terriblemente. Admiraba mucho a Gallus y SOY UN MENTIROSO SOY UN MENTIROSO SOY UN MENTIROSO\r\n\r\nEn una nota personal, me alegro de que esté muerto. Lo odiaba, al igual que todos ustedes. Era un tirano, un narcisista, un fanfarrón y un ser humano repugnante. Espero que su muerte haya sido dolorosa. Espero que esas jodidas criaturas le arrancaran la carne de los huesos mientras gritaba.\r\n\r\nRespetuosamente,\r\n\r\nDra. Stokes\r\nLead nuevo y mejorado de Project Insight\r\n\r\n---\r\n\r\n[Finaliza el archivo]\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nНесанкционированное шифрование\r\nmeta3.date_stamp(550614.093304)\r\nпапка.rstokes/documents/sxv4y486erhw2/исходящие\r\nчтение...\r\n\r\n---\r\n\r\nБлочный шифр D-Lock\r\nпсевдоним: ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [черновик]\r\n\r\nАнонс компании:\r\n\r\nкто: Хаммерштейн, Коннор, Бриггс, Гобер(?)\r\nчто: Атака на команду при исследовании новой области. Все мертвы.\r\nкогда: инцидент произошел 12 июня, экспедиция теперь будет в сентябре (точная дата уточняется)\r\nгде: Intrepid Chamber, Шахта 17б 4020м\r\n\r\nМысли:\r\nЭто мой печальный долг сообщить о потере 4 ценных членов команды Project Insight .\r\n\r\nКак некоторые из вас, возможно, знают, несколько ценных членов команды, к сожалению, были убиты.\r\nубит\r\nпотерянный\r\nумер\r\n\r\nИз-за недавней аварии мы переносим EF-0-4 на сентябрь. Несколько ценных членов команды, к сожалению, погибли на прошлой неделе, исследуя\r\nгрустно\r\nк сожалению\r\nтрагически\r\n\r\nХаммерштейн:\r\nС доктором Хаммерштейном было нелегко работать, но так часто бывает с блестящими умами.\r\nОн полностью посвятил себя тому, ПОЧЕМУ ПОЧЕМУ ПОЧЕМУ\r\n\r\nПоложительные стороны:\r\nЕго книги / эссе\r\nСтрастный\r\nПреданный идее\r\nЛогично?\r\n\r\nИзбегайте того, кем он был. Ложь. Будьте лжецом. ЛОЖЬ.\r\n\r\nКоннор:\r\nНаш дорогой друг Нолан Коннор трагически погиб, занимаясь любимым делом. Нолан останется в нашей памяти веселым, заботливым\r\nНа Нолана всегда можно было положиться\r\nЛично я больше всего буду скучать по Нолану.\r\n\r\nБриггс:\r\nУзнайте, кем он был. Он понравился?\r\n\r\nКейран Бриггс был с нами всего несколько месяцев, но произвел на нас впечатление, как только ОН УМЕР\r\n\r\nГобер:\r\nПроверять орфографию\r\nУпомяните ее работу по запутыванию\r\n\r\nНадель Гобер была источником вдохновения для многих из нас. Ее работа над телепортацией QE, бла-бла, ИЗВИНИТЕСЬ\r\n\r\nЛичное:\r\nЛично я буду ужасно скучать по ним всем. Я очень восхищался Галлом и Я ЛЖЕЦ Я ЛЖЕЦ Я ЛЖЕЦ\r\n\r\nЛично я рад, что он мертв. Я ненавидел его, как и все вы. Он был тираном, нарциссом, хвастуном и отвратительным человеком. Надеюсь, его смерть была болезненной. Надеюсь, эти гребаные твари срывали плоть с его костей, пока он кричал.\r\n\r\nС уважением,\r\n\r\nДоктор Стоукс\r\nНовый и улучшенный руководитель Project Insight\r\n\r\n---\r\n\r\n[файл заканчивается]\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ncriptografia não autorizada\r\nmeta3.date_stamp(550614.093304)\r\npasta.rstokes/documents/sxv4y486erhw2/outbox\r\nleitura...\r\n\r\n---\r\n\r\nCifra de Bloco D-Lock\r\nalias:ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [rascunho]\r\n\r\nResumo do anúncio da empresa:\r\n\r\nquem: Hammerstein, Connor, Briggs, Gaubert (?)\r\no que: Ataque a equipe ao explorar uma nova área. Todos mortos.\r\nquando: o incidente ocorreu em 12 de junho, a expedição agora será em setembro (data exata TBD)\r\nonde: Intrepid Chamber, Shaft 17b 4020m\r\n\r\nPensamentos:\r\nÉ meu triste dever relatar a perda de 4 valiosos membros da equipe do Project Insight .\r\n\r\nComo alguns de vocês devem saber, vários membros valiosos da equipe foram tristemente levados\r\nmorto\r\nperdido\r\nmorreu\r\n\r\nDevido ao recente acidente, adiaremos o EF-0-4 para setembro. Vários membros valiosos da equipe morreram lamentavelmente na semana passada enquanto exploravam\r\ntristemente\r\ninfelizmente\r\ntragicamente\r\n\r\nHammerstein:\r\nO Dr. Hammerstein não era uma pessoa fácil de se trabalhar, mas isso costuma acontecer com mentes brilhantes.\r\nDedicou-se inteiramente ao PORQUÊ PORQUÊ\r\n\r\nPositivos:\r\nSeus livros/ensaios\r\nApaixonado\r\nEmpenhado\r\nLógico?\r\n\r\nEvite quem ele era. Mentira. Seja um mentiroso. MENTIRA.\r\n\r\nConor:\r\nNosso querido amigo, Nolan Connor, perdeu tragicamente a vida perseguindo o trabalho que amava. Nolan permanecerá em nossas memórias como uma pessoa engraçada e carinhosa\r\nNolan sempre pode ser invocado\r\nPessoalmente, sentirei mais falta de Nolan.\r\n\r\nBriggs:\r\nDescubra quem ele era. Ele gostou?\r\n\r\nKeiran Briggs estava conosco há apenas alguns meses, mas nos impressionou assim que morreu.\r\n\r\nGauberto:\r\nVerificar Ortografia\r\nMencione seu trabalho de emaranhamento\r\n\r\nNadelle Gaubert foi uma inspiração para muitos de nós. O trabalho dela no teletransporte QE blá blá SAY YOU'RE SORRY\r\n\r\nPessoal:\r\nEm uma nota pessoal, sentirei muita falta de todos eles. Eu admirava muito Gallus e SOU UM MENTIROSO SOU UM MENTIROSO SOU UM MENTIROSO\r\n\r\nEm uma nota pessoal, estou feliz que ele esteja morto. Eu o odiava, assim como todos vocês. Ele era um tirano, um narcisista, um fanfarrão e um ser humano repugnante. Espero que sua morte tenha sido dolorosa. Espero que aquelas malditas criaturas tenham arrancado a carne de seus ossos enquanto ele gritava.\r\n\r\nRespeitosamente,\r\n\r\nDr. Stokes\r\nLíder novo e aprimorado do Project Insight\r\n\r\n---\r\n\r\n[arquivo termina]\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\nNieautoryzowane szyfrowanie\r\nmeta3.date_stamp(550614.093304)\r\nfolder.rstokes/documents/sxv4y486erhw2/outbox\r\nczytanie...\r\n\r\n---\r\n\r\nSzyfr blokowy D-Lock\r\nalias:ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [wersja robocza]\r\n\r\nNotka reklamowa firmy:\r\n\r\nkto: Hammerstein, Connor, Briggs, Gaubert(?)\r\nco: Atak na drużynę podczas eksploracji nowego obszaru. Wszyscy martwi.\r\nkiedy: incydent miał miejsce 12 czerwca, ekspedycja odbędzie się teraz we wrześniu (dokładna data do ustalenia)\r\ngdzie: Komnata Nieustraszonych, Szyb 17b 4020m\r\n\r\nMyśli:\r\nTo mój smutny obowiązek poinformować o stracie 4 cenionych członków zespołu Project Insight .\r\n\r\nJak niektórzy z was mogą wiedzieć, kilku cenionych członków zespołu zostało niestety zabranych\r\nzabity\r\nzaginiony\r\nzmarł\r\n\r\nZ powodu niedawnego wypadku przesuniemy EF-0-4 na wrzesień. Kilku cenionych członków zespołu niestety zmarło w zeszłym tygodniu podczas eksploracji\r\nniestety\r\nNiestety\r\ntragicznie\r\n\r\nHammersteina:\r\nNiełatwo było pracować z doktorem Hammersteinem, ale tak często bywa z błyskotliwymi umysłami.\r\nPoświęcił się całkowicie DLACZEGO DLACZEGO DLACZEGO\r\n\r\nzalety:\r\nJego książki/eseje\r\nNamiętny\r\nZaangażowany\r\nLogiczny?\r\n\r\nUnikaj tego, kim był. Kłamstwo. Bądź kłamcą. KŁAMSTWO.\r\n\r\nConnor:\r\nNasz drogi przyjaciel, Nolan Connor, tragicznie stracił życie, wykonując pracę, którą kochał. Nolan pozostanie w naszej pamięci jako zabawny, troskliwy\r\nNa Nolanie zawsze można było polegać\r\nOsobiście najbardziej będę tęsknił za Nolanem. FUCK ME\r\n\r\nBriggsa:\r\nDowiedz się, kim był. Czy był lubiany?\r\n\r\nKeiran Briggs był z nami dopiero od kilku miesięcy, ale zrobił na nas wrażenie, gdy tylko UMARŁ\r\n\r\nGauberta:\r\nSprawdź pisownię\r\nWspomnij o jej pracy w uwikłaniu\r\n\r\nNadelle Gaubert był inspiracją dla wielu z nas. Jej praca nad teleportacją QE bla bla POWIEDZ PRZEPRASZAM\r\n\r\nOsobisty:\r\nOsobiście, będzie mi ich wszystkich strasznie brakowało. Bardzo podziwiałem Gallusa i JESTEM KŁAMCĄ JESTEM KŁAMCĄ JESTEM KŁAMCĄ\r\n\r\nOsobiście cieszę się, że nie żyje. Nienawidziłem go, tak jak wy wszyscy. Był tyranem, narcyzem, twardzielem i odrażającym człowiekiem. Mam nadzieję, że jego śmierć była bolesna. Mam nadzieję, że te pieprzone kreatury wyrwały mu mięso z kości, kiedy krzyczał.\r\n\r\nZ szacunkiem,\r\n\r\ndr Stokes\r\nNowy i ulepszony kierownik Project Insight\r\n\r\n---\r\n\r\n[plik się kończy]\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n不正な暗号化\r\nmeta3.date_stamp(550614.093304)\r\nfolder.rstokes/documents/sxv4y486erhw2/outbox\r\n読む...\r\n\r\n---\r\n\r\nD-Lock ブロック暗号\r\nエイリアス:ext_server.512_ciph.B162.tier1-2-3-4-5.flaged [ドラフト]\r\n\r\n会社の発表の宣伝文:\r\n\r\n誰: ハマースタイン、コナー、ブリッグス、ゴーベール(?)\r\nwhat: 新しいエリアを探索するときのチームへの攻撃。すべての死んだ。\r\nいつ: 事件は 6 月 12 日に発生し、遠征は 9 月に行われます (正確な日付は未定)\r\nどこで： Intrepid Chamber、シャフト17b 4020m\r\n\r\n考え:\r\nProject Insightチームの 4 人の大切なメンバーが亡くなったことを報告するのは、私の悲しい義務です。\r\n\r\nご存知の方もいらっしゃるかもしれませんが、大切なチーム メンバーの何人かが悲しいことに連れ去られました\r\n殺された\r\n失った\r\n死亡しました\r\n\r\n最近の事故のため、EF-0-4 を 9 月に延期します。数人の大切なチーム メンバーが、探索中に残念ながら先週死亡しました。\r\n悲しいことに\r\n不幸にも\r\n悲劇的に\r\n\r\nハマースタイン:\r\nハマースタイン博士は一緒に仕事をするのは簡単ではありませんでしたが、これはしばしば頭の良い人にとっての方法です。\r\n彼は WHY WHY WHY に完全に専念しました。\r\n\r\n良い点:\r\n著書・エッセイ\r\n情熱的な\r\n関与する\r\n論理的？\r\n\r\n彼が誰だったかは避けてください。嘘。嘘つきになりなさい。嘘。\r\n\r\nコナー:\r\n私たちの親愛なる友人、ノーラン・コナーは、愛する仕事を追求するために悲劇的に命を落としました。ノーランは面白くて思いやりのある人として私たちの記憶に残ります\r\nノーランはいつでも頼りになる\r\n個人的にはノーランが一番恋しい FUCK ME\r\n\r\nブリッグス:\r\n彼が誰だったか調べてください。彼は好きでしたか？\r\n\r\nキーラン・ブリッグスが私たちと一緒にいたのは数か月だけでしたが、彼が亡くなるとすぐに彼は私たちに印象を与えました\r\n\r\nゴベール:\r\nスペルチェックする\r\n彼女のもつれの仕事に言及する\r\n\r\nナデル・ゴーベールは、私たちの多くにインスピレーションを与えました。彼女の QE テレポーテーションに関する作業は、何とか何とか言ってください。\r\n\r\n個人的：\r\n個人的には、それらすべてがとても恋しいです。私はガルスにとても憧れていました 私は嘘つきです 私は嘘つきです 私は嘘つきです\r\n\r\n個人的には、亡くなってよかったです。私は彼が大嫌いでした。皆さんもそうでした。彼は暴君であり、ナルシストであり、暴漢であり、嫌悪感を抱く人間でした。彼の死が苦痛だったことを願っています。彼が叫んでいる間、それらのクソ生き物が彼の骨から肉を引き裂いたことを願っています。\r\n\r\n謹んで、\r\n\r\nストークス博士\r\nProject Insightの新しく改善されたリーダー\r\n\r\n---\r\n\r\n【ファイル終了】\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n무단 암호화\r\nmeta3.date_stamp(550614.093304)\r\n폴더.rstokes/문서/sxv4y486erhw2/outbox\r\n독서...\r\n\r\n---\r\n\r\nD-Lock 블록 암호\r\nalias:ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [초안]\r\n\r\n회사 발표 문구:\r\n\r\n누구: Hammerstein, Connor, Briggs, Gaubert(?)\r\n뭐: 새로운 지역을 탐색할 때 팀을 공격하십시오. 모두 죽었다.\r\n시기: 사건 발생 6월 12일, 탐사는 이제 9월에 있을 예정입니다(정확한 날짜 미정)\r\n어디에: 인트레피드 챔버, 샤프트 17b 4020m\r\n\r\n생각:\r\nProject Insight 팀의 소중한 구성원 4명의 손실을 보고하는 것이 저의 슬픈 의무입니다.\r\n\r\n아시는 분들도 계시겠지만 소중한 팀원 몇 명이 안타깝게 데려갔습니다.\r\n살해\r\n잃어버린\r\n사망 한\r\n\r\n최근 사고로 인해 EF-0-4를 9월로 미룰 예정입니다. 소중한 팀원 몇 명이 지난 주 탐사 중 안타깝게 사망했습니다.\r\n슬프게도\r\n안타깝게도\r\n비극적으로\r\n\r\n해머스타인:\r\n해머스타인 박사는 함께 일하기 쉬운 사람이 아니었지만, 명석한 마음을 가진 사람들은 종종 이런 방식을 사용했습니다.\r\n그는 WHY WHY WHY에 전적으로 헌신했습니다.\r\n\r\n장점:\r\n그의 저서/에세이\r\n열렬한\r\n헌신적인\r\n논리적?\r\n\r\n그가 누군지 피하십시오. 거짓말하다. 거짓말 쟁이가 되십시오. 거짓말하다.\r\n\r\n코너:\r\n우리의 친애하는 친구 Nolan Connor는 그가 사랑하는 일을 하다가 비극적으로 목숨을 잃었습니다. Nolan은 재미있고 배려심 많은 사람으로 우리의 기억 속에 남을 것입니다.\r\n놀란은 항상 의지할 수 있었다\r\n나는 개인적으로 Nolan이 가장 그리울 것입니다.\r\n\r\n브릭스:\r\n그가 누구였는지 알아보십시오. 그가 마음에 들었습니까?\r\n\r\nKeiran Briggs는 우리와 함께한 지 몇 달밖에 되지 않았지만 그가 죽자마자 우리에게 깊은 인상을 남겼습니다.\r\n\r\n고베르:\r\n맞춤법 검사\r\n그녀의 얽힘 작업을 언급\r\n\r\nNadelle Gaubert는 우리 중 많은 사람들에게 영감을 주었습니다. QE 순간이동에 대한 그녀의 작업 blah blah SAY YOU'RE SORRY\r\n\r\n개인의:\r\n개인적으로 나는 그들 모두가 몹시 그리울 것입니다. 나는 Gallus를 매우 존경했고 I AM A LIAR I AM A LIAR I AM A LIAR\r\n\r\n개인적으로 그가 죽어서 다행입니다. 당신들 모두가 그랬던 것처럼 나도 그를 미워했습니다. 그는 폭군이자 나르시시스트였으며 무자비하고 혐오스러운 인간이었습니다. 나는 그의 죽음이 고통스러웠기를 바란다. 그가 비명을 지르는 동안 그 빌어먹을 생물들이 그의 뼈에서 살을 뜯어냈으면 좋겠습니다.\r\n\r\n공손히,\r\n\r\n스톡스 박사\r\nProject Insight 의 새롭고 향상된 리드\r\n\r\n---\r\n\r\n[파일 끝]\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n未经授权的加密\r\nmeta3.date_stamp(550614.093304)\r\nfolder.rstokes/documents/sxv4y486erhw2/发件箱\r\n阅读...\r\n\r\n---\r\n\r\nD-Lock 分组密码\r\n别名：ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [草案]\r\n\r\n公司公告简介：\r\n\r\n谁：Hammerstein、Connor、Briggs、Gaubert（？）\r\n内容：探索新区域时攻击团队。都死了。\r\n时间：事件发生在 6 月 12 日，探险现在将在 9 月进行（具体日期待定）\r\n其中：Intrepid Chamber，竖井 17b 4020m\r\n\r\n想法：\r\n报告Project Insight团队 4 名重要成员的离去是我的悲哀职责。\r\n\r\n你们中的一些人可能知道，几位重要的团队成员不幸被带走\r\n被杀\r\n丢失的\r\n死了\r\n\r\n由于最近的事故，我们将把 EF-0-4 推迟到 9 月。几位重要的团队成员上周在探索过程中遗憾地去世了\r\n悲伤地\r\n很遗憾\r\n悲惨地\r\n\r\n汉默斯坦：\r\nHammerstein 博士不是一个容易共事的人，但聪明的头脑通常都是这样。\r\n他完全献身于 WHY WHY WHY\r\n\r\n优点：\r\n他的书/论文\r\n热情的\r\n坚定的\r\n逻辑？\r\n\r\n避开他是谁。说谎。说谎。说谎。\r\n\r\n康纳：\r\n我们亲爱的朋友诺兰·康纳 (Nolan Connor) 在追求他热爱的工作时不幸丧生。诺兰将作为一个有趣、有爱心的人留在我们的记忆中\r\n诺兰永远值得信赖\r\n我个人会最想念 Nolan FUCK ME\r\n\r\n布里格斯：\r\n找出他是谁。他喜欢吗？\r\n\r\n凯兰布里格斯只和我们在一起几个月，但他一死就给我们留下了深刻的印象\r\n\r\n高伯特：\r\n检查拼写\r\n提起她的纠缠工作\r\n\r\nNadelle Gaubert 是我们许多人的灵感来源。她在 QE 隐形传态方面的工作等等等等说你很抱歉\r\n\r\n个人的：\r\n就个人而言，我会非常想念他们。我非常钦佩捷拉斯 我是个骗子 我是个骗子 我是个骗子\r\n\r\n就个人而言，我很高兴他死了。我恨他，你们所有人也一样。他是一个暴君、一个自恋者、一个吹牛大王和一个令人反感的人。我希望他的死是痛苦的。我希望那些该死的生物在他尖叫的时候把他的肉从他的骨头上撕下来。\r\n\r\n尊敬，\r\n\r\n斯托克斯博士\r\n新的和改进的Project Insight领导\r\n\r\n---\r\n\r\n[文件结束]\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n未經授權的加密\r\nmeta3.date_stamp(550614.093304)\r\nfolder.rstokes/documents/sxv4y486erhw2/發件箱\r\n閱讀...\r\n\r\n---\r\n\r\nD-Lock 分組密碼\r\n別名：ext_server.512_ciph.B162.tier1-2-3-4-5.flagged [草案]\r\n\r\n公司公告簡介：\r\n\r\n誰：Hammerstein、Connor、Briggs、Gaubert（？）\r\n內容：探索新區域時攻擊團隊。都死了。\r\n時間：事件發生在 6 月 12 日，探險現在將在 9 月進行（具體日期待定）\r\n其中：Intrepid Chamber，豎井 17b 4020m\r\n\r\n想法：\r\n報告Project Insight團隊 4 名重要成員的離去是我的悲哀職責。\r\n\r\n你們中的一些人可能知道，幾位重要的團隊成員不幸被帶走\r\n被殺\r\n丟失的\r\n死了\r\n\r\n由於最近的事故，我們將把 EF-0-4 推遲到 9 月。幾位重要的團隊成員上週在探索過程中遺憾地去世了\r\n悲傷地\r\n很遺憾\r\n悲慘地\r\n\r\n漢默斯坦：\r\nHammerstein 博士不是一個容易共事的人，但聰明的頭腦通常都是這樣。\r\n他完全獻身於 WHY WHY WHY\r\n\r\n優點：\r\n他的書/論文\r\n熱情的\r\n堅定的\r\n邏輯？\r\n\r\n避開他是誰。說謊。說謊。說謊。\r\n\r\n康納：\r\n我們親愛的朋友諾蘭·康納 (Nolan Connor) 在追求他熱愛的工作時不幸喪生。諾蘭將作為一個有趣、有愛心的人留在我們的記憶中\r\n諾蘭永遠值得信賴\r\n我個人會最想念 Nolan FUCK ME\r\n\r\n布里格斯：\r\n找出他是誰。他喜歡嗎？\r\n\r\n凱蘭布里格斯只和我們在一起幾個月，但他一死就給我們留下了深刻的印象\r\n\r\n高伯特：\r\n檢查拼寫\r\n提起她的糾纏工作\r\n\r\nNadelle Gaubert 是我們許多人的靈感來源。她在 QE 隱形傳態方面的工作等等等等說你很抱歉\r\n\r\n個人的：\r\n就個人而言，我會非常想念他們。我非常欽佩捷拉斯 我是個騙子 我是個騙子 我是個騙子\r\n\r\n就個人而言，我很高興他死了。我恨他，你們所有人也一樣。他是一個暴君、一個自戀者、一個吹牛大王和一個令人反感的人。我希望他的死是痛苦的。我希望那些該死的生物在他尖叫的時候把他的肉從他的骨頭上撕下來。\r\n\r\n尊敬，\r\n\r\n斯托克斯博士\r\n新的和改進的Project Insight領導\r\n\r\n---\r\n\r\n[文件結束]\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_04ALT_550614_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 190515691
}