{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "This is State of Truth AM. Mrs. Truth and I are still on the road.\r\nWe're avoiding large population clusters, staying off the interstate,\r\nmaking our way to the bug-out bunker. \r\nMy friends, it is... hell out here. We have seen bodies, thousands of\r\nbodies, burned on massive funeral pyres. We have seen corpses\r\nunceremoniously bulldozed into mass graves. We have seen the maggot\r\ninfested remains of our people, left to rot in the ditches. It is clear\r\nthey performed their final act of compliance in that ditch. They begged\r\nfor mercy before they were shot in the back of the head by their own troops. \r\nThe air is heavy with the stench from the internment camps, now the\r\nfeeding ground of vultures that feast on the fat of our insolence.\r\nI can hear the death rattle of our species on the wind that carries\r\nour extinction. \r\nThere are some who have survived the carnage, but their days are numbered.\r\nThey barricade themselves in their homes, firing pot shots at any stray who\r\nthreatens to bring the plague to their door. Primal self-preservation\r\ncontrols them now. The cult of self that drove their ideology now drives\r\ntheir instinct to survive at all costs. They have turned their back on the\r\nsociety they once claimed from their moral high ground. There is no\r\ncompassion in the cornered rat, among the parasites. There is no community,\r\nno allegiance, and no room in the foxhole. They grow septic in their\r\nmausoleums as they starve to death in solitude. \r\nBut, in all of this, I believe... no, I know, that YOU are out there, my\r\nfriends. The seers & prophets who saw this reckoning and prepared for it.\r\nSecure in your own bunkers, keeping the beacon burning. You are the heroes\r\nof this end of days. The self-sufficient. You tap the satellites and keep\r\nthe lines of communication open. You maintain the generators and keep\r\nthe water pumping. You find a way to connect to an information web in\r\nruins because the original architects died from their hubris. Well, not you.\r\nYou are practical. Adaptable. You will use all that is left behind,\r\nand forge a new existence. \r\nStay strong my friends. Though I may be incommunicado for a while, we will\r\nreturn. We too will rise from the ashes. \r\nDon't touch that dial. Mr. Truth out.",
  "Description": "This is subtitles to a voice log that players can hear in-game. ",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "C'est l'état de vérité AM. Mme Truth et moi sommes toujours sur la route.\r\nNous évitons les grands groupes de population, restons à l'écart de l'autoroute,\r\nnous dirigeons vers le bunker d'évacuation.\r\nMes amis, c'est... l'enfer ici. Nous avons vu des corps, des milliers de\r\ncorps, brûlés sur des bûchers funéraires massifs. Nous avons vu des cadavres\r\nsans cérémonie passés au bulldozer dans des fosses communes. Nous avons vu la mouche\r\nrestes infestés de notre peuple, laissés pourrir dans les fossés. C'est clair\r\nils ont accompli leur dernier acte de conformité dans ce fossé. Ils ont supplié\r\npour la miséricorde avant qu'ils ne soient abattus d'une balle dans la nuque par leurs propres troupes.\r\nL'air est lourd de la puanteur des camps d'internement, maintenant le\r\nterre nourricière de vautours qui se régalent de la graisse de notre insolence.\r\nJ'entends le râle de notre espèce sur le vent qui porte\r\nnotre extinction.\r\nCertains ont survécu au carnage, mais leurs jours sont comptés.\r\nIls se barricadent dans leurs maisons, tirant des coups de feu sur tout errant qui\r\nmenace d'amener la peste à leur porte. Préservation primordiale\r\nles contrôle maintenant. Le culte de soi qui animait leur idéologie pousse maintenant\r\nleur instinct de survie à tout prix. Ils ont tourné le dos à la\r\nsociété qu'ils réclamaient autrefois de leur moralité élevée. Il n'y a pas\r\ncompassion chez le rat acculé, parmi les parasites. Il n'y a pas de communauté,\r\npas d'allégeance, et pas de place dans le foxhole. Ils deviennent septiques dans leur\r\nmausolées alors qu'ils meurent de faim dans la solitude.\r\nMais, dans tout cela, je crois... non, je sais, que TU es là-bas, mon\r\namis. Les voyants et les prophètes qui ont vu ce calcul et s'y sont préparés.\r\nSécurisez-vous dans vos propres bunkers, en gardant la balise allumée. Vous êtes les héros\r\nde cette fin de journée. L'autosuffisant. Vous touchez les satellites et gardez\r\nles voies de communication s'ouvrent. Vous entretenez les générateurs et maintenez\r\nle pompage de l'eau. Vous trouvez un moyen de vous connecter à un réseau d'informations dans\r\nruines parce que les architectes d'origine sont morts de leur orgueil. Eh bien, pas vous.\r\nVous êtes pratique. Adaptable. Tu utiliseras tout ce qui reste,\r\net se forger une nouvelle existence.\r\nRestez forts mes amis. Bien que je sois au secret pendant un certain temps, nous allons\r\nretour. Nous aussi renaîtrons de nos cendres.\r\nNe touchez pas ce cadran. M. Truth est sorti.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Questo è Stato di Verità AM. Io e la signora Truth siamo ancora in viaggio.\r\nStiamo evitando grandi gruppi di popolazione, rimanendo fuori dall'autostrada,\r\ndirigendoci verso il bunker degli insetti.\r\nAmici miei, qui è... l'inferno. Abbiamo visto corpi, migliaia di\r\ncorpi, bruciati su enormi pire funerarie. Abbiamo visto cadaveri\r\ndemoliti senza tante cerimonie in fosse comuni. Abbiamo visto il verme\r\nresti infestati della nostra gente, lasciati a marcire nei fossi. È chiaro\r\nhanno compiuto il loro ultimo atto di obbedienza in quel fosso. Hanno implorato\r\nper pietà prima di essere colpiti alla nuca dalle loro stesse truppe.\r\nL'aria è appesantita dal fetore dei campi di internamento, ora il\r\nterra d'alimentazione degli avvoltoi che si nutrono del grasso della nostra insolenza.\r\nPosso sentire il rantolo della morte della nostra specie nel vento che porta\r\nla nostra estinzione.\r\nAlcuni sono sopravvissuti alla carneficina, ma i loro giorni sono contati.\r\nSi barricano nelle loro case, sparando colpi di arma da fuoco a chiunque si randagi\r\nminaccia di portare la peste alla loro porta. Autoconservazione primaria\r\nora li controlla. Il culto di sé che ha guidato la loro ideologia ora guida\r\nil loro istinto di sopravvivere a tutti i costi. Hanno voltato le spalle al\r\nsocietà che una volta rivendicavano dalla loro posizione morale elevata. Non c'è\r\ncompassione nel topo con le spalle al muro, tra i parassiti. Non c'è comunità,\r\nnessuna fedeltà e nessuna stanza nella trincea. Crescono settiche nel loro\r\nmausolei mentre muoiono di fame in solitudine.\r\nMa, in tutto questo, credo... no, lo so, che TU sei là fuori, mio\r\namici. I veggenti e i profeti che hanno visto questa resa dei conti e si sono preparati per essa.\r\nMettiti al sicuro nei tuoi bunker, mantenendo acceso il faro. Siete gli eroi\r\ndi questa fine dei giorni. L'autosufficiente. Tocchi i satelliti e mantieni\r\nsi aprono le linee di comunicazione. Mantieni i generatori e mantieni\r\nil pompaggio dell'acqua. Trovi un modo per connetterti a una rete di informazioni in\r\nrovine perché gli architetti originali sono morti per la loro arroganza. Beh, non tu.\r\nSei pratico. Adattabile. Userai tutto ciò che è rimasto indietro,\r\ne forgiare una nuova esistenza.\r\nTenete duro amici miei. Anche se potrei restare in isolamento per un po', lo faremo\r\nritorno. Anche noi risorgeremo dalle ceneri.\r\nNon toccare quel quadrante. Signor Verità fuori.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Das ist Stand der Wahrheit AM. Mrs. Truth und ich sind noch unterwegs.\r\nWir meiden große Bevölkerungscluster, halten uns von der Interstate fern,\r\nauf dem Weg zum Bug-Out-Bunker.\r\nMeine Freunde, es ist... die Hölle hier draußen. Wir haben Tausende von Leichen gesehen\r\nLeichen, verbrannt auf riesigen Scheiterhaufen. Wir haben Leichen gesehen\r\nkurzerhand in Massengräber planiert. Wir haben die Made gesehen\r\nbefallene Überreste unseres Volkes, die in den Gräben verrotten. Alles klar\r\nIn diesem Graben vollbrachten sie ihren letzten Gehorsamsakt. Sie baten\r\num Gnade, bevor sie von ihren eigenen Truppen in den Hinterkopf geschossen wurden.\r\nDie Luft ist schwer vom Gestank aus den Internierungslagern, jetzt die\r\nFutterplatz der Geier, die sich am Fett unserer Unverschämtheit ernähren.\r\nIch kann das Todesröcheln unserer Spezies im Wind hören, der sie trägt\r\nunser Aussterben.\r\nEs gibt einige, die das Gemetzel überlebt haben, aber ihre Tage sind gezählt.\r\nSie verbarrikadieren sich in ihren Häusern und feuern Topfschüsse auf jeden Streuner ab\r\ndroht, die Pest an ihre Tür zu bringen. Ursprüngliche Selbsterhaltung\r\nkontrolliert sie jetzt. Der Selbstkult, der ihre Ideologie antreibt, treibt sie jetzt an\r\nihr Instinkt, um jeden Preis zu überleben. Sie haben dem den Rücken gekehrt\r\nGesellschaft, die sie einst von ihrer moralischen Überlegenheit beanspruchten. Es gibt kein\r\nMitleid in der in die Enge getriebenen Ratte, unter den Parasiten. Es gibt keine Gemeinschaft,\r\nkeine Treue und kein Platz im Schützenloch. Sie werden septisch in ihrem\r\nMausoleen, während sie in Einsamkeit verhungern.\r\nAber bei all dem glaube ich ... nein, ich weiß, dass DU da draußen bist, meine Güte\r\nFreunde. Die Seher und Propheten, die diese Abrechnung sahen und sich darauf vorbereiteten.\r\nSichern Sie sich in Ihren eigenen Bunkern und halten Sie das Leuchtfeuer am Brennen. Sie sind die Helden\r\nvon diesem Ende der Tage. Der Selbstversorger. Du tippst auf die Satelliten und behältst\r\nDie Kommunikationswege öffnen sich. Sie warten die Generatoren und halten\r\ndas Wasserpumpen. Sie finden eine Möglichkeit, sich mit einem Informations-Web zu verbinden in\r\nRuinen, weil die ursprünglichen Architekten an ihrer Hybris gestorben sind. Nun, nicht du.\r\nDu bist praktisch. Anpassungsfähig. Du wirst alles verwenden, was zurückbleibt,\r\nund eine neue Existenz aufbauen.\r\nBleibt stark meine Freunde. Auch wenn ich vielleicht eine Weile ohne Kontakt zur Außenwelt bin, werden wir das tun\r\nzurückkehren. Auch wir werden aus der Asche auferstehen.\r\nFass das Zifferblatt nicht an. Mr. Truth raus.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Este es el Estado de la Verdad AM. La Sra. Truth y yo todavía estamos en el camino.\r\nEstamos evitando grandes grupos de población, manteniéndonos alejados de la interestatal,\r\ndirigiéndonos al búnker de escape.\r\nMis amigos, es... un infierno aquí. Hemos visto cuerpos, miles de\r\ncuerpos, quemados en enormes piras funerarias. hemos visto cadáveres\r\ndemolidos sin ceremonias en fosas comunes. hemos visto el gusano\r\nrestos infestados de nuestra gente, dejados pudrirse en las acequias. Está despejado\r\nrealizaron su último acto de cumplimiento en esa zanja. suplicaron\r\npor piedad antes de que sus propias tropas les dispararan en la nuca.\r\nEl aire está pesado con el hedor de los campos de internamiento, ahora el\r\nterreno de alimentación de los buitres que se alimentan de la grasa de nuestra insolencia.\r\nPuedo escuchar el estertor de muerte de nuestra especie en el viento que lleva\r\nnuestra extinción.\r\nHay algunos que han sobrevivido a la carnicería, pero sus días están contados.\r\nSe atrincheran en sus casas, disparando tiros al azar a cualquier extraviado que\r\namenaza con traer la peste a su puerta. Autopreservación primaria\r\nlos controla ahora. El culto a sí mismo que impulsó su ideología ahora impulsa\r\nsu instinto de sobrevivir a toda costa. Le han dado la espalda a la\r\nsociedad que una vez reclamaron desde su terreno moral elevado. No hay\r\ncompasión en la rata acorralada, entre los parásitos. no hay comunidad,\r\nsin lealtad, y sin lugar en la trinchera. Crecen sépticos en su\r\nmausoleos mientras se mueren de hambre en soledad.\r\nPero, en todo esto, yo creo... no, yo sé, que TÚ estás ahí, mi\r\namigos. Los videntes y profetas que vieron este ajuste de cuentas y se prepararon para ello.\r\nAsegúrense en sus propios búnkeres, manteniendo encendida la baliza. ustedes son los heroes\r\nde este fin de los días. El autosuficiente. Tocas los satélites y sigues\r\nlas líneas de comunicación abiertas. Usted mantiene los generadores y mantiene\r\nel bombeo de agua. Encuentras una manera de conectarte a una web de información en\r\nruinas porque los arquitectos originales murieron por su arrogancia. Bueno, tú no.\r\nEres práctico. Adaptable. Usarás todo lo que queda atrás,\r\ny forjar una nueva existencia.\r\nManténganse fuertes mis amigos. Aunque pueda estar incomunicado por un tiempo, lo haremos\r\ndevolver. Nosotros también resurgiremos de las cenizas.\r\nNo toques ese dial. Sr. Verdad fuera.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Это Государство Истины AM. Миссис Истина и я все еще в пути.\r\nМы избегаем крупных скоплений населения, держимся подальше от межштатных автомагистралей,\r\nпробираемся к бункеру для жуков.\r\nДрузья мои, здесь... ад. Мы видели тела, тысячи\r\nтела, сожженные на огромных погребальных кострах. Мы видели трупы\r\nбесцеремонно сброшены в братские могилы. Мы видели личинку\r\nзараженные останки наших людей, оставленные гнить в канавах. Ясно\r\nони совершили свой последний акт подчинения в этой канаве. Они умоляли\r\nиз милосердия, прежде чем их собственные войска выстрелили им в затылок.\r\nВоздух пропитан вонью лагерей для интернированных, теперь\r\nпастбище стервятников, которые питаются жиром нашей дерзости.\r\nЯ слышу предсмертный хрип нашего вида на ветру, несущем\r\nнаше исчезновение.\r\nЕсть те, кто выжил в бойне, но их дни сочтены.\r\nОни забаррикадировались в своих домах, стреляя в цель по любому бродяге.\r\nугрожает принести чуму к их двери. Первобытное самосохранение\r\nконтролирует их сейчас. Культ себя, который двигал их идеологией, теперь движет\r\nинстинкт выживания любой ценой. Они повернулись спиной к\r\nобщество, на которое они когда-то претендовали, исходя из своего морального превосходства. Здесь нет\r\nсострадание в загнанной крысе, среди паразитов. Нет сообщества,\r\nни преданности, ни места в окопе. Они становятся септическими в своих\r\nмавзолеи, когда они умирают от голода в одиночестве.\r\nНо во всем этом я верю... нет, я знаю, что ТЫ где-то там, мой\r\nдрузья. Провидцы и пророки, видевшие эту расплату и приготовившиеся к ней.\r\nЗащищайтесь в собственных бункерах, не выключая маяк. Вы герои\r\nэтого конца дней. Самодостаточный. Вы нажимаете на спутники и продолжаете\r\nлинии связи открываются. Вы обслуживаете генераторы и сохраняете\r\nоткачка воды. Вы находите способ подключиться к информационной сети в\r\nруины, потому что первоначальные архитекторы умерли от своей гордыни. Ну, не ты.\r\nВы практичны. Адаптивный. Вы будете использовать все, что осталось позади,\r\nи создать новое существование.\r\nБудьте сильными, друзья мои. Хотя я могу быть без связи с внешним миром какое-то время, мы будем\r\nвозвращаться. Мы тоже восстанем из пепла.\r\nНе трогай этот циферблат. Мистер Истина вышел.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Este é o Estado da Verdade AM. A Sra. Truth e eu ainda estamos na estrada.\r\nEstamos evitando grandes aglomerados populacionais, ficando fora da interestadual,\r\nfazendo o nosso caminho para o bunker de bug-out.\r\nMeus amigos, é... um inferno aqui. Vimos corpos, milhares de\r\ncorpos, queimados em enormes piras funerárias. Nós vimos cadáveres\r\ndemolidos sem cerimônia em valas comuns. Nós vimos o verme\r\nrestos infestados de nosso povo, deixados para apodrecer nas valas. Está claro\r\neles realizaram seu ato final de obediência naquela vala. Eles imploraram\r\npor misericórdia antes de serem baleados na nuca por suas próprias tropas.\r\nO ar está pesado com o fedor dos campos de internamento, agora o\r\ncampo de alimentação de abutres que se alimentam da gordura de nossa insolência.\r\nEu posso ouvir o estertor da nossa espécie no vento que carrega\r\nnossa extinção.\r\nAlguns sobreviveram à carnificina, mas seus dias estão contados.\r\nEles se barricam em suas casas, atirando em qualquer vagabundo que\r\nameaça trazer a praga à sua porta. Autopreservação primordial\r\nos controla agora. O culto do eu que impulsionou sua ideologia agora impulsiona\r\nseu instinto de sobreviver a todo custo. Eles viraram as costas para o\r\nsociedade que uma vez reivindicaram de sua superioridade moral. Não há\r\ncompaixão no rato encurralado, entre os parasitas. Não há comunidade,\r\nsem lealdade e sem espaço na trincheira. Eles crescem sépticos em seus\r\nmausoléus enquanto morrem de fome na solidão.\r\nMas, em tudo isso, eu acredito... não, eu sei, que VOCÊ está aí fora, meu\r\namigos. Os videntes e profetas que viram este acerto de contas e se prepararam para ele.\r\nProteja-se em seus próprios bunkers, mantendo o farol aceso. Vocês são os heróis\r\ndeste fim de dias. O autossuficiente. Você toca nos satélites e mantém\r\nas linhas de comunicação abertas. Você mantém os geradores e mantém\r\no bombeamento de água. Você encontra uma maneira de se conectar a uma rede de informações em\r\nruínas porque os arquitetos originais morreram de sua arrogância. Bem, não você.\r\nVocê é prático. Adaptável. Você vai usar tudo o que é deixado para trás,\r\ne forjar uma nova existência.\r\nFique forte meus amigos. Embora eu possa ficar incomunicável por um tempo, vamos\r\nretornar. Nós também renasceremos das cinzas.\r\nNão toque nesse mostrador. Sr. Verdade fora.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "To jest Stan Prawdy AM. Pani Truth i ja wciąż jesteśmy w drodze.\r\nUnikamy dużych skupisk ludności, trzymamy się z dala od autostrady międzystanowej,\r\nzmierzamy do bunkra na robaki.\r\nMoi przyjaciele, tu jest... piekło. Widzieliśmy ciała, tysiące\r\nciała, spalone na masywnych stosach pogrzebowych. Widzieliśmy trupy\r\nbezceremonialnie wpychani buldożerami do masowych grobów. Widzieliśmy robaka\r\nzarażone szczątki naszego ludu, pozostawione, by zgniły w rowach. To zrozumiałe\r\ndokonali ostatecznego aktu zgodności w tym rowie. Błagali\r\no litość, zanim zostali postrzeleni w tył głowy przez własne wojska.\r\nPowietrze jest ciężkie od smrodu z obozów internowania, obecnie tzw\r\nżerowisko sępów żerujących na tłuszczu naszej bezczelności.\r\nSłyszę grzechotanie śmierci naszego gatunku na wietrze, który niesie\r\nnasze wyginięcie.\r\nSą tacy, którzy przeżyli rzeź, ale ich dni są policzone.\r\nBarykadują się w swoich domach, strzelając do każdego zabłąkanego\r\ngrozi sprowadzeniem zarazy do ich drzwi. Pierwotna samozachowawczość\r\nkontroluje je teraz. Kult samego siebie, który napędzał ich ideologię, teraz napędza\r\nich instynkt przetrwania za wszelką cenę. Odwrócili się od tzw\r\nspołeczeństwa, które kiedyś twierdzili ze swojej moralnej wyższości. Nie ma\r\nwspółczucie w osaczonym szczurze, wśród pasożytów. Nie ma wspólnoty,\r\nbrak lojalności i brak miejsca w okopach. Rosną w nich septyczne\r\nmauzolea, gdy umierają z głodu w samotności.\r\nAle w tym wszystkim wierzę... nie, wiem, że TY tam jesteś, mój\r\nprzyjaciele. Widzący i prorocy, którzy widzieli to rozliczenie i przygotowali się na to.\r\nZabezpieczcie się we własnych bunkrach, utrzymując płonącą latarnię. Jesteście bohaterami\r\ntego końca dni. Samowystarczalny. Dotykasz satelity i trzymasz\r\nlinie komunikacyjne otwarte. Konserwujesz generatory i trzymasz\r\npompowanie wody. Znajdujesz sposób na połączenie się z siecią informacyjną w\r\nruiny, ponieważ pierwotni architekci zmarli z powodu swojej pychy. Cóż, nie ty.\r\nJesteś praktyczny. Dający się przystosować. Wykorzystasz wszystko, co zostało,\r\ni stworzyć nową egzystencję.\r\nBądźcie silni przyjaciele. Chociaż mogę być przez jakiś czas w odosobnieniu, będziemy\r\npowrót. My też powstaniemy z popiołów.\r\nNie dotykaj tej tarczy. Panie Prawda.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "これがState of Truth AMです。ミセス・トゥルースと私はまだ旅の途中です。\r\n大規模な人口密集を避け、州間高速道路から離れ、\r\nバグアウトバンカーに向かいます。\r\n友よ、ここは... 地獄だ。私たちは何千もの死体を見てきました\r\n死体は巨大な火葬場で焼かれました。私たちは死体を見てきました\r\nむやみに集団墓地にブルドーザーで押し込まれました。私たちはウジを見てきました\r\n浸食された私たちの人々の残骸は、溝の中で腐敗するままにされました。明らかです\r\n彼らはその溝でコンプライアンスの最終行為を実行しました。彼らは懇願した\r\n彼らが自軍に後頭部を撃たれる前に、慈悲を。\r\n強制収容所の悪臭で空気が重くなっています。\r\n私たちの横柄な脂肪を食べるハゲワシの餌場。\r\n運ぶ風に乗って、私たちの種の死のガラガラが聞こえます\r\n私たちの絶滅。\r\n大虐殺を生き延びた人もいますが、彼らの命は限られています。\r\n彼らは自分たちの家にバリケードを作り、野良犬にポットショットを発射します。\r\nペストを彼らのドアに持ち込むと脅します。プライマル自己保存\r\n現在それらを制御します。彼らのイデオロギーを駆り立てた自己崇拝が今、\r\nどんな犠牲を払っても生き残るという彼らの本能。彼らは背を向けた\r\n彼らがかつて道徳的な高みから主張した社会。ありません\r\n寄生虫の中で、追い詰められたネズミの思いやり。コミュニティはなく、\r\n忠誠はなく、狐穴には部屋がありません。彼らは彼らの中で敗血症に成長します\r\n彼らが孤独に餓死するときの霊廟。\r\nしかし、このすべてにおいて、私は信じています...いや、私はあなたがそこにいることを知っています、私の\r\n友達。この計算を見て、それに備えた先見者と預言者。\r\n自分の掩蔽壕に確保し、ビーコンを燃やし続けます。あなたは英雄です\r\nこの終わりの日。自給自足。あなたは衛星をタップしてキープします\r\n通信回線が開きます。あなたは発電機を維持し、維持します\r\n水のポンピング。で情報ウェブに接続する方法を見つけます。\r\n元の建築家が傲慢さで亡くなったため、廃墟になっています。まあ、あなたではありません。\r\nあなたは実用的です。適応可能。残されたものはすべてあなたが使い、\r\nそして新たな存在を築く。\r\nしっかりしてください、私の友達。しばらく連絡が取れないかもしれませんが、\r\n戻る。私たちも灰の中から立ち上がります。\r\nそのダイヤルに触れないでください。ミスター・トゥルースアウト。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "이것이 진실 AM의 상태입니다. Mrs. Truth와 저는 아직 여행 중입니다.\r\n우리는 대규모 인구 밀집을 피하고 주간 고속도로를 벗어나\r\n버그 아웃 벙커로 향합니다.\r\n내 친구들, 여긴... 지옥이야. 우리는 수천 명의 시체를 보았습니다.\r\n거대한 장례식 장작더미 위에서 태워진 시체들. 우리는 시체를 보았다\r\n무의식적으로 대량 무덤으로 불도저로 밀어 넣었습니다. 우리는 구더기를 보았다\r\n도랑에서 썩어가는 우리 동족의 감염된 유해. 분명하다\r\n그들은 그 도랑에서 마지막 준수 행위를 수행했습니다. 그들은 애원했다\r\n자신의 군대에 의해 머리 뒤쪽에 총을 맞기 전에 자비를 베풀었습니다.\r\n포로수용소의 악취로 공기가 무겁다.\r\n우리의 오만함의 기름을 먹고 사는 독수리의 먹이터.\r\n나는 바람에 실려 우리 종의 죽음의 소리를 들을 수 있습니다.\r\n우리의 멸종.\r\n대학살에서 살아남은 사람들이 있지만 그들의 날은 정해져 있습니다.\r\n그들은 집에 바리케이드를 치고 길을 잃은 사람에게 총알을 발사합니다.\r\n전염병을 그들의 문으로 가져오겠다고 위협합니다. 원초적 자기 보존\r\n지금 그들을 통제하십시오. 그들의 이데올로기를 주도했던 자아숭배가 이제\r\n어떤 대가를 치르더라도 살아남으려는 그들의 본능. 그들은 등을 돌렸다\r\n그들은 한때 도덕적 높은 입장에서 주장했던 사회입니다. 없다\r\n기생충 사이에서 궁지에 몰린 쥐의 연민. 커뮤니티가 없고,\r\n충성도없고 참호에 방도 없습니다. 그들은 패혈증이 자랍니다.\r\n고독 속에서 굶어 죽어가는 영묘.\r\n하지만 이 모든 것에서 나는 믿습니다... 아니, 알고 있습니다.\r\n친구. 이 심판을 보고 준비한 선견자와 선지자들.\r\n자신의 벙커에 보안을 유지하고 비콘을 계속 태우십시오. 당신은 영웅입니다\r\n이 일의 끝. 자급 자족. 당신은 위성을 탭하고 유지\r\n소통의 길이 열립니다. 당신은 발전기를 유지하고 유지\r\n물 펌핑. 정보 웹에 연결하는 방법을 찾을 수 있습니다.\r\n원래 건축가가 오만함으로 사망했기 때문에 폐허가되었습니다. 글쎄, 당신은 아니야.\r\n당신은 실용적입니다. 적응할 수 있는. 당신은 남겨진 모든 것을 사용할 것입니다.\r\n그리고 새로운 존재를 만들어라.\r\n힘내세요 친구들. 한동안 연락이 두절되겠지만, 우리는\r\n반품. 우리도 잿더미에서 일어날 것입니다.\r\n그 다이얼을 만지지 마십시오. 미스터 진실.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "这是 State of Truth AM。真相夫人和我还在路上。\r\n我们正在避免大量人口聚集，远离州际公路，\r\n前往安全地堡。\r\n我的朋友们，这里是……地狱。我们见过尸体，成千上万\r\n尸体，在巨大的火葬柴堆上焚烧。我们见过尸体\r\n毫不客气地推入乱葬坑。我们见过蛆\r\n我们人民被感染的遗骸，任其腐烂在沟渠中。很明显\r\n他们在那条沟里执行了最后的合规行为。他们乞求\r\n在他们被自己的部队射中脑后之前求饶。\r\n空气中弥漫着拘留营的恶臭，现在\r\n秃鹰的觅食地，它们以我们的傲慢为食。\r\n我可以听到我们物种在携带的风中发出的死亡嘎嘎声\r\n我们的灭绝。\r\n有些人在大屠杀中幸存下来，但他们的日子屈指可数。\r\n他们将自己封锁在家中，向任何流浪者开火\r\n威胁要把瘟疫带到他们家门口。原始的自我保护\r\n现在控制他们。驱动他们意识形态的自我崇拜现在驱动\r\n他们不惜一切代价生存的本能。他们背弃了\r\n他们曾经从道德高地夺取了社会。没有\r\n在寄生虫中，走投无路的老鼠的同情心。没有社区，\r\n没有效忠，散兵坑里也没有空间。他们在他们的\r\n陵墓，因为他们在孤独中饿死。\r\n但是，在这一切中，我相信……不，我知道，你在外面，我的\r\n朋友们。看到这一清算并为此做好准备的先见和先知。\r\n在您自己的掩体中保持安全，保持灯塔燃烧。你们是英雄\r\n这末世的。自给自足者。你点击卫星并保持\r\n沟通渠道畅通。你维护发电机并保持\r\n抽水。你找到了一种连接到信息网络的方法\r\n废墟，因为最初的建筑师死于他们的狂妄自大。好吧，不是你。\r\n你很实际。适应性强。你会利用剩下的一切，\r\n并打造一个新的存在。\r\n保持坚强我的朋友们。虽然我可能会与世隔绝一段时间，但我们会\r\n返回。我们也将从灰烬中重生。\r\n不要碰那个表盘。真相先生。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "這是 State of Truth AM。真相夫人和我還在路上。\r\n我們正在避免大量人口聚集，遠離州際公路，\r\n前往安全地堡。\r\n我的朋友們，這裡是……地獄。我們見過屍體，成千上萬\r\n屍體，在巨大的火葬柴堆上焚燒。我們見過屍體\r\n毫不客氣地推入亂葬坑。我們見過蛆\r\n我們人民被感染的遺骸，任其腐爛在溝渠中。很明顯\r\n他們在那條溝裡執行了最後的合規行為。他們乞求\r\n在他們被自己的部隊射中腦後之前求饒。\r\n空氣中瀰漫著拘留營的惡臭，現在\r\n禿鷹的覓食地，它們以我們的傲慢為食。\r\n我可以聽到我們物種在攜帶的風中發出的死亡嘎嘎聲\r\n我們的滅絕。\r\n有些人在大屠殺中倖存下來，但他們的日子屈指可數。\r\n他們將自己封鎖在家中，向任何流浪者開火\r\n威脅要把瘟疫帶到他們家門口。原始的自我保護\r\n現在控制他們。驅動他們意識形態的自我崇拜現在驅動\r\n他們不惜一切代價生存的本能。他們背棄了\r\n他們曾經從道德高地奪取了社會。沒有\r\n在寄生蟲中，走投無路的老鼠的同情心。沒有社區，\r\n沒有效忠，散兵坑里也沒有空間。他們在他們的\r\n陵墓，因為他們在孤獨中餓死。\r\n但是，在這一切中，我相信……不，我知道，你在外面，我的\r\n朋友們。看到這一清算並為此做好準備的先見和先知。\r\n在您自己的掩體中保持安全，保持燈塔燃燒。你們是英雄\r\n這末世的。自給自足者。你點擊衛星並保持\r\n溝通渠道暢通。你維護髮電機並保持\r\n抽水。你找到了一種連接到信息網絡的方法\r\n廢墟，因為最初的建築師死於他們的狂妄自大。好吧，不是你。\r\n你很實際。適應性強。你會利用剩下的一切，\r\n並打造一個新的存在。\r\n保持堅強我的朋友們。雖然我可能會與世隔絕一段時間，但我們會\r\n返回。我們也將從灰燼中重生。\r\n不要碰那個錶盤。真相先生。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_570216_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 1921629421
}