{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire \r\nManchester Eye \r\nMar 17th, 2053 \r\n \r\nGrowing Concern over NAM-V \r\nby Duncan Keith \r\n \r\nSaturday night at the Manchester Royal Infirmary. Usually, the emergency room sees a steady influx of patients. It's busy; but no more than they can handle. the Infirmary is well staffed and stocked, and has a reputation for dealing with patients quickly and efficiently. \r\n \r\nBut not tonight. Tonight over 280 people crowd the waiting rooms. As one patient is seen, treated, and released, 2 more take their place at the end of the line. There are no beds left, not enough personal protective equipment for the medical staff, and a barely contained sense of panic among the cast-down faces of those waiting in hope that they don't have \"the Stoops\". This is a hospital clinging on, desperately trying to weather the storm of the NAM-V virus. \r\n \r\nSince the WHO officially labeled the NAM-V virus as a pandemic, the number of reported cases has spiked. That can be partly attributed to a more concerted testing effort, but it is still a sign of just how quickly this virus is spreading. Unlike previous pandemics (Hook, COVID19 - 21, Respo-Z2), this one debilitates its victims. There is no stay-at-home solution. If you have NAM-V, you need professional care. The long-term effects of the virus are still unknown, but once you start to feel the tightening in your bones and the hallucinations you will need medical supervision, or the end will be swift. Medical intervention is the only thing that can slow the decline. Even if the patient does manage to survive the initial onslaught of the virus, it will remain in their system and can strike again without warning.  \r\n \r\n... story continues on page 6",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nOeil de Manchester\r\n17 mars 2053\r\n\r\nPréoccupation croissante concernant NAM-V\r\npar Duncan Keith\r\n\r\nSamedi soir à la Manchester Royal Infirmary. Habituellement, la salle d'urgence voit un afflux constant de patients. C'est occupé; mais pas plus qu'ils ne peuvent supporter. l'infirmerie est bien équipée et bien équipée et a la réputation de traiter les patients rapidement et efficacement.\r\n\r\nMais pas ce soir. Ce soir, plus de 280 personnes se pressent dans les salles d'attente. Au fur et à mesure qu'un patient est vu, traité et libéré, 2 autres prennent leur place au bout de la ligne. Il n'y a plus de lits, pas assez d'équipements de protection individuelle pour le personnel médical et un sentiment de panique à peine contenu parmi les visages abattus de ceux qui attendent dans l'espoir de ne pas avoir \"les Stoops\". C'est un hôpital qui s'accroche, essayant désespérément de résister à la tempête du virus NAM-V .\r\n\r\nDepuis que l'OMS a officiellement qualifié le virus NAM-V de pandémie, le nombre de cas signalés a augmenté. Cela peut être en partie attribué à un effort de test plus concerté, mais c'est toujours un signe de la rapidité avec laquelle ce virus se propage. Contrairement aux pandémies précédentes (Hook, COVID19 - 21, Respo-Z2), celle-ci affaiblit ses victimes. Il n'y a pas de solution de rester à la maison. Si vous avez NAM-V, vous avez besoin de soins professionnels. Les effets à long terme du virus sont encore inconnus, mais une fois que vous commencez à ressentir le resserrement de vos os et les hallucinations, vous aurez besoin d'une surveillance médicale, sinon la fin sera rapide. L'intervention médicale est la seule chose qui peut ralentir le déclin. Même si le patient parvient à survivre à l'assaut initial du virus, il restera dans son système et peut frapper à nouveau sans avertissement.\r\n\r\n... l'histoire continue à la page 6",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nOcchio di Manchester\r\n17 marzo 2053\r\n\r\nCrescente preoccupazione per NAM-V\r\ndi Duncan Keith\r\n\r\nSabato sera alla Manchester Royal Infirmary. Di solito, il pronto soccorso vede un afflusso costante di pazienti. È occupato; ma non più di quanto possano sopportare. l'infermeria è ben fornita di personale e ha la reputazione di trattare con i pazienti in modo rapido ed efficiente.\r\n\r\nMa non stasera. Stasera oltre 280 persone affollano le sale d'attesa. Quando un paziente viene visto, curato e rilasciato, altri 2 prendono posto alla fine della fila. Non ci sono più posti letto, non ci sono abbastanza dispositivi di protezione individuale per il personale medico e un senso di panico a malapena contenuto tra i volti abbattuti di coloro che aspettano nella speranza di non avere \"gli Stoop\". Questo è un ospedale aggrappato, che cerca disperatamente di resistere alla tempesta del virus NAM-V .\r\n\r\nDa quando l'OMS ha ufficialmente etichettato il virus NAM-V come una pandemia, il numero di casi segnalati è aumentato. Ciò può essere in parte attribuito a uno sforzo di test più concertato, ma è comunque un segno della velocità con cui questo virus si sta diffondendo. A differenza delle precedenti pandemie (Hook, COVID19 - 21, Respo-Z2), questa debilita le sue vittime. Non esiste una soluzione casalinga. Se hai NAM-V, hai bisogno di cure professionali. Gli effetti a lungo termine del virus sono ancora sconosciuti, ma una volta che inizi a sentire la rigidità delle ossa e le allucinazioni avrai bisogno di supervisione medica, o la fine sarà rapida. L'intervento medico è l'unica cosa che può rallentare il declino. Anche se il paziente riesce a sopravvivere all'assalto iniziale del virus, rimarrà nel suo sistema e potrà colpire di nuovo senza preavviso.\r\n\r\n... la storia continua a pagina 6",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nManchester Eye\r\n17. März 2053\r\n\r\nWachsende Besorgnis über NAM-V\r\nvon Duncan Keith\r\n\r\nSamstagabend im Manchester Royal Infirmary. Normalerweise verzeichnet die Notaufnahme einen stetigen Zustrom von Patienten. Es ist beschäftigt; aber nicht mehr, als sie bewältigen können. Die Krankenstation ist gut besetzt und ausgestattet und genießt den Ruf, Patienten schnell und effizient zu behandeln.\r\n\r\nAber nicht Heute. Heute Abend drängen sich über 280 Menschen in den Wartezimmern. Während ein Patient untersucht, behandelt und entlassen wird, nehmen zwei weitere am Ende der Schlange ihren Platz ein. Es gibt keine Betten mehr, nicht genügend persönliche Schutzausrüstung für das medizinische Personal und in den niedergeschlagenen Gesichtern der Wartenden, die hoffen, dass sie nicht „die Stoops“ haben, ein kaum zügelbares Gefühl der Panik. Dies ist ein Krankenhaus, das verzweifelt versucht, den Sturm des NAM-V Virus zu überstehen.\r\n\r\nSeit die WHO das NAM-V Virus offiziell als Pandemie einstuft, ist die Zahl der gemeldeten Fälle sprunghaft angestiegen. Dies lässt sich zum Teil auf konzertiertere Testbemühungen zurückführen, ist aber dennoch ein Zeichen dafür, wie schnell sich dieser Virus verbreitet. Im Gegensatz zu früheren Pandemien (Hook, COVID19 - 21, Respo-Z2) schwächt diese ihre Opfer. Es gibt keine Lösung, zu Hause zu bleiben. Wenn Sie NAM-V haben, benötigen Sie professionelle Pflege. Die langfristigen Auswirkungen des Virus sind noch unbekannt, aber sobald Sie die Verspannungen in Ihren Knochen und die Halluzinationen spüren, müssen Sie ärztlich betreut werden, sonst ist das Ende schnell vorbei. Einzig medizinische Eingriffe können den Rückgang verlangsamen. Selbst wenn es dem Patienten gelingt, den ersten Angriff des Virus zu überleben, bleibt das Virus in seinem Körper und kann ohne Vorwarnung erneut zuschlagen.\r\n\r\n... die Geschichte geht weiter auf Seite 6",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nOjo de Manchester\r\n17 de marzo de 2053\r\n\r\nCreciente preocupación por NAM-V\r\npor Duncan Keith\r\n\r\nSábado por la noche en el Manchester Royal Infirmary. Por lo general, la sala de emergencias ve una afluencia constante de pacientes. Está ocupado; pero no más de lo que pueden manejar. la Enfermería cuenta con un buen personal y abastecido, y tiene la reputación de tratar a los pacientes de manera rápida y eficiente.\r\n\r\nPero no esta noche. Esta noche más de 280 personas abarrotan las salas de espera. Cuando un paciente es visto, tratado y dado de alta, 2 más toman su lugar al final de la fila. No quedan camas, no hay suficiente equipo de protección personal para el personal médico y una sensación de pánico apenas contenida entre los rostros abatidos de quienes esperan con la esperanza de no tener \"los Stoops\". Este es un hospital que se aferra, tratando desesperadamente de capear la tormenta del virus NAM-V .\r\n\r\nDesde que la OMS calificó oficialmente al virus NAM-V como una pandemia, la cantidad de casos notificados se ha disparado. Eso se puede atribuir en parte a un esfuerzo de prueba más concertado, pero sigue siendo una señal de cuán rápido se está propagando este virus. A diferencia de pandemias anteriores (Hook, COVID19-21, Respo-Z2), esta debilita a sus víctimas. No hay una solución para quedarse en casa. Si tiene NAM-V, necesita atención profesional. Todavía se desconocen los efectos a largo plazo del virus, pero una vez que comience a sentir la tensión en los huesos y las alucinaciones, necesitará supervisión médica, o el final será rápido. La intervención médica es lo único que puede frenar el declive. Incluso si el paciente logra sobrevivir al ataque inicial del virus, permanecerá en su sistema y puede atacar de nuevo sin previo aviso.\r\n\r\n... la historia continúa en la página 6",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nМанчестерский глаз\r\n17 марта 2053 г.\r\n\r\nРастущее беспокойство по поводу NAM-V\r\nДункан Кит\r\n\r\nСубботний вечер в Королевском лазарете Манчестера. Обычно в отделении неотложной помощи наблюдается постоянный поток пациентов. Он занят; но не больше, чем они могут выдержать. Больница хорошо укомплектована персоналом и снабжена необходимыми товарами и имеет репутацию быстро и эффективно работающего с пациентами.\r\n\r\nНо не сегодня. Сегодня вечером более 280 человек толпятся в залах ожидания. По мере того, как одного пациента осматривают, лечат и отпускают, еще 2 занимают его место в конце очереди. Коек не осталось, средств индивидуальной защиты для медперсонала не хватает, а на поникших лицах ожидающих еле сдерживается чувство паники в надежде, что у них не \"Ступы\". Это больница, отчаянно пытающаяся выдержать бурю вируса NAM-V .\r\n\r\nПоскольку ВОЗ официально назвала вирус NAM-V пандемией, число зарегистрированных случаев резко возросло. Частично это можно объяснить более согласованными усилиями по тестированию, но это все равно свидетельствует о том, насколько быстро распространяется этот вирус. В отличие от предыдущих пандемий (Hook, COVID19-21, Respo-Z2), эта истощает своих жертв. Домашнего решения нет. Если у вас NAM-V, вам нужен профессиональный уход. Долгосрочные последствия вируса до сих пор неизвестны, но как только вы почувствуете скованность в костях и галлюцинации, вам потребуется медицинское наблюдение, иначе конец будет быстрым. Медицинское вмешательство — единственное, что может замедлить спад. Даже если пациенту удастся пережить первоначальный натиск вируса, он останется в его организме и может нанести новый удар без предупреждения.\r\n\r\n... история продолжается на странице 6",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nolho de Manchester\r\n17 de março de 2053\r\n\r\nPreocupação crescente com o NAM-V\r\npor Duncan Keith\r\n\r\nSábado à noite no Manchester Royal Infirmary. Normalmente, a sala de emergência vê um fluxo constante de pacientes. Esta oculpado; mas não mais do que eles podem suportar. a enfermaria tem uma boa equipe e estoque, e tem a reputação de lidar com os pacientes com rapidez e eficiência.\r\n\r\nMas não esta noite. Esta noite, mais de 280 pessoas lotam as salas de espera. À medida que um paciente é atendido, tratado e liberado, outros 2 assumem seu lugar no final da fila. Não há leitos sobrando, não há equipamento de proteção individual suficiente para a equipe médica e uma sensação de pânico mal contida entre os rostos abatidos daqueles que esperam na esperança de não terem \"os Stoops\". Este é um hospital que tenta desesperadamente resistir à tempestade do vírus NAM-V .\r\n\r\nDesde que a OMS rotulou oficialmente o vírus NAM-V como uma pandemia, o número de casos relatados aumentou. Isso pode ser parcialmente atribuído a um esforço de teste mais concentrado, mas ainda é um sinal da rapidez com que esse vírus está se espalhando. Ao contrário das pandemias anteriores (Hook, COVID19 - 21, Respo-Z2), esta debilita suas vítimas. Não há solução para ficar em casa. Se você tem NAM-V, precisa de cuidados profissionais. Os efeitos a longo prazo do vírus ainda são desconhecidos, mas assim que você começar a sentir o aperto nos ossos e as alucinações, precisará de supervisão médica, ou o fim será rápido. A intervenção médica é a única coisa que pode retardar o declínio. Mesmo que o paciente consiga sobreviver ao ataque inicial do vírus, ele permanecerá em seu sistema e poderá atacar novamente sem aviso prévio.\r\n\r\n... a história continua na página 6",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nOko Manchesteru\r\n17 marca 2053 r\r\n\r\nRosnące zaniepokojenie NAM-V\r\nautorstwa Duncana Keitha\r\n\r\nSobotnia noc w Manchester Royal Infirmary. Zwykle na izbie przyjęć obserwuje się stały napływ pacjentów. Jest tłoczno; ale nie więcej niż mogą znieść. Ambulatorium jest dobrze obsadzone i zaopatrzone oraz ma reputację szybkiego i sprawnego zajmowania się pacjentami.\r\n\r\nAle nie tej nocy. Dziś wieczorem w poczekalniach tłoczy się ponad 280 osób. Gdy jeden pacjent jest widziany, leczony i wypuszczany, 2 kolejnych zajmuje ich miejsce na końcu kolejki. Nie ma już łóżek, brakuje środków ochrony osobistej dla personelu medycznego i ledwie tłumione poczucie paniki wśród przygnębionych twarzy tych, którzy czekają w nadziei, że nie mają „przygarbień”. To trwający szpital, desperacko próbujący przetrwać burzę wirusa NAM-V .\r\n\r\nOdkąd WHO oficjalnie określiła wirusa NAM-V jako pandemię, liczba zgłoszonych przypadków gwałtownie wzrosła. Można to częściowo przypisać bardziej skoordynowanym testom, ale nadal jest to oznaką tego, jak szybko wirus się rozprzestrzenia. W przeciwieństwie do poprzednich pandemii (Hook, COVID19 - 21, Respo-Z2), ta osłabia swoje ofiary. Nie ma rozwiązania polegającego na zostaniu w domu. Jeśli masz NAM-V, potrzebujesz profesjonalnej opieki. Długoterminowe skutki wirusa są nadal nieznane, ale gdy zaczniesz odczuwać skurcze w kościach i halucynacje, będziesz potrzebować nadzoru lekarskiego, inaczej koniec będzie szybki. Interwencja medyczna jest jedyną rzeczą, która może spowolnić spadek. Nawet jeśli pacjentowi uda się przeżyć początkowy atak wirusa, pozostanie on w jego organizmie i może zaatakować ponownie bez ostrzeżenia.\r\n\r\n... dalszy ciąg historii na stronie 6",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nマンチェスター・アイ\r\n2053 年 3 月 17 日\r\n\r\nNAM-Vに対する懸念の高まり\r\nダンカン・キース著\r\n\r\n土曜の夜、マンチェスター王立診療所。通常、救急治療室には安定した患者の流入が見られます。忙しいです。しかし、彼らが対処できる以上のものはありません。診療所にはスタッフの配置と在庫が充実しており、患者に迅速かつ効率的に対応することで定評があります。\r\n\r\nでも今夜は違います。今夜は280人を超える人々が待合室に詰めかけます。 1 人の患者が診察、治療を受けて解放されると、さらに 2 人が列の最後尾に並びます。ベッドは残っておらず、医療スタッフのための十分な個人用保護具も不足しており、「猫背」にならないことを願って待っている人々のうつむいた顔の中にはかろうじて抑えられているパニック感が漂っている。ここは、 NAM-Vウイルスの嵐を必死で乗り切ろうとしがみついている病院です。\r\n\r\nWHOがNAM-Vウイルスをパンデミックと正式に認定して以来、報告された症例数は急増した。これは、より協調的な検査活動のおかげでもあるが、それでもこのウイルスがいかに急速に蔓延しているかを示している。これまでのパンデミック（フック、新型コロナウイルス感染症19～21、レスポZ2）とは異なり、今回のパンデミックは被害者を衰弱させます。自宅待機の解決策はありません。 NAM-Vがある場合は、専門家のケアが必要です。ウイルスの長期的な影響はまだ不明ですが、骨の締め付けや幻覚を感じ始めたら、医師の監督が必要になり、そうでない場合はすぐに終わります。医療介入が衰退を遅らせる唯一の方法です。たとえ患者がウイルスの最初の猛攻撃をなんとか生き延びたとしても、ウイルスは体内に残り、警告なしに再び襲いかかる可能性があります。\r\n\r\n... ストーリーは 6 ページに続きます",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\n맨체스터 아이\r\n2053년 3월 17일\r\n\r\nNAM-V 에 대한 우려 증가\r\n던컨 키스\r\n\r\n토요일 밤 Manchester Royal Infirmary에서. 일반적으로 응급실에는 환자가 꾸준히 유입됩니다. 바쁘다. 그러나 그들이 감당할 수 있는 것 이상은 아닙니다. 의무실은 인력과 비품이 잘 갖추어져 있으며 환자를 신속하고 효율적으로 다루는 것으로 명성이 높습니다.\r\n\r\n하지만 오늘 밤은 아닙니다. 오늘 밤 280명이 넘는 사람들이 대기실을 가득 채웁니다. 한 명의 환자가 진찰을 받고 치료를 받고 퇴원하면 두 명의 환자가 더 줄을 서게 됩니다. 남은 병상도 없고, 의료진을 위한 개인 보호 장비도 충분하지 않으며, \"Stoops\"가 없기를 바라며 기다리는 사람들의 낙담한 얼굴 사이에 간신히 억제된 공포감이 있습니다. 이것은 NAM-V 바이러스의 폭풍우를 견디기 위해 필사적으로 노력하는 병원입니다.\r\n\r\nWHO가 공식적으로 NAM-V 바이러스를 전염병으로 분류한 이후 보고된 사례의 수가 급증했습니다. 이는 부분적으로 더 일치된 테스트 노력에 기인할 수 있지만 여전히 이 바이러스가 얼마나 빨리 퍼지고 있는지에 대한 신호입니다. 이전의 전염병(Hook, COVID19 - 21, Respo-Z2)과 달리 이것은 피해자를 쇠약하게 만듭니다. 재택근무 솔루션은 없습니다. NAM-V 가지고 있다면 전문적인 관리가 필요합니다. 바이러스의 장기적인 영향은 아직 알려지지 않았지만 일단 뼈가 조여지고 환각을 느끼기 시작하면 의료 감독이 필요하거나 신속하게 끝납니다. 쇠퇴를 늦출 수 있는 유일한 방법은 의료 개입입니다. 환자가 바이러스의 초기 공격에서 살아남더라도 시스템에 남아 경고 없이 다시 공격할 수 있습니다.\r\n\r\n... 이야기는 6페이지에 계속됩니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n曼彻斯特之眼\r\n2053 年 3 月 17 日\r\n\r\n对NAM-V的担忧日益加深\r\n通过邓肯·基思\r\n\r\n周六晚上在曼彻斯特皇家医院。通常，急诊室里的病人不断涌入。很忙；但不会超出他们的承受能力。医务室人员配备齐全，物资充足，以快速高效地处理患者而闻名。\r\n\r\n但今晚不行。今晚，候诊室里挤满了 280 多人。当一名患者得到看诊、治疗并出院后，又有 2 名患者排在队伍的最后。床位已所剩无几，医护人员的个人防护装备也不够，等待的人们脸上几乎没有掩饰恐慌，希望他们不会遇到“弯腰者”。这是一家坚持不懈、拼命抵抗NAM-V病毒风暴的医院。\r\n\r\n自从世界卫生组织正式将NAM-V病毒列为大流行病以来，报告的病例数量激增。这在一定程度上可以归因于更加协调一致的测试工作，但这仍然表明这种病毒的传播速度有多快。与之前的流行病（Hook、COVID19-21、Respo-Z2）不同，这次流行病使受害者变得虚弱。没有呆在家里的解决方案。如果您患有NAM-V，则需要专业护理。该病毒的长期影响尚不清楚，但一旦你开始感到骨头紧绷和产生幻觉，你就需要医疗监督，否则很快就会结束。医疗干预是唯一可以减缓衰退的方法。即使患者确实设法在病毒的最初攻击中幸存下来，它也会保留在他们的系统中，并可能在没有警告的情况下再次发作。\r\n\r\n...故事在第 6 页继续",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n曼徹斯特之眼\r\n2053 年 3 月 17 日\r\n\r\n對NAM-V的擔憂日益加深\r\n通過鄧肯·基思\r\n\r\n週六晚上在曼徹斯特皇家醫院。通常，急診室裡的病人不斷湧入。很忙；但不會超出他們的承受能力。醫務室人員配備齊全，物資充足，並以快速有效地處理患者而享有盛譽。\r\n\r\n但今晚不行。今晚，候診室裡擠滿了 280 多人。當一名患者得到看診、治療並出院後，又有 2 名患者排在隊伍的最後。床位已所剩無幾，醫護人員的個人防護裝備也不夠，等待的人們臉上幾乎沒有掩飾恐慌，希望他們不會遇到“彎腰者”。這是一家堅持不懈、拼命抵抗NAM-V病毒風暴的醫院。\r\n\r\n自從世界衛生組織正式將NAM-V病毒列為大流行病以來，報告的病例數量激增。這在一定程度上可以歸因於更加協調一致的測試工作，但這仍然表明這種病毒的傳播速度有多快。與之前的流行病（Hook、COVID19-21、Respo-Z2）不同，這次流行病使受害者變得虛弱。沒有呆在家裡的解決方案。如果您患有NAM-V，則需要專業護理。該病毒的長期影響尚不清楚，但一旦你開始感到骨頭緊繃和產生幻覺，你就需要醫療監督，否則很快就會結束。醫療干預是唯一可以減緩衰退的方法。即使患者確實設法在病毒的最初攻擊中倖存下來，它也會保留在他們的系統中，並可能在沒有警告的情況下再次發作。\r\n\r\n...故事在第 6 頁繼續",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_530318_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 193599546
}