{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins// \r\n \r\nVOICE 1 \r\nHearsay on. Kovac Defense Services had a cloning program called Rise. They wanted to mass produce soldiers instead of using recruits, and they were getting pretty close. They managed to produce living specimens, but they were weak and didn't survive. I've been trying to figure out why the Warden has had mercenaries gathering resources and samples from the Rise program, but it wasn't clear... until today. I saw something. Someone. It was a human, approximately. It was standing in the middle of a mass of creatures, and they weren't attacking it. The creatures knew it was there, but... pheromones? Temperature? Some kind of... social or behavioral characteristic? I don't know. Then a quad of mercenaries came through a security door and before the creatures attacked them, this human - clone; I think - reached a hand out to them. Then the creatures attacked the mercenaries, and by the time the chaos was over, the clone was dead and so were two of the mercenaries. The clone clearly didn't want to hurt the mercenaries. It was trying to communicate. It was weak and looked like it was dying, but... If I see another one like it, I'm going to try to talk to it. Him. Yes, him. Hearsay off. \r\n \r\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nOuï-dire. Kovac Defense Services avait un programme de clonage appelé Rise. Ils voulaient produire en masse des soldats au lieu d'utiliser des recrues, et ils s'en rapprochaient. Ils ont réussi à produire des spécimens vivants, mais ils étaient faibles et n'ont pas survécu. J'ai essayé de comprendre pourquoi le directeur avait demandé à des mercenaires de collecter des ressources et des échantillons du programme Rise, mais ce n'était pas clair... jusqu'à aujourd'hui. J'ai vu quelque chose. Quelqu'un. C'était un humain, approximativement. Il se tenait au milieu d'une masse de créatures, et ils ne l'attaquaient pas. Les créatures savaient que c'était là, mais... des phéromones ? Température? Une sorte de... caractéristique sociale ou comportementale ? Je ne sais pas. Puis un quad de mercenaires est entré par une porte de sécurité et avant que les créatures ne les attaquent, cet humain - clone; Je pense - leur a tendu la main. Ensuite, les créatures ont attaqué les mercenaires, et au moment où le chaos a pris fin, le clone était mort, ainsi que deux des mercenaires. Le clone ne voulait clairement pas blesser les mercenaires. Il essayait de communiquer. Il était faible et avait l'air de mourir, mais... Si j'en vois un autre comme ça, j'essaierai de lui parler. Lui. Oui, lui. Ouï-dire.\r\n\r\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nSentito dire. Kovac Defense Services aveva un programma di clonazione chiamato Rise. Volevano produrre soldati in massa invece di usare reclute, e ci stavano andando molto vicino. Riuscirono a produrre esemplari vivi, ma erano deboli e non sopravvissero. Ho cercato di capire perché il Custode abbia incaricato dei mercenari di raccogliere risorse e campioni dal programma Rise, ma non era chiaro... fino ad oggi. Ho visto qualcosa. Qualcuno. Era un essere umano, approssimativamente. Si trovava in mezzo a una massa di creature e non lo stavano attaccando. Le creature sapevano che era lì, ma... i feromoni? Temperatura? Una specie di... caratteristica sociale o comportamentale? Non lo so. Poi un quadruplo di mercenari è entrato da una porta di sicurezza e prima che le creature li attaccassero, questo clone umano; Penso - ho teso loro una mano. Quindi le creature attaccarono i mercenari e, quando il caos finì, il clone era morto, così come due dei mercenari. Il clone chiaramente non voleva fare del male ai mercenari. Stava cercando di comunicare. Era debole e sembrava stesse morendo, ma... Se ne vedo un altro simile, proverò a parlargli. Lui. Sì, lui. Via il sentito dire.\r\n\r\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nHörensagen weiter. Kovac Defense Services hatte ein Klonprogramm namens Rise. Sie wollten Soldaten in Massenproduktion produzieren, anstatt Rekruten einzusetzen, und sie kamen dem ziemlich nahe. Es gelang ihnen, lebende Exemplare zu produzieren, aber diese waren schwach und überlebten nicht. Ich habe versucht herauszufinden, warum der Aufseher Söldner dazu veranlasst hat, Ressourcen und Proben aus dem Rise-Programm zu sammeln, aber es war mir nicht klar ... bis heute. Ich habe etwas gesehen. Jemand. Es war ungefähr ein Mensch. Es stand mitten in einer Masse von Kreaturen und sie griffen es nicht an. Die Kreaturen wussten, dass es da war, aber... Pheromone? Temperatur? Eine Art... soziales oder Verhaltensmerkmal? Ich weiß nicht. Dann kam ein Söldnertrupp durch eine Sicherheitstür und bevor die Kreaturen sie angriffen, dieser Mensch – ein Klon; Ich glaube, ich habe ihnen die Hand ausgestreckt. Dann griffen die Kreaturen die Söldner an und als das Chaos vorüber war, waren der Klon und zwei der Söldner tot. Der Klon wollte den Söldnern offensichtlich nichts antun. Es wurde versucht zu kommunizieren. Es war schwach und sah aus, als würde es sterben, aber ... Wenn ich noch so eins sehe, werde ich versuchen, mit ihm zu reden. Ihn. Ja, er. Hörensagen aus.\r\n\r\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\nRumores encendidos. Los Kovac Defense Services tenían un programa de clonación llamado Rise. Querían producir soldados en masa en lugar de usar reclutas, y se estaban acercando bastante. Se las arreglaron para producir especímenes vivos, pero eran débiles y no sobrevivieron. He estado tratando de averiguar por qué Warden ha tenido mercenarios recolectando recursos y muestras del programa Rise, pero no estaba claro... hasta hoy. Vi algo. Alguien. Era un humano, aproximadamente. Estaba parado en medio de una masa de criaturas, y no lo estaban atacando. Las criaturas sabían que estaba allí, pero... ¿feromonas? ¿Temperatura? ¿Algún tipo de... característica social o de comportamiento? No sé. Luego, un cuarteto de mercenarios entró por una puerta de seguridad y antes de que las criaturas los atacaran, este humano - clon; Creo - extendió una mano hacia ellos. Luego, las criaturas atacaron a los mercenarios y, cuando terminó el caos, el clon estaba muerto y también dos de los mercenarios. El clon claramente no quería lastimar a los mercenarios. Estaba tratando de comunicarse. Era débil y parecía que se estaba muriendo, pero... Si veo otro igual, intentaré hablar con él. A él. Sí, él. Rumores fuera.\r\n\r\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nСлухи о. У Kovac Defense Services была программа клонирования под названием Rise. Они хотели массово производить солдат, а не нанимать новобранцев, и они были довольно близки. Им удалось произвести живые экземпляры, но они были слабыми и не выжили. Я пытался понять, почему у Стража были наемники, собирающие ресурсы и образцы из программы Rise, но это было неясно... до сегодняшнего дня. Я что-то видел. Кто-то. Это был человек, примерно. Он стоял посреди массы существ, и они не нападали на него. Существа знали, что он там, но... феромоны? Температура? Какая-то... социальная или поведенческая характеристика? Я не знаю. Затем четверка наемников прошла через защитную дверь, и прежде чем твари напали на них, этот человек-клон; Думаю - протянули им руку. Затем существа напали на наемников, и к тому времени, когда хаос закончился, клон был мертв, как и двое наемников. Клон явно не хотел навредить наемникам. Оно пыталось общаться. Он был слаб и выглядел так, будто умирает, но... Если я увижу еще одного такого же, я попытаюсь поговорить с ним. Ему. Да, его. Слухи выключены.\r\n\r\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nBoatos sobre. Kovac Defense Services tinha um programa de clonagem chamado Rise. Eles queriam produzir soldados em massa em vez de usar recrutas, e estavam chegando bem perto. Eles conseguiram produzir espécimes vivos, mas eram fracos e não sobreviveram. Tenho tentado descobrir por que o Diretor fez mercenários coletarem recursos e amostras do programa Rise, mas não estava claro... até hoje. Eu vi alguma coisa. Alguém. Era um humano, aproximadamente. Ele estava parado no meio de uma massa de criaturas, e eles não o estavam atacando. As criaturas sabiam que estava lá, mas... feromônios? Temperatura? Algum tipo de... característica social ou comportamental? Não sei. Então um quadrilátero de mercenários entrou por uma porta de segurança e antes que as criaturas os atacassem, este humano - clone; Eu acho - estendeu a mão para eles. Então as criaturas atacaram os mercenários e, quando o caos acabou, o clone estava morto e dois dos mercenários também. O clone claramente não queria ferir os mercenários. Ele estava tentando se comunicar. Estava fraco e parecia que estava morrendo, mas... Se eu vir outro igual, vou tentar falar com ele. Ele. Sim, ele. Boatos desligados.\r\n\r\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nPogłoski włączone. Kovac Defense Services miał program klonowania o nazwie Rise. Chcieli masowo produkować żołnierzy zamiast wykorzystywać rekrutów i byli bardzo blisko. Udało im się wyprodukować żywe okazy, ale były słabe i nie przeżyły. Próbowałem dowiedzieć się, dlaczego Strażnik kazał najemnikom zbierać zasoby i próbki z programu Rise, ale nie było to jasne... aż do dzisiaj. Widziałem coś. Ktoś. To był człowiek, mniej więcej. Stał pośrodku masy stworzeń, a one go nie atakowały. Stwory wiedziały, że tam jest, ale... feromony? Temperatura? Jakaś... cecha społeczna lub behawioralna? Nie wiem. Wtedy czworo najemników przeszło przez drzwi bezpieczeństwa i zanim stworzenia ich zaatakowały, ten ludzki klon; Myślę - wyciągnął do nich rękę. Następnie stworzenia zaatakowały najemników, a kiedy chaos się skończył, klon był martwy, podobnie jak dwóch najemników. Klon wyraźnie nie chciał skrzywdzić najemników. Próbował się komunikować. Był słaby i wyglądał, jakby umierał, ale... Jak zobaczę drugiego takiego, to spróbuję z nim porozmawiać. Jego. Tak, on. Pogłoski wyłączone.\r\n\r\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\n伝聞あり。 Kovac Defense Services にはRise と呼ばれるクローン作成プログラムがありました。彼らは新兵を使うのではなく兵士を量産したいと考えており、それにかなり近づいていました。彼らは生きた標本を作り出すことに成功しましたが、彼らは弱く、生き残ることはできませんでした。私はなぜ所長が傭兵たちにライズプログラムからの資源やサンプルを集めさせたのかを理解しようとしてきましたが、それは今日まで明らかではありませんでした。何かを見ました。誰か。それはおよそ人間でした。それは生き物の群れの真ん中に立っていましたが、彼らはそれを攻撃していませんでした。生き物たちはそれがそこにあることを知っていましたが...フェロモン？温度？ある種の...社会的または行動的特徴?わからない。それから四人組の傭兵がセキュリティドアを通ってやって来て、生き物たちが彼らを攻撃する前に、この人間のクローンが現れました。私はそう思います - 彼らに手を差し伸べました。その後、怪物たちが傭兵たちを攻撃し、混乱が終わる頃にはクローンと傭兵二人も死亡した。クローンは明らかに傭兵たちを傷つけたくなかった。それはコミュニケーションを取ろうとしていました。弱っていて死にそうだったのですが…また似たような個体を見かけたら話しかけてみようと思います。彼。はい、彼です。伝聞はオフ。\r\n\r\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n소문이 켜져 있습니다. Kovac Defense Services Rise라는 복제 프로그램이 있었습니다. 그들은 신병을 사용하는 대신 군인을 대량 생산하기를 원했고 꽤 가까워졌습니다. 그들은 살아있는 표본을 만들 수 있었지만 약했고 살아남지 못했습니다. 워든이 Rise 프로그램에서 자원과 샘플을 수집하는 용병을 둔 이유를 알아내려고 노력했지만 명확하지 않았습니다... 오늘까지는요. 나는 뭔가를 보았다. 누구. 대략 인간이었습니다. 그것은 생물 무리의 한가운데 서 있었고 그들은 그것을 공격하지 않았습니다. 생물들은 그것이 거기에 있다는 것을 알고 있었지만... 페로몬? 온도? 일종의... 사회적 또는 행동적 특성? 모르겠습니다. 그런 다음 4명의 용병이 보안 문을 통해 들어왔고 생물이 그들을 공격하기 전에 이 인간 클론이 나타났습니다. 나는 그들에게 손을 내밀었다고 생각합니다. 그런 다음 생물은 용병을 공격했고 혼돈이 끝났을 때 클론은 죽었고 용병 두 명도 죽었습니다. 클론은 분명히 용병을 다치게 하고 싶지 않았습니다. 소통을 시도한 것입니다. 약하고 죽어가는 것 같았지만.. 또 그런 놈이 보이면 말을 걸어봐야겠다. 그를. 네, 그. 소문이 꺼졌습니다.\r\n\r\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音1\r\n道听途说。Kovac Defense Services有一个名为“崛起”的克隆计划。他们想要大规模生产士兵，而不是使用新兵，而且他们已经非常接近了。他们设法产生了活体标本，但由于体质虚弱，未能存活下来。我一直试图弄清楚为什么典狱长让雇佣兵从崛起计划中收集资源和样本，但直到今天才弄清楚。我看到了一些东西。有人。大约是一个人。它站在一大群生物中间，而它们并没有攻击它。这些生物知道它的存在，但是……信息素？温度？某种……社会或行为特征？我不知道。然后四名雇佣兵穿过安全门，在生物袭击他们之前，这个人类克隆人；我想——向他们伸出了手。然后这些生物攻击了雇佣兵，当混乱结束时，分身已经死了，两名雇佣兵也死了。分身显然不想伤害佣兵。它试图沟通。它很虚弱，看起来快要死了，但是……如果我看到另一个像它一样的东西，我会尝试与它交谈。他。是的，他。传闻断绝。\r\n\r\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音1\r\n道聽途說。Kovac Defense Services有一個名為“崛起”的克隆計劃。他們想要大規模生產士兵，而不是使用新兵，而且他們已經非常接近了。他們設法產生了活體標本，但由於體質虛弱，未能存活下來。我一直試圖弄清楚為什麼典獄長讓僱傭兵從崛起計劃中收集資源和样本，但直到今天才弄清楚。我看到了一些東西。有人。大約是一個人。它站在一大群生物中間，而它們並沒有攻擊它。這些生物知道它的存在，但是……信息素？溫度？某種……社會或行為特徵？我不知道。然後四名僱傭兵穿過安全門，在生物襲擊他們之前，這個人類克隆人；我想——向他們伸出了手。然後這些生物攻擊了僱傭兵，當混亂結束時，分身已經死了，兩名僱傭兵也死了。分身顯然不想傷害傭兵。它試圖溝通。它很虛弱，看起來快要死了，但是……如果我看到另一個像它一樣的東西，我會嘗試與它交談。他。是的，他。傳聞斷絕。\r\n\r\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_631120_02_V_ACH",
  "internalEnabled": true,
  "persistentID": 1948200247
}