{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Translocational tethers unstable. Unknown threat detected. Prisoners dispatched to restart main reactor.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Liens de translocation instables. Menace inconnue détectée. Prisonniers déployés pour redémarrage du réacteur principal.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Legami di trasferimento instabili. Rilevata minaccia sconosciuta. Prigionieri inviati a riavviare il reattore principale.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Dimensionsverbindungen instabil. Unbekannte Bedrohung entdeckt. Gefangene entsandt, um den Reaktor neu zu starten.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Vínculos de translocación inestables. Amenaza desconocida detectada. Prisioneros destinados a reiniciar el reactor principal.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Транслокационная связь нестабильна. Обнаружена неизвестная угроза. Заключенным приказано перезапустить главный реактор.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Tirantes de translocalização instáveis. Ameaça desconhecida detectada. Prisioneiros despachados para reiniciar o reator principal.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Niestabilność uwięzi translokacyjnych. Wykryto nieznane zagrożenie. Więźniowie wysłani do ponownego uruchomienia głównego reaktora.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "移転テザーが不安定。未知の脅威を検知。囚人たちはメインリアクターの再起動のために派遣された。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "위치 변경 구속 불안정. 알 수 없는 위협 감지됨. 수감자 메인 반응로 재시작에 투입됨.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "移位鏈不穩定。偵測到不明威脅。已派出囚犯重新啟動主反應器。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "易位系连不稳定。检测到未知威胁。派囚犯去重启主反应堆。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "RundownData.R7E1.ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 1980745612
}