{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\n\nSender: Cameron David \r\nReceiver: Brian Moore \r\nDate: September 26th 2050 \r\nSubject: Mining dust solution \r\n\r\nHey Brian, \r\n\nWe've increased the flow-through ventilation but to be safe Lance dropped off extra repellers for us in zone 508. Feel free to use them if as needed. Please report your CMPS readings at every station below 500m.\n\nAlso, El Presidente has requested reports on all anomalous readings below 750m - that includes unknown particulate readings, CO2 pockets over 0.6%, or RH readings over 80% . Obviously, if you do enter any areas like that you should leave - but log your readings first or it means another meeting for me. \r\n\nCameron",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\n\nExpéditeur : Cameron David\r\nReceveur : Brian Moore\r\nDate : 26 septembre 2050\r\nObjet : Solution de poussière minière\r\n\r\nSalut Brian,\r\n\nNous avons augmenté la ventilation à flux continu, mais pour être sûr, Lance nous a déposé des répulsifs supplémentaires dans la zone 508. N'hésitez pas à les utiliser si nécessaire. Veuillez signaler vos lectures CMPS à chaque station en dessous de 500 m.\n\nEn outre, El Presidente a demandé des rapports sur toutes les lectures anormales en dessous de 750 m - qui incluent des lectures de particules inconnues, des poches de CO2 supérieures à 0,6 % ou des lectures d'humidité relative supérieures à 80 %. Évidemment, si vous entrez dans des zones comme celle-là, vous devriez partir - mais enregistrez d'abord vos lectures ou cela signifie une autre réunion pour moi.\r\n\nCameron",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\n\nMittente: Cameron David\r\nRicevitore: Brian Moore\r\nData: 26 settembre 2050\r\nOggetto: soluzione di polvere mineraria\r\n\r\nEhi Brian,\r\n\nAbbiamo aumentato la ventilazione a flusso continuo, ma per sicurezza Lance ci ha lasciato altri repellenti nella zona 508. Sentiti libero di usarli se necessario. Si prega di segnalare le letture CMPS in ogni stazione sotto i 500 m.\n\nInoltre, El Presidente ha richiesto rapporti su tutte le letture anomale al di sotto di 750 m, che includono letture di particolato sconosciute, sacche di CO2 superiori allo 0,6% o letture RH superiori all'80%. Ovviamente, se entri in un'area del genere dovresti andartene, ma registra prima le tue letture o per me significa un altro incontro.\r\n\nCameron",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\n\nAbsender: Cameron David\r\nEmpfänger: Brian Moore\r\nDatum: 26. September 2050\r\nThema: Bergbaustaublösung\r\n\r\nHallo Brian,\r\n\nWir haben die Durchflussbelüftung erhöht, aber um sicher zu gehen, hat Lance zusätzliche Repeller für uns in Zone 508 abgesetzt. Fühlen Sie sich frei, sie bei Bedarf zu verwenden. Bitte melden Sie Ihre CMPS-Messwerte an jeder Station unter 500 m.\n\nAußerdem hat El Presidente Berichte über alle anomalen Messwerte unter 750 m angefordert – dazu gehören unbekannte Partikelmesswerte, CO2-Einschlüsse über 0,6 % oder RH-Messwerte über 80 %. Wenn Sie solche Bereiche betreten, sollten Sie natürlich gehen - aber protokollieren Sie zuerst Ihre Messwerte oder es bedeutet ein weiteres Treffen für mich.\r\n\nCameron",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\n\nRemitente: Cameron David\r\nReceptor: Brian Moore\r\nFecha: 26 de septiembre de 2050\r\nAsunto: Solución de polvo de minería\r\n\r\nHola Brian,\r\n\nHemos aumentado la ventilación de flujo continuo, pero para estar seguros, Lance nos dejó repelentes adicionales en la zona 508. Siéntase libre de usarlos si es necesario. Informe sus lecturas de CMPS en cada estación por debajo de los 500 m.\n\nAdemás, El Presidente ha solicitado informes sobre todas las lecturas anómalas por debajo de los 750 m, que incluyen lecturas de partículas desconocidas, bolsas de CO2 superiores al 0,6 % o lecturas de HR superiores al 80 %. Obviamente, si ingresa en áreas como esa, debe irse, pero primero registre sus lecturas o significará otra reunión para mí.\r\n\ncameron",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\n\nОтправитель: Кэмерон Дэвид\r\nПолучатель: Брайан Мур\r\nДата: 26 сентября 2050 г.\r\nТема: Раствор горной пыли\r\n\r\nПривет, Брайан!\r\n\nМы усилили проточную вентиляцию, но на всякий случай Лэнс оставил нам дополнительные отпугиватели в зоне 508. Не стесняйтесь использовать их по мере необходимости. Пожалуйста, сообщайте свои показания CMPS на каждой станции ниже 500 м.\n\nКроме того, El Presidente запросил отчеты обо всех аномальных показаниях ниже 750 м, включая неизвестные показания твердых частиц, карманы CO2 более 0,6% или показания относительной влажности более 80%. Очевидно, что если вы входите в какие-либо подобные области, вы должны уйти, но сначала запишите свои показания, иначе это означает еще одну встречу для меня.\r\n\nКэмерон",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\n\nRemetente: Cameron David\r\nReceptor: Brian Moore\r\nData: 26 de setembro de 2050\r\nAssunto: Solução de poeira de mineração\r\n\r\nOi Brian,\r\n\nAumentamos o fluxo de ventilação, mas por segurança, Lance deixou repelentes extras para nós na zona 508. Sinta-se à vontade para usá-los se necessário. Por favor, reporte suas leituras CMPS em todas as estações abaixo de 500m.\n\nAlém disso, El Presidente solicitou relatórios sobre todas as leituras anômalas abaixo de 750 m - que incluem leituras de partículas desconhecidas, bolsões de CO2 acima de 0,6% ou leituras de UR acima de 80%. Obviamente, se você entrar em qualquer área como essa, deve sair - mas registre suas leituras primeiro ou isso significará outra reunião para mim.\r\n\ncameron",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\n\nNadawca: Cameron David\r\nOdbiorca: Brian Moore\r\nData: 26 września 2050 r\r\nTemat: Roztwór pyłu górniczego\r\n\r\nHej Brianie,\r\n\nZwiększyliśmy wentylację przepływową, ale na wszelki wypadek Lance podrzucił dla nas dodatkowe repelenty w strefie 508. Możesz ich użyć, jeśli zajdzie taka potrzeba. Proszę zgłaszać swoje odczyty CMPS na każdej stacji poniżej 500m.\n\nPonadto El Presidente zażądał raportów na temat wszystkich anomalnych odczytów poniżej 750 m - w tym nieznanych odczytów cząstek stałych, kieszeni CO2 powyżej 0,6% lub odczytów wilgotności względnej powyżej 80%. Oczywiście, jeśli wejdziesz do takich obszarów, powinieneś wyjść - ale najpierw zapisz swoje odczyty, inaczej oznacza to dla mnie kolejne spotkanie.\r\n\nCamerona",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D-Lock ブロック暗号\n\n送信者: キャメロン・デビッド\r\nレシーバー: ブライアン・ムーア\r\n日付: 2050 年 9 月 26 日\r\n件名: 鉱業粉塵ソリューション\r\n\r\nねえブライアン、\r\n\nフロースルー換気を増やしましたが、安全のために、ランスはゾーン508で追加のリペラーを降ろしました。必要に応じて自由に使用してください. 500m 以下のすべての観測所で CMPS の測定値を報告してください。\n\nまた、エル プレジデンテは、750m 未満のすべての異常な測定値に関するレポートを要求しました。これには、未知の粒子測定値、0.6% を超える CO2 ポケット、または 80% を超える RH 測定値が含まれます。明らかに、そのような領域に入った場合は立ち去るべきですが、最初に測定値を記録しないと、私にとって別の会議になります.\r\n\nキャメロン",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\n\n보낸 사람: 카메론 데이비드\r\n리시버: 브라이언 무어\r\n날짜: 2050년 9월 26일\r\n제목: 광업 먼지 솔루션\r\n\r\n헤이 브라이언,\r\n\n흐름 환기를 늘렸지만 안전을 위해 Lance는 구역 508에 우리를 위해 여분의 방충제를 떨어뜨렸습니다. 필요하면 자유롭게 사용하세요. 500m 미만의 모든 스테이션에서 CMPS 수치를 보고하십시오.\n\n또한 El Presidente는 알 수 없는 미립자 수치, 0.6% 이상의 CO2 포켓 또는 80% 이상의 RH 수치를 포함하여 750m 미만의 모든 비정상적인 수치에 대한 보고서를 요청했습니다. 당연히 그런 영역에 들어가면 떠나야 합니다. 하지만 먼저 판독값을 기록하지 않으면 저에게 또 다른 회의를 의미합니다.\r\n\n카메론",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\n\n发件人：卡梅伦大卫\r\n接球手：布赖恩摩尔\r\n日期：2050 年 9 月 26 日\r\n主题：矿业粉尘解决方案\r\n\r\n嘿布赖恩，\r\n\n我们增加了流通通风，但为了安全起见，Lance 在 508 区为我们放下了额外的驱虫剂。如果需要，请随意使用它们。请在 500 米以下的每个站点报告您的 CMPS 读数。\n\n此外，El Presidente 已要求报告所有 750 米以下的异常读数 - 包括未知颗粒物读数、超过 0.6% 的 CO2 气穴或超过 80% 的 RH 读数。显然，如果您确实进入了任何类似的区域，您应该离开——但请先记录您的读数，否则这对我来说意味着另一场会议。\r\n\n卡梅伦",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\n\n發件人：卡梅倫大衛\r\n接球手：布賴恩摩爾\r\n日期：2050 年 9 月 26 日\r\n主題：礦業粉塵解決方案\r\n\r\n嘿布賴恩，\r\n\n我們增加了流通通風，但為了安全起見，Lance 在 508 區為我們放下了額外的驅蟲劑。如果需要，請隨意使用它們。請在 500 米以下的每個站點報告您的 CMPS 讀數。\n\n此外，El Presidente 已要求報告所有 750 米以下的異常讀數 - 包括未知顆粒物讀數、超過 0.6% 的 CO2 氣穴或超過 80% 的 RH 讀數。顯然，如果您確實進入了任何類似的區域，您應該離開——但請先記錄您的讀數，否則這對我來說意味著另一場會議。\r\n\n卡梅倫",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_500926_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 1986026191
}