{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "DNA evaluation routine established. Collection of matching tissue required. Estimated casualty rate at 78%. Prisoners expendable.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Programme d'évaluation d'ADN instauré. Collecte de tissus compatibles requise. Taux de pertes estimé : 78 %. Les prisonniers sont jugés remplaçables.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Stabilita routine di valutazione del DNA. Richiesta raccolta di tessuto corrispondente. Tasso di vittime stimato al 78%. Prigionieri sacrificabili.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "DNA-Auswertungsroutine eingerichtet. Sammlung von passendem Gewebe erforderlich. Voraussichtliche Verlustquote bei 78 %. Gefangene entbehrlich.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Rutina de evaluación de ADN establecida. Se necesita recopilar tejido coincidente. Tasa de víctimas estimada en el 78 %. Los prisioneros son prescindibles.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Установлен порядок оценки ДНК. Требуется подходящая ткань. Оценочный уровень смертности: 78%. Потери среди заключенных допускаются.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Rotina de avaliação de DNA estabelecida. Coleta de tecido compatível necessária. Taxa de baixas estimada em 78%. Prisioneiros descartáveis.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Ustanowiono procedurę oceny DNA. Wymagane pobranie pasującej tkanki. Szacowany odsetek strat: 78%. Więźniowie funkcjonalnie niepotrzebni.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "DNA評価ルーチン確立。適合組織の収集が必要。推定犠牲率78%。囚人の消費可能。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "DNA 평가 루틴이 확립됐습니다. 일치하는 조직 채취가 필요합니다. 예상 사상자 비율 78%. 수감자들은 소모품입니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "DNA評估例行程序已確立。需要收集相符的組織。預計傷亡率為78%。可消耗囚犯。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "DNA评估程序已确立。需要收集匹配组织。预计伤亡率为78%。可消耗囚犯。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Rundown005_B1_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 202913611
}