{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "GAO-47-026-B\r\n**This report is temporarily restricted while under agency review** \r\n\r\nJuly 2nd, 2047\r\n\r\nRE: Congressional Requesters report on private sector defense contracts 2045-2046 \r\n\r\nPurpose:\r\n\r\nThis document represents the findings of the GAO investigation into Department of Defense support of GDIT (Generative Digital Intelligence Technology) within the private sector. The report is an evaluation of the financial burden of continuing support of the Kovac Defense Services GDIT program, and an investigation into the ethical implications of using GDIT to oversee resource management in future state funded combat operations. \r\n \r\nFinancial Summation:\r\n\r\nKovac received $432 billion in congressionally approved funding for the fiscal year 2045. A comprehensive audit of Kovac's financial records indicates the actual expenditure for the year was $626 billion. There is no indication of unreported funding from any US government agency, suggesting that Kovac has additional financial support from one or more outside entities. Given the size of the additional funding, it can be presumed that the additional funds are coming from a non-US government agency. External influence on US supported research programs presents a significant national security risk and compromises the value of any programs deriving from said research.  \r\n \r\nImmediate cessation of all congressional funding is highly recommended. Full disambiguation and potential non-destructive resolutions are presented in Section 3. \r\n \r\nEthical Summation:\r\n\r\nKovac's Biogenesis Combat Operations Management system was used extensively by the private sector in 2045. Operations conducted along the Caucus borders, along the Iran-Iraq DMZ and during the Belarus Insurgency have been labelled as \"operationally successful\" by the Armed Services report (ID# ASGAR-T-044-KDS-03), particularly as the system reported a 100% uptime and was not compromised once despite being exposed to several EMP attacks during its tenure as operations lead for federal forces. The use of BIOCOM rendered all EMP strategy ineffective and allowed KDS to return control of the DMZ to federal authorities.\r\n\r\nHowever, those operations have also received significant criticism from international organizations, including the United Nations, Amnesty International, Policy Watch, and the Hague Assembly. Critics of BIOCOM highlight concerns over the use of an \"equivalency algorithm', the mathematical principle used by BIOCOM to gauge mission success by projected casualties. There is also growing concern over the practice of Martial Trafficking, as many of the operatives used by BIOCOM (designated as Kovac Security Operatives) come from unknown origins, have no legal rights or status, and have been trained using methods that break the Zurich Concord of 2042.\r\n\r\nImmediate cessation of all congressional funding is highly recommended. Full disambiguation and potential non-destructive resolutions are presented in Section 4.\r\n\r\n//file ends.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "GAO-47-026-B\r\n** Ce rapport est temporairement restreint pendant l'examen de l'agence **\r\n\r\n2 juillet 2047\r\n\r\nOBJET : Rapport des demandeurs du Congrès sur les contrats de défense du secteur privé 2045-2046\r\n\r\nBut:\r\n\r\nCe document représente les conclusions de l'enquête du GAO sur le soutien du ministère de la Défense au GDIT (Generative Digital Intelligence Technology) dans le secteur privé. Le rapport est une évaluation de la charge financière du soutien continu du programme GDIT des Kovac Defense Services et une enquête sur les implications éthiques de l'utilisation du GDIT pour superviser la gestion des ressources dans les futures opérations de combat financées par l'État.\r\n\r\nRésumé financier :\r\n\r\nKovac a reçu 432 milliards de dollars de financement approuvé par le Congrès pour l'exercice 2045. Un audit complet des dossiers financiers de Kovac indique que les dépenses réelles pour l'année étaient de 626 milliards de dollars. Il n'y a aucune indication de financement non déclaré d'une agence gouvernementale américaine, ce qui suggère que Kovac bénéficie d'un soutien financier supplémentaire d'une ou plusieurs entités extérieures. Compte tenu de la taille du financement supplémentaire, on peut supposer que les fonds supplémentaires proviennent d'un organisme gouvernemental non américain. L'influence extérieure sur les programmes de recherche soutenus par les États-Unis présente un risque important pour la sécurité nationale et compromet la valeur de tout programme découlant de ladite recherche.\r\n\r\nLa cessation immédiate de tout financement du Congrès est fortement recommandée. La désambiguïsation complète et les résolutions potentielles non destructives sont présentées dans la section 3.\r\n\r\nRésumé éthique :\r\n\r\nLe système de gestion des opérations de combat Biogenesis de Kovac a été largement utilisé par le secteur privé en 2045. Les opérations menées le long des frontières du Caucus, le long de la DMZ Iran-Irak et pendant l'insurrection biélorusse ont été qualifiées de \"succès sur le plan opérationnel\" par le rapport des forces armées (ID # ASGAR-T-044- KDS-03), d'autant plus que le système a signalé une disponibilité de 100 % et n'a pas été compromis une seule fois malgré avoir été exposé à plusieurs attaques EMP au cours de son mandat en tant que chef des opérations pour les forces fédérales. L'utilisation de BIOCOM a rendu toute stratégie EMP inefficace et a permis à KDS de rendre le contrôle de la DMZ aux autorités fédérales.\r\n\r\nCependant, ces opérations ont également fait l'objet de critiques importantes de la part d'organisations internationales, notamment les Nations Unies, Amnesty International, Policy Watch et l'Assemblée de La Haye. Les critiques de BIOCOM soulignent leurs inquiétudes quant à l'utilisation d'un \"algorithme d'équivalence\", le principe mathématique utilisé par BIOCOM pour évaluer le succès de la mission en fonction des pertes projetées. La pratique du trafic martial est également de plus en plus préoccupante, car de nombreux agents utilisés par BIOCOM ( désignés comme Kovac Security Operatives) viennent d'origines inconnues, n'ont aucun droit ni statut légal et ont été formés à l'aide de méthodes qui enfreignent la Concorde de Zurich de 2042.\r\n\r\nLa cessation immédiate de tout financement du Congrès est fortement recommandée. La désambiguïsation complète et les résolutions potentielles non destructives sont présentées dans la section 4.\r\n\r\n//le fichier se termine.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "GAO-47-026-B\r\n**Questo rapporto è temporaneamente limitato durante la revisione dell'agenzia**\r\n\r\n2 luglio 2047\r\n\r\nRE: rapporto dei richiedenti del Congresso sui contratti per la difesa del settore privato 2045-2046\r\n\r\nScopo:\r\n\r\nQuesto documento rappresenta i risultati dell'indagine GAO sul supporto del Dipartimento della Difesa della GDIT (Generative Digital Intelligence Technology) nel settore privato. Il rapporto è una valutazione dell'onere finanziario del continuo supporto del programma GDIT Kovac Defense Services e un'indagine sulle implicazioni etiche dell'utilizzo di GDIT per supervisionare la gestione delle risorse nelle future operazioni di combattimento finanziate dallo stato.\r\n\r\nSomma finanziaria:\r\n\r\nKovac ha ricevuto 432 miliardi di dollari in finanziamenti approvati dal Congresso per l'anno fiscale 2045. Un audit completo dei registri finanziari di Kovac indica che la spesa effettiva per l'anno è stata di 626 miliardi di dollari. Non vi è alcuna indicazione di finanziamenti non dichiarati da alcuna agenzia governativa statunitense, suggerendo che Kovac abbia un sostegno finanziario aggiuntivo da una o più entità esterne. Data l'entità del finanziamento aggiuntivo, si può presumere che i fondi aggiuntivi provengano da un'agenzia governativa non statunitense. L'influenza esterna sui programmi di ricerca sostenuti dagli Stati Uniti presenta un rischio significativo per la sicurezza nazionale e compromette il valore di qualsiasi programma derivante da tali ricerche.\r\n\r\nSi raccomanda vivamente la cessazione immediata di tutti i finanziamenti del Congresso. La completa disambiguazione e le potenziali risoluzioni non distruttive sono presentate nella Sezione 3.\r\n\r\nSomma etica:\r\n\r\nIl sistema di gestione delle operazioni di combattimento Biogenesis di Kovac è stato ampiamente utilizzato dal settore privato nel 2045. Le operazioni condotte lungo i confini del Caucus, lungo la DMZ Iran-Iraq e durante l'insurrezione bielorussa sono state etichettate come \"successo operativo\" dal rapporto dei servizi armati (ID # ASGAR-T-044- KDS-03), in particolare perché il sistema ha riportato un tempo di attività del 100% e non è stato compromesso nemmeno una volta nonostante sia stato esposto a diversi attacchi EMP durante il suo mandato come responsabile delle operazioni per le forze federali. L'uso di BIOCOM ha reso inefficace tutta la strategia EMP e ha consentito a KDS di restituire il controllo della DMZ alle autorità federali.\r\n\r\nTuttavia, tali operazioni hanno anche ricevuto critiche significative da parte di organizzazioni internazionali, tra cui le Nazioni Unite, Amnesty International, Policy Watch e l'Assemblea dell'Aia. I critici di BIOCOM evidenziano preoccupazioni sull'uso di un \"algoritmo di equivalenza\", il principio matematico utilizzato da BIOCOM per valutare il successo della missione in base alle vittime previste. C'è anche una crescente preoccupazione per la pratica del traffico marziale, poiché molti degli agenti utilizzati da BIOCOM ( designati come Kovac Security Operatives) provengono da origini sconosciute, non hanno diritti o status legali e sono stati addestrati utilizzando metodi che infrangono il Concordato di Zurigo del 2042.\r\n\r\nSi raccomanda vivamente la cessazione immediata di tutti i finanziamenti del Congresso. La completa disambiguazione e le potenziali risoluzioni non distruttive sono presentate nella Sezione 4.\r\n\r\n//il file finisce.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "GAO-47-026-B\r\n**Dieser Bericht ist während der behördlichen Prüfung vorübergehend eingeschränkt**\r\n\r\n2. Juli 2047\r\n\r\nBetreff: Bericht der Antragsteller des Kongresses über Verteidigungsverträge des privaten Sektors 2045–2046\r\n\r\nZweck:\r\n\r\nDieses Dokument stellt die Ergebnisse der GAO-Untersuchung zur Unterstützung von GDIT (Generative Digital Intelligence Technology) durch das Verteidigungsministerium im privaten Sektor dar. Der Bericht ist eine Bewertung der finanziellen Belastung durch die fortgesetzte Unterstützung des GDIT-Programms von Kovac Defense Services und eine Untersuchung der ethischen Auswirkungen der Verwendung von GDIT zur Überwachung des Ressourcenmanagements bei künftigen staatlich finanzierten Kampfeinsätzen.\r\n\r\nFinanzielle Zusammenfassung:\r\n\r\nKovac erhielt für das Geschäftsjahr 2045 vom Kongress genehmigte Mittel in Höhe von 432 Milliarden US-Dollar. Eine umfassende Prüfung der Finanzunterlagen von Kovac ergab, dass sich die tatsächlichen Ausgaben für das Jahr auf 626 Milliarden US-Dollar beliefen. Es gibt keine Hinweise auf eine nicht gemeldete Finanzierung durch eine US-Regierungsbehörde, was darauf hindeutet, dass Kovac zusätzliche finanzielle Unterstützung von einer oder mehreren externen Stellen erhält. Angesichts des Umfangs der zusätzlichen Mittel kann davon ausgegangen werden, dass die zusätzlichen Mittel von einer nicht US-amerikanischen Regierungsbehörde stammen. Externer Einfluss auf von den USA unterstützte Forschungsprogramme stellt ein erhebliches nationales Sicherheitsrisiko dar und beeinträchtigt den Wert aller Programme, die aus dieser Forschung hervorgehen.\r\n\r\nEs wird dringend empfohlen, die gesamte Kongressfinanzierung sofort einzustellen. Die vollständige Begriffsklärung und mögliche zerstörungsfreie Lösungen werden in Abschnitt 3 vorgestellt.\r\n\r\nEthische Zusammenfassung:\r\n\r\nDas Biogenesis Combat Operations Management-System von Kovac wurde im Jahr 2045 in großem Umfang vom Privatsektor genutzt. Operationen entlang der Caucus-Grenzen, entlang der iranisch-irakischen DMZ und während des weißrussischen Aufstands wurden im Armed Services Report (ID#) als „operativ erfolgreich“ bezeichnet. ASGAR-T-044- KDS-03), insbesondere da das System eine Betriebszeit von 100 % meldete und kein einziges Mal kompromittiert wurde, obwohl es während seiner Amtszeit als Einsatzleiter der Bundeskräfte mehreren EMP-Angriffen ausgesetzt war. Der Einsatz von BIOCOM machte alle EMP-Strategien wirkungslos und ermöglichte es KDS , die Kontrolle über die DMZ an die Bundesbehörden zurückzugeben.\r\n\r\nDiese Operationen wurden jedoch auch von internationalen Organisationen, darunter den Vereinten Nationen, Amnesty International, Policy Watch und der Haager Versammlung, heftig kritisiert. Kritiker von BIOCOM äußern Bedenken hinsichtlich der Verwendung eines „Äquivalenzalgorithmus“, dem mathematischen Prinzip, das BIOCOM verwendet, um den Missionserfolg anhand der prognostizierten Verluste zu messen. Es gibt auch wachsende Bedenken hinsichtlich der Praxis des Kriegshandels, da viele der von BIOCOM eingesetzten Mitarbeiter ( (die als „Kovac Security Operatives“ bezeichnet werden) stammen aus unbekannter Herkunft, haben keine gesetzlichen Rechte oder Status und wurden mit Methoden ausgebildet, die gegen das Zürcher Abkommen von 2042 verstoßen.\r\n\r\nEs wird dringend empfohlen, die gesamte Kongressfinanzierung sofort einzustellen. Die vollständige Begriffsklärung und mögliche zerstörungsfreie Lösungen werden in Abschnitt 4 vorgestellt.\r\n\r\n//Datei endet.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "GAO-47-026-B\r\n**Este informe está temporalmente restringido mientras está bajo revisión de la agencia**\r\n\r\n2 de julio de 2047\r\n\r\nRE: Informe de Solicitantes del Congreso sobre contratos de defensa del sector privado 2045-2046\r\n\r\nObjetivo:\r\n\r\nEste documento representa los hallazgos de la investigación de la GAO sobre el apoyo del Departamento de Defensa a GDIT (Tecnología de Inteligencia Digital Generativa) dentro del sector privado. El informe es una evaluación de la carga financiera del apoyo continuo del programa GDIT de los Kovac Defense Services y una investigación sobre las implicaciones éticas del uso de GDIT para supervisar la gestión de recursos en futuras operaciones de combate financiadas por el estado.\r\n\r\nResumen financiero:\r\n\r\nKovac recibió $432 mil millones en fondos aprobados por el Congreso para el año fiscal 2045. Una auditoría integral de los registros financieros de Kovac indica que el gasto real para el año fue de $626 mil millones. No hay indicios de financiación no declarada de ninguna agencia del gobierno de EE. UU., lo que sugiere que Kovac tiene apoyo financiero adicional de una o más entidades externas. Dado el tamaño de los fondos adicionales, se puede suponer que los fondos adicionales provienen de una agencia gubernamental no estadounidense. La influencia externa en los programas de investigación apoyados por los Estados Unidos presenta un riesgo significativo para la seguridad nacional y compromete el valor de cualquier programa derivado de dicha investigación.\r\n\r\nSe recomienda encarecidamente el cese inmediato de todos los fondos del Congreso. La desambiguación completa y las posibles resoluciones no destructivas se presentan en la Sección 3.\r\n\r\nResumen ético:\r\n\r\nEl sistema de gestión de operaciones de combate Biogenesis de Kovac fue utilizado ampliamente por el sector privado en 2045. Las operaciones realizadas a lo largo de las fronteras del Caucus, a lo largo de la DMZ Irán-Irak y durante la insurgencia de Bielorrusia han sido calificadas como \"operativamente exitosas\" por el informe de los Servicios Armados (ID# ASGAR-T-044- KDS-03), particularmente porque el sistema reportó un tiempo de actividad del 100 % y no se vio comprometido una vez a pesar de haber estado expuesto a varios ataques EMP durante su mandato como líder de operaciones para las fuerzas federales. El uso de BIOCOM hizo que toda la estrategia EMP fuera ineficaz y permitió que KDS devolviera el control de la DMZ a las autoridades federales.\r\n\r\nSin embargo, esas operaciones también han recibido importantes críticas de organizaciones internacionales, incluidas las Naciones Unidas, Amnistía Internacional, Policy Watch y la Asamblea de La Haya. Los críticos de BIOCOM destacan su preocupación por el uso de un \"algoritmo de equivalencia\", el principio matemático utilizado por BIOCOM para medir el éxito de la misión según las bajas previstas. También existe una preocupación creciente por la práctica del tráfico marcial, ya que muchos de los operativos utilizados por BIOCOM ( designados como Kovac Security Operatives) provienen de orígenes desconocidos, no tienen derechos ni estatus legales y han sido entrenados utilizando métodos que rompen la Concordia de Zurich de 2042.\r\n\r\nSe recomienda encarecidamente el cese inmediato de todos los fondos del Congreso. La desambiguación completa y las posibles resoluciones no destructivas se presentan en la Sección 4.\r\n\r\n//Finaliza el archivo.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "ГАО-47-026-Б\r\n**Доступ к этому отчету временно ограничен, пока он находится на рассмотрении агентства**\r\n\r\n2 июля 2047 г.\r\n\r\nRE: Доклад инициаторов запроса Конгресса об оборонных контрактах частного сектора на 2045-2046 гг.\r\n\r\nЦель:\r\n\r\nЭтот документ представляет результаты расследования GAO о поддержке Министерством обороны GDIT (Generative Digital Intelligence Technology) в частном секторе. Отчет представляет собой оценку финансового бремени постоянной поддержки программы GDIT Kovac Defense Services и исследование этических последствий использования GDIT для контроля за управлением ресурсами в будущих боевых операциях, финансируемых государством.\r\n\r\nФинансовое резюме:\r\n\r\nКовач получил одобренное Конгрессом финансирование в размере 432 миллиардов долларов на 2045 финансовый год. Всесторонний аудит финансовых отчетов Ковача показывает, что фактические расходы за год составили 626 миллиардов долларов. Нет никаких признаков незарегистрированного финансирования со стороны какого-либо государственного агентства США, что позволяет предположить, что Ковач получает дополнительную финансовую поддержку от одной или нескольких внешних организаций. Учитывая размер дополнительного финансирования, можно предположить, что дополнительные средства поступают от неамериканского государственного агентства. Внешнее влияние на исследовательские программы, поддерживаемые США, представляет значительный риск для национальной безопасности и снижает ценность любых программ, основанных на указанных исследованиях.\r\n\r\nНастоятельно рекомендуется немедленное прекращение финансирования Конгрессом. Полное устранение неоднозначности и потенциальное неразрушающее разрешение представлены в Разделе 3.\r\n\r\nЭтическое резюме:\r\n\r\nСистема управления боевыми операциями Biogenesis Ковача широко использовалась частным сектором в 2045 году. Операции, проведенные вдоль границ Кавказа, вдоль ирано-иракской демилитаризованной зоны и во время белорусского повстанческого движения, были отмечены в отчете Вооруженных сил США как «успешные в оперативном отношении» (ID#). ASGAR-T-044- KDS-03), особенно потому, что система сообщила о 100% работоспособности и ни разу не была скомпрометирована, несмотря на то, что подвергалась нескольким атакам ЭМИ во время своего пребывания в должности в качестве руководителя операций для федеральных сил. Использование BIOCOM сделало всю стратегию EMP неэффективной и позволило KDS вернуть контроль над демилитаризованной зоной федеральным властям.\r\n\r\nОднако эти операции также подверглись серьезной критике со стороны международных организаций, включая ООН, Amnesty International, Policy Watch и Гаагскую ассамблею. Критики BIOCOM подчеркивают озабоченность по поводу использования « BIOCOM эквивалентности», математического принципа, используемого BIOCOM для оценки успеха миссии по прогнозируемым потерям. обозначены как Kovac Security Operatives) происходят из неизвестного происхождения, не имеют законных прав или статуса и прошли обучение с использованием методов, нарушающих Цюрихское соглашение 2042 года.\r\n\r\nНастоятельно рекомендуется немедленное прекращение финансирования Конгрессом. Полное устранение неоднозначности и потенциальное неразрушающее разрешение представлены в Разделе 4.\r\n\r\n//файл заканчивается.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "GAO-47-026-B\r\n**Este relatório está temporariamente restrito enquanto está sob análise da agência**\r\n\r\n2 de julho de 2047\r\n\r\nRE: Solicitantes do Congresso relatam contratos de defesa do setor privado 2045-2046\r\n\r\nPropósito:\r\n\r\nEste documento representa as conclusões da investigação do GAO sobre o apoio do Departamento de Defesa à GDIT (Generative Digital Intelligence Technology) no setor privado. O relatório é uma avaliação do ônus financeiro do apoio contínuo do programa Kovac Defense Services GDIT e uma investigação sobre as implicações éticas do uso do GDIT para supervisionar o gerenciamento de recursos em futuras operações de combate financiadas pelo estado.\r\n\r\nSoma Financeira:\r\n\r\nKovac recebeu US$ 432 bilhões em fundos aprovados pelo Congresso para o ano fiscal de 2045. Uma auditoria abrangente dos registros financeiros de Kovac indica que o gasto real para o ano foi de US$ 626 bilhões. Não há indicação de financiamento não declarado de qualquer agência do governo dos EUA, sugerindo que Kovac tem apoio financeiro adicional de uma ou mais entidades externas. Dado o tamanho do financiamento adicional, pode-se presumir que os fundos adicionais vêm de uma agência governamental não americana. A influência externa nos programas de pesquisa apoiados pelos EUA apresenta um risco significativo à segurança nacional e compromete o valor de quaisquer programas derivados dessa pesquisa.\r\n\r\nA cessação imediata de todo o financiamento do Congresso é altamente recomendada. A desambiguação total e possíveis resoluções não destrutivas são apresentadas na Seção 3.\r\n\r\nResumo ético:\r\n\r\nO sistema Biogenesis Combat Operations Management de Kovac foi usado extensivamente pelo setor privado em 2045. As operações realizadas ao longo das fronteiras do Caucus, ao longo da DMZ Irã-Iraque e durante a insurgência da Bielo-Rússia foram rotuladas como \"operacionalmente bem-sucedidas\" pelo relatório das Forças Armadas (ID# ASGAR-T-044- KDS-03), particularmente porque o sistema relatou um tempo de atividade de 100% e não foi comprometido uma vez, apesar de ter sido exposto a vários ataques EMP durante seu mandato como líder de operações para as forças federais. O uso do BIOCOM tornou toda a estratégia de EMP ineficaz e permitiu que a KDS devolvesse o controle da DMZ às autoridades federais.\r\n\r\nNo entanto, essas operações também receberam críticas significativas de organizações internacionais, incluindo as Nações Unidas, a Anistia Internacional, a Policy Watch e a Assembleia de Haia. Os críticos do BIOCOM destacam as preocupações com o uso de um \"algoritmo de equivalência\", o princípio matemático usado pelo BIOCOM para avaliar o sucesso da missão por baixas projetadas. Há também uma preocupação crescente com a prática do tráfico marcial, como muitos dos agentes usados ​​pelo BIOCOM ( designados como Kovac Security Operatives) vêm de origens desconhecidas, não têm direitos legais ou status e foram treinados usando métodos que quebram o Acordo de Zurique de 2042.\r\n\r\nA cessação imediata de todo o financiamento do Congresso é altamente recomendada. A desambiguação total e possíveis resoluções não destrutivas são apresentadas na Seção 4.\r\n\r\n//arquivo termina.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "GAO-47-026-B\r\n**Ten raport jest tymczasowo ograniczony w trakcie sprawdzania przez agencję**\r\n\r\n2 lipca 2047 r\r\n\r\nRE: raport wnioskodawców Kongresu na temat kontraktów obronnych sektora prywatnego w latach 2045-2046\r\n\r\nZamiar:\r\n\r\nNiniejszy dokument przedstawia wyniki dochodzenia GAO w sprawie wsparcia Departamentu Obrony GDIT (Generative Digital Intelligence Technology) w sektorze prywatnym. Raport jest oceną obciążenia finansowego ciągłego wsparcia programu GDIT Kovac Defense Services oraz dochodzeniem w sprawie etycznych implikacji wykorzystania GDIT do nadzorowania zarządzania zasobami w przyszłych operacjach bojowych finansowanych przez państwo.\r\n\r\nPodsumowanie finansowe:\r\n\r\nKovac otrzymał 432 miliardy dolarów zatwierdzonych przez Kongres funduszy na rok podatkowy 2045. Kompleksowa kontrola dokumentacji finansowej Kovaca wskazuje, że rzeczywiste wydatki za rok wyniosły 626 miliardów dolarów. Nic nie wskazuje na niezgłoszone finansowanie z jakiejkolwiek agencji rządowej USA, co sugeruje, że Kovac ma dodatkowe wsparcie finansowe od jednego lub więcej podmiotów zewnętrznych. Biorąc pod uwagę wielkość dodatkowego finansowania, można przypuszczać, że dodatkowe środki pochodzą z agencji rządowej spoza USA. Zewnętrzny wpływ na programy badawcze wspierane przez Stany Zjednoczone stanowi poważne zagrożenie dla bezpieczeństwa narodowego i podważa wartość wszelkich programów wywodzących się z tych badań.\r\n\r\nStanowczo zaleca się natychmiastowe zaprzestanie wszelkiego finansowania kongresowego. Pełne ujednoznacznienie i potencjalne nieniszczące rozwiązania przedstawiono w sekcji 3.\r\n\r\nPodsumowanie etyczne:\r\n\r\nSystem zarządzania operacjami bojowymi Biogenezy Kovaca był szeroko stosowany przez sektor prywatny w 2045 r. Operacje prowadzone wzdłuż granic Kaukazu, wzdłuż strefy zdemilitaryzowanej Iranu i Iraku oraz podczas powstania białoruskiego zostały określone jako „operacyjne udane” w raporcie Sił Zbrojnych (nr ID ASGAR-T-044- KDS-03), zwłaszcza że system odnotował 100% bezawaryjności i nie został ani razu naruszony, mimo że był narażony na kilka ataków EMP podczas swojej kadencji jako dowódca operacji dla sił federalnych. Użycie BIOCOM sprawiło, że cała strategia EMP stała się nieskuteczna i umożliwiła KDS przywrócenie kontroli nad strefą DMZ władzom federalnym.\r\n\r\nJednak operacje te spotkały się również z poważną krytyką ze strony organizacji międzynarodowych, w tym Organizacji Narodów Zjednoczonych, Amnesty International, Policy Watch i Zgromadzenia Haskiego. Krytycy BIOCOM podkreślają obawy dotyczące stosowania „algorytmu równoważności”, zasady matematycznej stosowanej przez BIOCOM do mierzenia powodzenia misji na podstawie przewidywanych ofiar. Rośnie również zaniepokojenie praktyką handlu wojennego, ponieważ wielu agentów wykorzystywanych przez BIOCOM ( wyznaczeni jako Kovac Security Operatives) pochodzą z nieznanego pochodzenia, nie mają praw ani statusu i zostali przeszkoleni przy użyciu metod, które łamią porozumienie z Zurychu z 2042 r.\r\n\r\nStanowczo zaleca się natychmiastowe zaprzestanie wszelkiego finansowania kongresowego. Pełne ujednoznacznienie i potencjalne nieniszczące rozwiązania przedstawiono w sekcji 4.\r\n\r\n//plik się kończy.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "GAO-47-026-B\r\n**このレポートは政府機関の審査中のため、一時的に制限されています**\r\n\r\n2047 年 7 月 2 日\r\n\r\nRE: 2045年から2046年の民間部門の防衛契約に関する議会請求者報告書\r\n\r\n目的：\r\n\r\nこの文書は、民間部門における GDIT (Generative Digital Intelligence Technology) に対する国防総省の支援に関する GAO の調査結果を表しています。この報告書は、Kovac Defense ServicesのGDITプログラムを継続的に支援することによる財政負担の評価と、将来の国費による戦闘作戦における資源管理を監視するためにGDITを使用することの倫理的影響についての調査を行っている。\r\n\r\n財務合計:\r\n\r\nコバックは、2045 年度に議会が承認した資金として 4,320 億ドルを受け取りました。コバックの財務記録の包括的な監査によると、同年度の実際の支出は 6,260 億ドルでした。米国政府機関からの未報告の資金提供の兆候はなく、コバックが1つまたは複数の外部団体から追加の資金援助を受けていることを示唆しています。追加資金の規模を考慮すると、追加資金は米国以外の政府機関から提供されていると推測できます。米国が支援する研究プログラムに対する外部の影響は、重大な国家安全保障上のリスクをもたらし、当該研究から得られるあらゆるプログラムの価値を損なうことになります。\r\n\r\nすべての議会資金の即時停止が強く推奨されます。完全な明確化と潜在的な非破壊的解決策はセクション 3 に記載されています。\r\n\r\n倫理的合計:\r\n\r\nコバックのバイオジェネシス戦闘作戦管理システムは、2045 年に民間部門で広く使用されました。幹部会国境沿い、イラン・イラク非武装地帯沿い、ベラルーシ反乱中に実施された作戦は、軍報告書 (ID#) によって「作戦的に成功した」と評価されています。 ASGAR-T-044- KDS-03)、特にシステムは 100% の稼働時間を報告し、連邦軍の作戦指揮官としての任期中に数回の EMP 攻撃にさらされたにもかかわらず、一度も侵害されなかったことが特徴です。 BIOCOMの使用により、すべての EMP 戦略が無効になり、 KDS はDMZ の管理を連邦当局に戻すことができました。\r\n\r\nしかし、これらの作戦は国連、アムネスティ・インターナショナル、ポリシー・ウォッチ、ハーグ議会などの国際機関からも重大な批判を受けている。 BIOCOMを批判する人々は、「等価アルゴリズム」の使用に対する懸念を強調しています。これは、予想される死傷者数によってミッションの成功を評価するためにBIOCOMが使用する数学的原理です。また、 BIOCOMが使用する工作員の多くとして、軍事人身売買の実践に対する懸念も高まっています (Kovac Security Operativesとして指定されている）は出自が不明で、法的権利や地位を持たず、2042年のチューリッヒ協定を破る方法で訓練を受けています。\r\n\r\nすべての議会資金の即時停止が強く推奨されます。完全な明確化と潜在的な非破壊的解決策はセクション 4 に記載されています。\r\n\r\n// ファイルが終了します。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "GAO-47-026-B\r\n**이 신고는 대행사 검토 중 일시적으로 제한됩니다**\r\n\r\n2047년 7월 2일\r\n\r\nRE: 2045-2046년 민간 부문 방위 계약에 대한 의회 요청자 보고서\r\n\r\n목적:\r\n\r\n이 문서는 국방부가 민간 부문에서 GDIT(Generative Digital Intelligence Technology)를 지원하는 것에 대한 GAO 조사 결과를 나타냅니다. 이 보고서는 Kovac Defense Services GDIT 프로그램의 지속적인 지원에 대한 재정적 부담에 대한 평가와 GDIT를 사용하여 미래의 국가 자금 지원 전투 작전에서 자원 관리를 감독하는 윤리적 영향에 대한 조사입니다.\r\n\r\n재무 요약:\r\n\r\nKovac은 2045 회계연도에 대해 의회에서 승인한 자금 4,320억 달러를 받았습니다. Kovac의 재정 기록에 대한 종합적인 감사에 따르면 해당 연도의 실제 지출액은 6,260억 달러였습니다. 미국 정부 기관에서 보고되지 않은 자금 지원에 대한 징후는 없으며 이는 Kovac이 하나 이상의 외부 기관으로부터 추가 재정 지원을 받고 있음을 시사합니다. 추가 자금의 규모를 감안할 때 추가 자금이 미국 이외의 정부 기관에서 나오는 것으로 추정할 수 있습니다. 미국이 지원하는 연구 프로그램에 대한 외부 영향은 상당한 국가 안보 위험을 초래하며 상기 연구에서 파생된 모든 프로그램의 가치를 손상시킵니다.\r\n\r\n모든 의회 자금 지원을 즉시 중단할 것을 적극 권장합니다. 완전한 명확화 및 잠재적인 비파괴적 해결 방법은 섹션 3에 나와 있습니다.\r\n\r\n윤리적 요약:\r\n\r\nKovac의 Biogenesis 전투 작전 관리 시스템은 2045년에 민간 부문에서 광범위하게 사용되었습니다. 이란-이라크 DMZ를 따라 그리고 벨로루시 반란 동안 코커스 국경을 따라 수행된 작전은 국군 보고서(ID# ASGAR-T-044- KDS-03), 특히 시스템이 100% 가동 시간을 보고했으며 연방군을 위한 작전으로 재임 기간 동안 여러 EMP 공격에 노출되었음에도 불구하고 한 번도 손상되지 않았습니다. BIOCOM 의 사용은 모든 EMP 전략을 비효율적으로 만들었고 KDS DMZ에 대한 통제권을 연방 당국에 반환할 수 있었습니다.\r\n\r\n그러나 이러한 작전은 유엔, 국제앰네스티, 폴리시워치, 헤이그 총회 등 국제기구로부터 상당한 비판을 받기도 했다. BIOCOM 비평가들은 예상 사상자에 의한 BIOCOM 성공을 측정하기 위해 BIOCOM 이 사용하는 수학적 원리인 \"동등성 알고리즘\"의 사용에 대한 우려를 강조합니다. Kovac Security Operatives 으로 지정됨)는 출처를 알 수 없고 법적 권리나 지위가 없으며 2042년 취리히 콩코드를 깨는 방법을 사용하여 훈련을 받았습니다.\r\n\r\n모든 의회 자금 지원을 즉시 중단할 것을 적극 권장합니다. 전체 명확성과 잠재적인 비파괴적 해결 방법은 섹션 4에 나와 있습니다.\r\n\r\n//파일 끝.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "GAO-47-026-B\r\n**本报告在机构审查期间暂时受到限制**\r\n\r\n2047 年 7 月 2 日\r\n\r\nRE：国会请求者关于 2045-2046 年私营部门国防合同的报告\r\n\r\n目的：\r\n\r\n本文件代表了美国政府问责局 (GAO) 对国防部在私营部门内支持 GDIT（生成数字智能技术）的调查结果。该报告评估了持续支持Kovac Defense ServicesGDIT 计划的财务负担，并对使用 GDIT 监督未来国家资助的作战行动中的资源管理的道德影响进行了调查。\r\n\r\n财务总结：\r\n\r\n科瓦奇在 2045 财年获得了国会批准的 4,320 亿美元资金。对科瓦奇财务记录的全面审计表明，该年度的实际支出为 6,260 亿美元。没有迹象表明任何美国政府机构提供未报告的资金，这表明科瓦奇获得了一个或多个外部实体的额外财务支持。考虑到额外资金的规模，可以推测额外资金来自非美国政府机构。对美国支持的研究项目的外部影响会带来重大的国家安全风险，并损害源自所述研究的任何项目的价值。\r\n\r\n强烈建议立即停止所有国会资助。第 3 节介绍了完整的歧义消除和潜在的非破坏性解决方案。\r\n\r\n伦理总结：\r\n\r\n科瓦奇的 Biogenesis 作战作战管理系统在 2045 年被私营部门广泛使用。武装部队报告（ID# ASGAR-T-044- KDS-03），特别是该系统报告了 100% 的正常运行时间，并且尽管在担任联邦部队行动领导期间遭受了多次 EMP 攻击，但从未受到过损害。 BIOCOM的使用使所有 EMP 策略失效，并允许KDS将 DMZ 的控制权交还给联邦当局。\r\n\r\n然而，这些行动也受到了联合国、国际特赦组织、政策观察和海牙大会等国际组织的严厉批评。 BIOCOM的批评者强调了对使用“等效算法”的担忧，这是BIOCOM使用的数学原理，通过预计的伤亡来衡量任务的成功程度。人们对军事贩运的做法也越来越担心，因为BIOCOM使用的许多特工（被指定为Kovac Security Operatives）来历不明，没有合法权利或地位，并且接受了违反 2042 年苏黎世协约的培训方法。\r\n\r\n强烈建议立即停止所有国会资助。第 4 节介绍了完整的歧义消除和潜在的非破坏性解决方案。\r\n\r\n//文件结束。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "GAO-47-026-B\r\n**本報告在機構審查期間暫時受到限制**\r\n\r\n2047 年 7 月 2 日\r\n\r\nRE：國會請求者關於 2045-2046 年私營部門國防合同的報告\r\n\r\n目的：\r\n\r\n本文件代表了美國政府問責局 (GAO) 對國防部在私營部門內支持 GDIT（生成數字智能技術）的調查結果。該報告評估了持續支持Kovac Defense ServicesGDIT 計劃的財務負擔，並對使用 GDIT 監督未來國家資助的作戰行動中的資源管理的道德影響進行了調查。\r\n\r\n財務總結：\r\n\r\n科瓦奇在 2045 財年獲得了國會批准的 4,320 億美元資金。對科瓦奇財務記錄的全面審計表明，該年度的實際支出為 6,260 億美元。沒有跡象表明任何美國政府機構提供未報告的資金，這表明科瓦奇獲得了一個或多個外部實體的額外財務支持。考慮到額外資金的規模，可以推測額外資金來自非美國政府機構。對美國支持的研究項目的外部影響會帶來重大的國家安全風險，並損害源自所述研究的任何項目的價值。\r\n\r\n強烈建議立即停止所有國會資助。第 3 節介紹了完整的歧義消除和潛在的非破壞性解決方案。\r\n\r\n倫理總結：\r\n\r\n科瓦奇的 Biogenesis 作戰作戰管理系統在 2045 年被私營部門廣泛使用。武裝部隊報告（ID# ASGAR-T-044- KDS-03），特別是該系統報告了100% 的正常運行時間，並且儘管在擔任聯邦部隊行動領導期間遭受了多次EMP 攻擊，但從未受到過損害。 BIOCOM的使用使所有 EMP 策略失效，並允許KDS將 DMZ 的控制權交還給聯邦當局。\r\n\r\n然而，這些行動也受到了聯合國、國際特赦組織、政策觀察和海牙大會等國際組織的嚴厲批評。 BIOCOM的批評者強調了對使用“等效算法”的擔憂，這是BIOCOM使用的數學原理，通過預計的傷亡來衡量任務的成功程度。人們對軍事販運的做法也越來越擔心，因為BIOCOM使用的許多特工（被指定為Kovac Security Operatives）來歷不明，沒有合法權利或地位，並且接受了違反 2042 年蘇黎世協約的培訓方法。\r\n\r\n強烈建議立即停止所有國會資助。第 4 節介紹了完整的歧義消除和潛在的非破壞性解決方案。\r\n\r\n//文件結束。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_470703_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 2040861153
}