{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\nshortwave transmission intercepted@29mhz \r\nmeta3.date_stamp(571209.062912) \r\n \r\n//transcript follows... \r\n \r\nVOICE 1 \r\nState... State of Truth. I don't care... I don't care anymore. I know they'll never find me, but they don't need to. Listeners... is there anyone left? All is silent. Mrs. Truth... gone. I lost... I lost Rocker. My other dog, Billy, died a few weeks ago, and now Rocker. He got... I don't know... I think he had NAM-V. Dogs can get it... I don't know. Excuse me-- Ugh... yeah. Yeah, I guess you know now. I got it. Like everyone else. God knows how. Maybe from Billy. There are no people I could have... I mean, there's nobody left. I'm... I'm going to die. I know that. I have... ah... I have a system set up. A thing... what do you call that... a dead man's switch. When I go, this whole place will burn. I got to do my part. No one else, if there is anyone else, is going to catch it from me, and when my mind goes I don't want to be a Stooper. I can't... I can't think properly so... If you're listening, and you're still healthy, stay away from the animals. It's not just humans, it feeds on life, man. You can't defeat it. Just... hide. That's all I can tell you. Hide. Don't come out, for anything. I think... maybe tonight, it'll be over. Yeah. Tonight. This is my last broadcast. I'm sorry I can't... I wish I had more time with you, but all things must end. I did good work. I'll die with my hand on my heart. Seek the truth America. This is Mr. Truth signing off. \r\n \r\n../BIOCOM. \r\n.. transcript ends// \r\nintercept log updated \r\nalert system flagged",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission à ondes courtes interceptée à 29 MHz\r\nméta3.date_stamp(571209.062912)\r\n\r\n//la transcription suit...\r\n\r\nVOIX 1\r\nÉtat... État de vérité. Je m'en fiche... Je m'en fiche plus. Je sais qu'ils ne me trouveront jamais, mais ce n'est pas nécessaire. Auditeurs... est-ce qu'il reste quelqu'un ? Tout est silencieux. Mme Truth... est partie. J'ai perdu... j'ai perdu Rocker. Mon autre chien, Billy, est mort il y a quelques semaines, et maintenant Rocker. Il a eu... Je ne sais pas... Je pense qu'il avait NAM-V. Les chiens peuvent l'attraper... Je ne sais pas. Excusez-moi... Ugh... ouais. Ouais, je suppose que tu le sais maintenant. J'ai compris. Comme tout le monde. Dieu sait comment. Peut-être de Billy. Je ne pourrais avoir personne. Je veux dire, il ne reste plus personne. Je... je vais mourir. Je sais que. J'ai... ah... j'ai un système mis en place. Une chose... comment appelle-t-on ça... un interrupteur d'homme mort. Quand je partirai, tout cet endroit brûlera. Je dois faire ma part. Personne d'autre, s'il y a quelqu'un d'autre, ne me l'attrapera, et quand mon esprit s'en va, je ne veux pas être un Stooper. Je ne peux pas... Je ne peux pas réfléchir correctement, alors... Si vous écoutez et que vous êtes toujours en bonne santé, restez à l'écart des animaux. Ce ne sont pas seulement les humains, ça se nourrit de la vie, mec. Vous ne pouvez pas le vaincre. Juste... cache-toi. C'est tout ce que je peux vous dire. Cacher. Ne sors pas, pour rien au monde. Je pense... peut-être que ce soir, ce sera fini. Ouais. Ce soir. C'est ma dernière diffusion. Je suis désolé de ne pas pouvoir... J'aurais aimé passer plus de temps avec toi, mais tout doit avoir une fin. J'ai fait du bon travail. Je mourrai la main sur le cœur. Cherchez la vérité en Amérique. C'est M. Truth qui signe.\r\n\r\n../ BIOCOM.\r\n.. fin de la transcription //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "BIOCOM\r\ntrasmissione a onde corte intercettata@29mhz\r\nmeta3.date_stamp(571209.062912)\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE 1\r\nStato... Stato di verità. Non mi interessa... non mi interessa più. So che non mi troveranno mai, ma non ne hanno bisogno. Ascoltatori... è rimasto qualcuno? Tutto tace. La signora Verità... se n'è andata. Ho perso... ho perso Rocker. L'altro mio cane, Billy, è morto poche settimane fa, e ora Rocker. Ha ottenuto... non lo so... penso che avesse NAM-V. I cani possono prenderlo... non lo so. Mi scusi... Ugh... sì. Sì, immagino che tu lo sappia adesso. Capito. Come tutti gli altri. Dio sa come. Forse da Billy. Non ci sono persone che potrei avere... voglio dire, non è rimasto nessuno. Sto... sto per morire. So che. Ho... ah... ho predisposto un sistema. Una cosa... come si chiama... l'interruttore di un uomo morto. Quando me ne andrò, l'intero posto brucerà. Devo fare la mia parte. Nessun altro, se c'è qualcun altro, lo prenderà da me, e quando la mia mente va, non voglio essere uno Stooper. Non posso... non riesco a pensare bene, quindi... Se stai ascoltando, e sei ancora sano, stai lontano dagli animali. Non si tratta solo di esseri umani, si nutre di vita, amico. Non puoi sconfiggerlo. Basta... nasconditi. Questo è tutto quello che posso dirti. Nascondere. Non uscire, per nessun motivo. Penso che... forse stasera, tutto finirà. Sì. Stasera. Questa è la mia ultima trasmissione. Mi dispiace, non posso... Vorrei avere più tempo con te, ma tutte le cose devono finire. Ho fatto un buon lavoro. Morirò con la mano sul cuore. Cerca la verità America. Questo è Mr. Truth che conclude.\r\n\r\nBIOCOM.\r\n.. la trascrizione termina//\r\nregistro delle intercettazioni aggiornato\r\nsistema di allerta segnalato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 29 MHz abgefangen\r\nmeta3.date_stamp(571209.062912)\r\n\r\n//Transkript folgt...\r\n\r\nSTIMME 1\r\nZustand... Zustand der Wahrheit. Es ist mir egal... Es ist mir egal. Ich weiß, dass sie mich nie finden werden, aber das ist auch nicht nötig. Zuhörer... ist noch jemand übrig? Alles ist still. Mrs. Truth... weg. Ich habe verloren... ich habe Rocker verloren. Mein anderer Hund, Billy, ist vor ein paar Wochen gestorben, und jetzt Rocker. Er bekam... ich weiß nicht... ich glaube, er hatte NAM-V. Hunde können es bekommen... Ich weiß es nicht. Entschuldigung... Ugh... ja. Ja, ich schätze, du weißt es jetzt. Ich habe es. Wie jeder andere. Gott weiß wie. Vielleicht von Billy. Es gibt keine Leute, die ich haben könnte... Ich meine, es ist niemand mehr übrig. Ich... ich werde sterben. Ich weiß, dass. Ich habe... ah... ich habe ein System eingerichtet. Ein Ding... wie nennt man das... ein Totmannschalter. Wenn ich gehe, wird dieser ganze Ort brennen. Ich muss meinen Teil dazu beitragen. Niemand sonst, wenn es überhaupt jemand anderen gibt, wird es von mir anstecken, und wenn es mir so geht, möchte ich kein Stooper sein. Ich kann nicht... Ich kann nicht richtig denken, also... Wenn du zuhörst und noch gesund bist, halte dich von den Tieren fern. Es sind nicht nur Menschen, es ernährt sich vom Leben, dem Menschen. Du kannst es nicht besiegen. Versteck dich einfach. Das ist alles, was ich Ihnen sagen kann. Verstecken. Komm aus keinem Grund raus. Ich denke... vielleicht ist es heute Abend vorbei. Ja. Heute Abend. Dies ist meine letzte Sendung. Es tut mir leid, dass ich nicht kann... Ich wünschte, ich hätte mehr Zeit mit dir, aber alles muss ein Ende haben. Ich habe gute Arbeit geleistet. Ich werde mit der Hand auf dem Herzen sterben. Suchen Sie die Wahrheit Amerika. Hier verabschiedet sich Mr. Truth.\r\n\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\nTransmisión de onda corta interceptada a 29 mhz.\r\nmeta3.date_stamp(571209.062912)\r\n\r\n//la transcripción sigue...\r\n\r\nVOZ 1\r\nEstado... Estado de Verdad. No me importa... ya no me importa. Sé que nunca me encontrarán, pero no es necesario. Oyentes... ¿queda alguien? Todo está en silencio. La señora Verdad... se ha ido. Perdí... perdí a Rocker. Mi otro perro, Billy, murió hace unas semanas y ahora Rocker. Obtuvo... No sé... Creo que tenía NAM-V. Los perros pueden contraerlo... No lo sé. Disculpe... Ugh... sí. Sí, supongo que ya lo sabes. Lo tengo. Como todos los demás. Dios sabe cómo. Quizás de Billy. No hay personas que pueda tener... quiero decir, no queda nadie. Yo... voy a morir. Yo sé eso. Tengo... ah... tengo un sistema configurado. Una cosa... ¿cómo se llama eso? un interruptor de hombre muerto. Cuando me vaya, todo este lugar arderá. Tengo que hacer mi parte. Nadie más, si es que hay alguien más, se lo va a contagiar, y cuando se me va la cabeza no quiero ser un Stooper. No puedo... No puedo pensar correctamente, así que... Si estás escuchando y todavía estás sano, mantente alejado de los animales. No son sólo humanos, se alimenta de vida, hombre. No puedes vencerlo. Sólo... escóndete. Eso es todo lo que puedo decirte. Esconder. No salgas, por nada. Creo... que tal vez esta noche todo termine. Sí. Esta noche. Esta es mi última transmisión. Lamento no poder... Ojalá tuviera más tiempo contigo, pero todo debe terminar. Hice un buen trabajo. Moriré con la mano en el corazón. Busque la verdad América. Este es el Sr. Verdad despidiéndose.\r\n\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 29 МГц\r\nмета3.date_stamp(571209.062912)\r\n\r\n//следует стенограмма...\r\n\r\nГОЛОС 1\r\nСостояние... Состояние Истины. Мне все равно... Мне уже все равно. Я знаю, что они никогда меня не найдут, но им это и не нужно. Слушатели... остался кто-нибудь? Все молчат. Миссис Истина... ушла. Я проиграл... Я потерял Рокера. Другая моя собака, Билли, умерла несколько недель назад, а теперь и Рокер. У него... Я не знаю... Думаю, у него был NAM-V. Собаки могут заразиться... Я не знаю. Извините... Ух... да. Да, я думаю, теперь ты знаешь. Я понял. Как и все остальные. Бог знает как. Возможно, от Билли. Людей, которые у меня могли бы быть, нет... То есть никого не осталось. Я... я умру. Я знаю это. У меня... ах... у меня настроена система. Вещь... как это называется... выключатель мертвеца. Когда я уйду, все это место сгорит. Я должен внести свой вклад. Никто другой, если вообще кто-то есть, не заразится этим от меня, и когда у меня на уме, я не хочу быть Ступером. Я не могу... Я не могу нормально думать, поэтому... Если ты слушаешь и ты еще здоров, держись подальше от животных. Это не только люди, оно питается жизнью, чувак. Вы не можете победить это. Просто... спрячься. Это все, что я могу вам сказать. Скрывать. Ни за что не выходи. Я думаю... может быть, сегодня вечером все закончится. Ага. Сегодня вечером. Это моя последняя трансляция. Прости, я не могу... Мне бы хотелось проводить больше времени с тобой, но всему пора заканчиваться. Я хорошо поработал. Я умру, положив руку на сердце. Ищите правду, Америка. Это мистер Истина заканчивает работу.\r\n\r\n../ BIOCOM.\r\n.. расшифровка заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещений отмечена",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada a 29mhz\r\nmeta3.date_stamp(571209.062912)\r\n\r\n//a transcrição segue...\r\n\r\nVOZ 1\r\nEstado... Estado de Verdade. Eu não me importo... eu não me importo mais. Eu sei que eles nunca me encontrarão, mas não precisam. Ouvintes... sobrou alguém? Tudo está em silêncio. Sra. Verdade... se foi. Eu perdi... eu perdi o Rocker. Meu outro cachorro, Billy, morreu há algumas semanas, e agora Rocker. Ele tem... não sei... acho que ele tinha NAM-V. Os cães podem pegar... não sei. Com licença... Ugh... sim. Sim, acho que você sabe agora. Eu entendi. Como todo mundo. Deus sabe como. Talvez de Billy. Não há pessoas que eu pudesse ter... Quer dizer, não sobrou ninguém. Eu... eu vou morrer. Eu sei que. Eu tenho... ah... eu tenho um sistema configurado. Uma coisa... como se chama isso... um interruptor de homem morto. Quando eu for, todo este lugar vai queimar. Eu tenho que fazer a minha parte. Ninguém mais, se houver mais alguém, vai ouvir isso de mim, e quando minha mente desaparecer, não quero ser um Stooper. Não consigo... não consigo pensar direito, então... Se você está ouvindo e ainda está saudável, fique longe dos animais. Não é só humano, ele se alimenta de vida, cara. Você não pode derrotá-lo. Apenas... esconda-se. Isso é tudo que posso lhe dizer. Esconder. Não saia, por nada. Eu acho... talvez esta noite tudo acabe. Sim. Essa noite. Esta é minha última transmissão. Me desculpe, não posso... Eu gostaria de ter mais tempo com você, mas todas as coisas devem acabar. Eu fiz um bom trabalho. Morrerei com a mão no coração. Busque a verdade América. Aqui é o Sr. Truth se despedindo.\r\n\r\nBIOCOM.\r\n.. a transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "BIOCOM\r\nTransmisja krótkofalowa przechwycona przy 29 MHz\r\nmeta3.date_stamp(571209.062912)\r\n\r\n//następuje transkrypcja...\r\n\r\nGŁOS 1\r\nStan... Stan Prawdy. Nie obchodzi mnie to... Już mnie to nie obchodzi. Wiem, że nigdy mnie nie znajdą, ale nie muszą. Słuchacze... czy ktoś jeszcze został? Wszystko milczy. Pani Truth... odeszła. Straciłem... Straciłem Rockera. Mój drugi pies, Billy, zmarł kilka tygodni temu, a teraz Rocker. Dostał... nie wiem... chyba miał NAM-V. Psy to chorują... Nie wiem. Przepraszam... Ugh... tak. Tak, myślę, że teraz wiesz. Mam to. Jak każdy. Bóg wie jak. Może od Billy'ego. Nie ma ludzi, których mogłabym mieć... To znaczy, nie ma już nikogo. Ja... umrę. Wiem to. Mam... ach... Mam skonfigurowany system. Rzecz... jak to nazwiesz... wyłącznik czuwakowy. Kiedy odejdę, całe to miejsce spłonie. Muszę wykonać swoją część. Nikt inny, jeśli w ogóle jest ktoś inny, nie złapie tego ode mnie, a kiedy moje myśli odejdą, nie chcę być Stooperem. Nie mogę... Nie mogę właściwie myśleć... Jeśli słuchasz i nadal jesteś zdrowy, trzymaj się z daleka od zwierząt. To nie tylko ludzie, on żywi się życiem, stary. Nie możesz tego pokonać. Po prostu... ukryj się. To wszystko, co mogę ci powiedzieć. Ukrywać. Nie wychodź, za nic. Myślę... może dziś wieczorem to się skończy. Tak. Dziś wieczorem. To moja ostatnia transmisja. Przepraszam, że nie mogę... Chciałbym mieć z tobą więcej czasu, ale wszystko musi się skończyć. Wykonałem dobrą robotę. Umrę z ręką na sercu. Szukaj prawdy, Ameryko. To jest pan Truth, który się podpisuje.\r\n\r\nBIOCOM.\r\n.. transkrypcja kończy się//\r\nZaktualizowano dziennik przechwytywania\r\nsystem ostrzegawczy został oznaczony",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が29mhzで傍受されました\r\nmeta3.date_stamp(571209.062912)\r\n\r\n//転写が続きます...\r\n\r\n声1\r\n状態…真実の状態。気にしない...もう気にしない。彼らが私を決して見つけられないことはわかっていますが、見つける必要はありません。リスナーの皆さん…残っている人はいますか？すべてが沈黙している。真実夫人…逝ってしまった。負けた…ロッカーを失った。私のもう一匹の犬、ビリーは数週間前に亡くなり、今はロッカーです。彼は... わかりません... NAM-Vを持っていたと思います。犬にも感染する可能性はあるのですが…わかりません。すみません--うーん...そうですね。はい、もうお分かりかと思います。わかった。みんなと同じように。神はその方法を知っています。たぶんビリーからだろう。私にできる人はいない…つまり、誰も残っていない。私は...死ぬつもりです。私はそれを知っています。私は...ああ...システムをセットアップしました。あるもの…なんて言うんですか…死人のスイッチ。私が行くと、この場所全体が燃えてしまいます。私は自分の役割を果たさなければなりません。他に誰も、たとえ他に誰かがいたとしても、私からそれを捕まえることはできません、そして私が気が狂ったとき、私はストーパーになりたくありません。無理です... 適切に考えることができないので... あなたが聞いていて、まだ健康である場合は、動物から離れてください。それは人間だけではありません、それは生命を養います、おいおい。それを倒すことはできません。ただ…隠れてください。私が言えるのはそれだけです。隠れる。何があっても出てこないでください。おそらく今夜で終わると思います。うん。今夜。これが私の最後の放送です。ごめんなさい、できなくて…もっとあなたと一緒に過ごしたかったのですが、すべては終わりにならなければなりません。良い仕事をしました。胸に手を当てて死ぬよ。真実を求めてアメリカ。こちらはミスター・トゥルースの承認です。\r\n\r\n../BIOCOM。\r\n.. トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단@29mhz\r\nMeta3.date_stamp(571209.062912)\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n음성 1\r\n상태... 진실의 상태. 상관 없어요... 더 이상 상관 없어요. 나는 그들이 나를 결코 찾지 못할 것이라는 것을 알고 있지만 그럴 필요는 없습니다. 청취자 여러분... 혹시 남은 사람 있나요? 모두 침묵합니다. 진실 부인... 사라졌어요. 졌어... 로커를 잃었어. 나의 다른 개 Billy는 몇 주 전에 죽었고 지금은 Rocker입니다. 그 사람은... 모르겠어요... 내 생각엔 그 사람이 NAM-V 갖고 있는 것 같아요. 개는 그것을 얻을 수 있습니다... 모르겠어요. 실례합니다-- 어... 예. 응, 이제 알 것 같아. 알겠어요. 다른 이들처럼. 하나님은 그 방법을 아십니다. 어쩌면 빌리에게서 온 것일 수도 있습니다. 내가 가질 수 있는 사람이 없어요... 내 말은, 아무도 남지 않았다는 거죠. 난... 난 죽을 것 같아요. 나는 그것을 안다. 저는... 아... 시스템을 구축했습니다. 어떤 것... 그걸 뭐라고 부르죠... 죽은 사람의 스위치요. 내가 가면 이 곳이 다 불타버릴 것이다. 나는 내 역할을 해야 해요. 다른 누구도, 만약 다른 사람이 있다면, 나에게서 그것을 붙잡을 수 없을 것이고, 내 마음이 갈 때 나는 Stooper가 되고 싶지 않습니다. 못해요... 생각을 제대로 못해서... 듣고 계시고 아직 건강하시다면 동물들을 멀리하세요. 그것은 인간뿐만 아니라 생명을 먹고 산다. 당신은 그것을 이길 수 없습니다. 그냥... 숨으세요. 그게 내가 말할 수 있는 전부입니다. 숨다. 무슨 일이 있어도 나오지 마세요. 내 생각엔... 아마도 오늘 밤이면 끝날 것 같아요. 응. 오늘 밤. 이번이 마지막 방송이에요. 안타깝지만... 당신과 더 많은 시간을 보내고 싶지만 모든 일은 끝나야 합니다. 나는 좋은 일을 했다. 나는 심장에 손을 얹고 죽을 것이다. 미국의 진실을 찾으십시오. 미스터 트루스(Mr. Truth)가 서명을 완료합니다.\r\n\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n차단 로그가 업데이트되었습니다.\r\n경고 시스템이 표시됨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n截获短波传输@29mhz\r\nmeta3.date_stamp(571209.062912)\r\n\r\n// 文字记录如下...\r\n\r\n语音1\r\n状态……真相状态。我不在乎……我不在乎了。我知道他们永远找不到我，但他们不需要。听众们……还有人吗？一切都寂静无声。真理夫人……走了。我输了……我输了洛克。我的另一只狗比利几周前去世了，现在是洛克。他得到了……我不知道……我认为他得到了NAM-V。狗可以得到它...我不知道。对不起——呃……是的。是的，我想你现在知道了。我得到了它。像其他人一样。天知道怎么办。也许来自比利。我已经没有人可以拥有了……我的意思是，已经没有人了。我……我要死了。我知道。我有……啊……我已经建立了一个系统。一个东西……你管它叫什么……死人开关。当我走的时候，整个地方都会被烧毁。我必须尽自己的一份力量。没有其他人，如果有其他人的话，能从我这里得到它，当我的思绪消失时，我不想成为一个弯腰者。我不能……我不能正确思考，所以……如果你在听，而且你仍然健康，请远离动物。它不只是人类，它还以生命为食，伙计。你无法击败它。只是……躲起来。我只能告诉你这些。隐藏。无论如何都别出来。我想……也许今晚，一切就结束了。是的。今晚。这是我最后一次广播。很抱歉我不能...我希望能有更多的时间和你在一起，但一切都必须结束。我做得很好。我会把手放在心上死去。寻求美国的真相。这是真理先生的结束语。\r\n\r\n../BIOCOM。\r\n.. 转录结束//\r\n拦截日志已更新\r\n警报系统已标记",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n截獲短波傳輸@29mhz\r\nmeta3.date_stamp(571209.062912)\r\n\r\n// 文字記錄如下...\r\n\r\n語音1\r\n狀態……真相狀態。我不在乎……我不在乎了。我知道他們永遠找不到我，但他們不需要。聽眾們……還有人嗎？一切都寂靜無聲。真理夫人……走了。我輸了……我輸了洛克。我的另一隻狗比利幾週前去世了，現在是洛克。他得到了……我不知道……我認為他得到了NAM-V。狗可以得到它...我不知道。對不起——呃……是的。是的，我想你現在知道了。我得到了它。像其他人一樣。天知道怎麼辦。也許來自比利。我已經沒有人可以擁有了……我的意思是，已經沒有人了。我……我要死了。我知道。我有……啊……我已經建立了一個系統。一個東西……你管它叫什麼……死人開關。當我走的時候，整個地方都會被燒毀。我必須盡自己的一份心力。沒有其他人，如果有其他人的話，能從我這裡得到它，當我的思緒消失時，我不想成為一個彎腰者。我不能……我不能正確思考，所以……如果你在聽，而且你仍然健康，請遠離動物。它不只是人類，它還以生命為食，老兄。你無法擊敗它。只是……躲起來。我只能告訴你這些。隱藏。無論如何都別出來。我想……也許今晚，一切就結束了。是的。今晚。這是我最後一次廣播。很抱歉我不能...我希望能有更多的時間和你在一起，但一切都必須結束。我做得很好。我會把手放在心上死去。尋求美國的真相。這是真理先生的結束語。\r\n\r\n../BIOCOM。\r\n.. 轉錄結束//\r\n攔截日誌已更新\r\n警報系統已標記",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_571209_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 210406149
}