{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Log G821-005 \r\nDate: November 22nd 2056 \r\nEmployee: Nolan Connor B229 \r\nType: Journal entry \r\n \r\n//HearSay auto-transcript begins// \r\n \r\nCONNOR \r\nHearsay on. It’s one year since Dr. Stokes left us. I still have no idea what happened to her. The record says she was removed due to schizophrenic psychotic episodes I think, but I don’t know where she went. There's no indication of what treatment she received or where she ended up. I've tried reaching out to Howard, but I'm pretty sure they are blocking our external communications. They won't tell us what's going on outside, but from what I can gather it's bad out there. I miss her. She was brilliant, brilliant, and her energy was much needed after Hammerstein's toxicity. She was a breath of fresh air. Until she wasn't. In the end she went the same way we all do. Paranoid, temperamental, depressed. And I'm next. I've avoided contact with the creatures as much as I can. I rarely venture into the inner if I can help it. I've remained as isolated as possible, and I don't have the virus yet which is... unexpected. There are a few of us who have avoided infection, and we've all followed the same pattern. Bare minimum of contact with any other staff. Full protective gear outside of our quarters. Regular hydrostasis immersion - which definitely helps, regardless of what the official stance may be. I haven't removed my gel-mask in 2 years, other than changing the filters. I do feel like it's starting to affect me though. They say a few hours at a time will have no impact on short term memory, but it's cumulative, so. Given the alternative, I'll take the risk. Oh, we have a meeting with the board members from Dreyfus, Santonian and Kovac tomorrow - what's left of them - they want to know why we haven't had any breakthroughs. So easy to demand answers when you're sitting in a bunker in the middle of god knows where. Down here, it isn't so easy. We… we all get it. We may be the last chance there is. Hearsay off.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Journal G821-005\r\nDate : 22 novembre 2056\r\nEmployé : Nolan Connor B229\r\nType : Entrée de journal\r\n\r\n// La transcription automatique HearSay commence //\r\n\r\nCONNOR\r\nOuï-dire. Cela fait un an que le Dr Stokes nous a quittés. Je n'ai toujours aucune idée de ce qui lui est arrivé. Le dossier dit qu'elle a été expulsée en raison d'épisodes psychotiques schizophréniques, je pense, mais je ne sais pas où elle est allée. Rien n’indique quel traitement elle a reçu ni où elle s’est retrouvée. J'ai essayé de contacter Howard, mais je suis presque sûr qu'ils bloquent nos communications externes. Ils ne nous disent pas ce qui se passe dehors, mais d'après ce que j'ai compris, la situation est mauvaise là-bas. Elle me manque. Elle était brillante, brillante, et son énergie était indispensable après la toxicité d'Hammerstein. Elle était une bouffée d’air frais. Jusqu'à ce qu'elle ne le soit plus. En fin de compte, elle a suivi le même chemin que nous tous. Paranoïaque, capricieux, déprimé. Et je suis le suivant. J'ai évité autant que possible tout contact avec les créatures. Je m'aventure rarement à l'intérieur si je peux l'aider. Je suis resté le plus isolé possible et je n'ai pas encore le virus, ce qui est... inattendu. Certains d’entre nous ont évité l’infection et nous avons tous suivi le même schéma. Contact minimum avec tout autre membre du personnel. Équipement de protection complet en dehors de nos quartiers. Immersion régulière dans l'hydrostase - ce qui aide certainement, quelle que soit la position officielle. Je n'ai pas retiré mon masque-gel depuis 2 ans, à part changer les filtres. Mais j'ai l'impression que ça commence à m'affecter. Ils disent que quelques heures à la fois n’auront aucun impact sur la mémoire à court terme, mais c’est donc cumulatif. Étant donné l’alternative, je prendrai le risque. Oh, nous avons une réunion demain avec les membres du conseil d'administration de Dreyfus, Santonian et Kovac - ce qu'il en reste - ils veulent savoir pourquoi nous n'avons pas eu de progrès. C'est si facile d'exiger des réponses quand on est assis dans un bunker au milieu de Dieu sait où. Ici, ce n'est pas si facile. Nous… nous comprenons tous. Nous sommes peut-être la dernière chance qui soit. Ouï-dire.\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Registro G821-005\r\nData: 22 novembre 2056\r\nDipendente: Nolan Connor B229\r\nTipo: voce di giornale\r\n\r\n// Inizia la trascrizione automatica HearSay //\r\n\r\nCONNOR\r\nPer sentito dire. È passato un anno da quando il dottor Stokes ci ha lasciato. Non ho ancora idea di cosa le sia successo. Il verbale dice che è stata allontanata a causa di episodi psicotici schizofrenici, credo, ma non so dove sia andata. Non c'è indicazione di quali cure abbia ricevuto o dove sia finita. Ho provato a contattare Howard, ma sono abbastanza sicuro che stiano bloccando le nostre comunicazioni esterne. Non ci dicono cosa succede fuori, ma da quello che ho capito è brutto là fuori. Mi manca. Era brillante, brillante e la sua energia era molto necessaria dopo la tossicità di Hammerstein. Era una boccata d'aria fresca. Fino a quando non lo fu più. Alla fine è andata come facciamo tutti noi. Paranoico, capriccioso, depresso. E io sono il prossimo. Ho evitato il più possibile il contatto con le creature. Raramente mi avventuro nell'intimo se posso evitarlo. Sono rimasto il più isolato possibile e non ho ancora il virus, il che è... inaspettato. Alcuni di noi hanno evitato l’infezione e tutti abbiamo seguito lo stesso schema. Minimo indispensabile di contatto con qualsiasi altro personale. Equipaggiamento protettivo completo fuori dai nostri alloggi. Immersione regolare dell'idrostasi - che sicuramente aiuta, indipendentemente da quale possa essere la posizione ufficiale. Non mi tolgo la maschera in gel da 2 anni, a parte cambiare i filtri. Sento che sta iniziando a influenzarmi, però. Dicono che poche ore alla volta non avranno alcun impatto sulla memoria a breve termine, ma è cumulativa. Data l'alternativa, correrò il rischio. Oh, domani abbiamo un incontro con i membri del consiglio di Dreyfus, Santonian e Kovac - quello che resta di loro - vogliono sapere perché non abbiamo ottenuto alcun risultato. È così facile pretendere risposte quando sei seduto in un bunker in mezzo a chissà dove. Quaggiù non è così facile. Noi... lo capiamo tutti. Potremmo essere l'ultima possibilità che c'è. Per sentito dire.\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Protokoll G821-005\r\nDatum: 22. November 2056\r\nMitarbeiter: Nolan Connor B229\r\nTyp: Journaleintrag\r\n\r\n// Die automatische Transkription von HearSay beginnt//\r\n\r\nCONNOR\r\nHörensagen weiter. Es ist ein Jahr her, seit Dr. Stokes uns verlassen hat. Ich habe immer noch keine Ahnung, was mit ihr passiert ist. In den Akten steht, dass sie wegen schizophrener psychotischer Episoden entfernt wurde, glaube ich, aber ich weiß nicht, wohin sie gegangen ist. Es gibt keinen Hinweis darauf, welche Behandlung sie erhalten hat oder wo sie gelandet ist. Ich habe versucht, Howard zu erreichen, aber ich bin mir ziemlich sicher, dass sie unsere externe Kommunikation blockieren. Sie sagen uns nicht, was draußen vor sich geht, aber soweit ich das beurteilen kann, ist es dort draußen schlimm. Ich vermisse sie. Sie war brillant, brillant, und ihre Energie wurde nach Hammersteins Toxizität dringend benötigt. Sie war ein Hauch frischer Luft. Bis sie es nicht mehr war. Am Ende ging es ihr genauso wie uns allen. Paranoid, temperamentvoll, deprimiert. Und ich bin der Nächste. Ich habe den Kontakt mit den Kreaturen so weit wie möglich vermieden. Ich wage mich selten ins Innere, wenn ich es verhindern kann. Ich bin so isoliert wie möglich geblieben und habe den Virus noch nicht, was ... unerwartet ist. Es gibt einige von uns, die eine Infektion vermieden haben, und wir sind alle dem gleichen Muster gefolgt. Minimaler Kontakt mit anderen Mitarbeitern. Vollständige Schutzausrüstung außerhalb unseres Quartiers. Regelmäßiges Eintauchen in die Hydrostase – das hilft auf jeden Fall, unabhängig von der offiziellen Haltung. Ich habe meine Gelmaske seit 2 Jahren nicht mehr entfernt, außer die Filter zu wechseln. Ich habe jedoch das Gefühl, dass es langsam Auswirkungen auf mich hat. Man sagt, ein paar Stunden am Stück haben keinen Einfluss auf das Kurzzeitgedächtnis, aber es ist kumulativ. Angesichts der Alternative gehe ich das Risiko ein. Oh, wir haben morgen ein Treffen mit den Vorstandsmitgliedern von Dreyfus, Santonian und Kovac – was davon noch übrig ist – sie wollen wissen, warum wir keine Durchbrüche erzielt haben. Es ist so einfach, Antworten zu verlangen, wenn man in einem Bunker mitten in Gott weiß wo sitzt. Hier unten ist es nicht so einfach. Wir...wir verstehen es alle. Wir sind vielleicht die letzte Chance, die es gibt. Hörensagen aus.\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Registro G821-005\r\nFecha: 22 de noviembre de 2056\r\nEmpleado: Nolan Connor B229\r\nTipo: entrada de diario\r\n\r\n// Comienza la transcripción automática de HearSay //\r\n\r\nCONNOR\r\nHay rumores. Ha pasado un año desde que el Dr. Stokes nos dejó. Todavía no tengo idea de qué pasó con ella. El expediente dice que fue retirada debido a episodios psicóticos esquizofrénicos, creo, pero no sé adónde fue. No hay indicios de qué tratamiento recibió ni dónde terminó. Intenté comunicarme con Howard, pero estoy bastante seguro de que están bloqueando nuestras comunicaciones externas. No nos dirán qué está pasando afuera, pero por lo que puedo entender, ahí afuera está mal. La extraño. Era brillante, brillante y su energía era muy necesaria después de la toxicidad de Hammerstein. Ella fue un soplo de aire fresco. Hasta que ella dejó de serlo. Al final ella siguió el mismo camino que todos nosotros. Paranoico, temperamental, deprimido. Y yo soy el siguiente. He evitado el contacto con las criaturas tanto como puedo. Rara vez me aventuro hacia lo interior si puedo evitarlo. He permanecido lo más aislado posible y aún no tengo el virus, lo cual es... inesperado. Somos unos cuantos los que hemos evitado el contagio y todos hemos seguido el mismo patrón. Mínimo contacto con cualquier otro personal. Equipo de protección completo fuera de nuestras habitaciones. Inmersión regular en hidrostasis, lo que definitivamente ayuda, independientemente de cuál sea la postura oficial. No me he quitado la mascarilla de gel en 2 años, aparte de cambiar los filtros. Aunque siento que está empezando a afectarme. Dicen que unas pocas horas seguidas no tendrán ningún impacto en la memoria a corto plazo, pero es acumulativo. Dada la alternativa, correré el riesgo. Oh, mañana tenemos una reunión con los miembros de la junta directiva de Dreyfus, Santonian y Kovac, lo que queda de ellos, y quieren saber por qué no hemos logrado ningún avance. Es muy fácil exigir respuestas cuando estás sentado en un búnker en medio de Dios sabe dónde. Aquí abajo no es tan fácil. Nosotros… todos lo entendemos. Quizás seamos la última oportunidad que existe. Se acabaron los rumores.\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Журнал Г821-005\r\nДата: 22 ноября 2056 г.\r\nСотрудник: Нолан Коннор B229\r\nТип: Запись в журнале\r\n\r\n// Начинается авторасшифровка HearSay //\r\n\r\nКОННОР\r\nСлухи продолжаются. Прошел год с тех пор, как доктор Стоукс покинул нас. Я до сих пор понятия не имею, что с ней случилось. В протоколе сказано, что ее отстранили из-за приступов шизофренического психоза, я думаю, но я не знаю, куда она пошла. Нет никаких указаний на то, какое лечение она получила и где она оказалась. Я пытался связаться с Говардом, но почти уверен, что они блокируют нашу внешнюю связь. Они не говорят нам, что происходит снаружи, но насколько я могу судить, там плохо. Я скучаю по ней. Она была великолепна, гениальна, и ее энергия была очень нужна после токсичности Хаммерштейна. Она была глотком свежего воздуха. Пока ее не было. В конце концов она пошла тем же путем, что и все мы. Параноидальный, темпераментный, депрессивный. И я следующий. Я избегал контактов с этими существами, насколько мог. Я редко рискую проникнуть во внутреннее, если могу. Я оставался максимально изолированным, и у меня пока нет вируса, что... неожиданно. Некоторым из нас удалось избежать заражения, и мы все следовали одному и тому же образцу. Минимум контактов с другими сотрудниками. Полное защитное снаряжение за пределами наших помещений. Регулярное гидростатическое погружение, которое определенно помогает, независимо от официальной позиции. Я не снимала гель-маску уже 2 года, кроме замены фильтров. Хотя я чувствую, что это начинает влиять на меня. Говорят, что несколько часов подряд не окажут влияния на кратковременную память, но она накапливается, так что. Учитывая альтернативу, я рискну. О, завтра у нас встреча с членами правления от Дрейфуса, Santonian и Ковача – тех, кто от них остался – они хотят знать, почему у нас не было никаких прорывов. Так легко требовать ответов, когда сидишь в бункере бог знает где. Здесь, внизу, это не так просто. Мы… мы все это понимаем. Возможно, мы — последний шанс. Слухи выключены.\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Registro G821-005\r\nData: 22 de novembro de 2056\r\nFuncionário: Nolan Connor B229\r\nTipo: Lançamento de diário\r\n\r\n// A transcrição automática do HearSay começa //\r\n\r\nCONNOR\r\nBoatos em diante. Já faz um ano que o Dr. Stokes nos deixou. Ainda não tenho ideia do que aconteceu com ela. O registro diz que ela foi removida devido a episódios psicóticos esquizofrênicos, eu acho, mas não sei para onde ela foi. Não há indicação de qual tratamento ela recebeu ou onde foi parar. Tentei entrar em contato com Howard, mas tenho quase certeza de que eles estão bloqueando nossas comunicações externas. Eles não nos contam o que está acontecendo lá fora, mas pelo que pude perceber, está ruim lá fora. Eu sinto falta dela. Ela era brilhante, brilhante, e sua energia era muito necessária após a toxicidade de Hammerstein. Ela era uma lufada de ar fresco. Até que ela não estava. No final, ela seguiu o mesmo caminho que todos nós. Paranóico, temperamental, deprimido. E eu sou o próximo. Evitei o contato com as criaturas tanto quanto pude. Raramente me aventuro no interior, se puder evitar. Fiquei o mais isolado possível e ainda não tenho o vírus, o que é... inesperado. Alguns de nós evitaram a infecção e todos seguimos o mesmo padrão. Mínimo de contato com qualquer outra equipe. Equipamento de proteção completo fora de nossos alojamentos. Imersão regular em hidrostase - o que definitivamente ajuda, independentemente de qual seja a postura oficial. Não removo minha máscara de gel há 2 anos, além de trocar os filtros. Eu sinto que isso está começando a me afetar. Dizem que algumas horas seguidas não terão impacto na memória de curto prazo, mas é cumulativo. Dada a alternativa, assumirei o risco. Ah, temos uma reunião amanhã com os membros do conselho de Dreyfus, Santonian e Kovac - o que sobrou deles - eles querem saber por que não tivemos nenhum avanço. É tão fácil exigir respostas quando você está sentado em um bunker no meio de Deus sabe onde. Aqui embaixo não é tão fácil. Nós... todos nós entendemos. Podemos ser a última chance que existe. Boatos desligados.\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Zaloguj G821-005\r\nData: 22 listopada 2056\r\nPracownik: Nolan Connor B229\r\nTyp: wpis do dziennika\r\n\r\n// Rozpoczyna się automatyczna transkrypcja HearSay //\r\n\r\nKONNOR\r\nPogłoski dalej. Minął rok, odkąd opuścił nas doktor Stokes. Nadal nie mam pojęcia, co się z nią stało. Według akt, zabrano ją z powodu psychotycznych epizodów schizofrenii, ale nie wiem, dokąd poszła. Nic nie wskazuje na to, jakiemu leczeniu została poddana i gdzie trafiła. Próbowałem skontaktować się z Howardem, ale jestem pewien, że blokują naszą komunikację zewnętrzną. Nie chcą nam powiedzieć, co się dzieje na zewnątrz, ale z tego, co widzę, tam jest źle. Tęsknię za nią. Była genialna, błyskotliwa, a jej energia była bardzo potrzebna po zatruciu Hammersteina. Była powiewem świeżego powietrza. Dopóki nią nie była. W końcu poszła tą samą drogą, którą my wszyscy. Paranoik, temperament, depresja. I jestem następny. Unikam kontaktu z tymi stworzeniami jak tylko mogę. Rzadko zapuszczam się do wnętrza, jeśli mogę temu zaradzić. Pozostałem tak odizolowany, jak to tylko możliwe i nie mam jeszcze wirusa, co jest… nieoczekiwane. Kilku z nas uniknęło infekcji i wszyscy postępowaliśmy według tego samego schematu. Absolutne minimum kontaktu z innymi pracownikami. Pełny sprzęt ochronny poza naszą kwaterą. Regularne zanurzanie w hydrostazie – co zdecydowanie pomaga, niezależnie od oficjalnego stanowiska. Nie zdejmowałem maski żelowej od 2 lat, poza wymianą filtrów. Jednak czuję, że zaczyna to na mnie wpływać. Mówią, że kilka godzin na raz nie będzie miało wpływu na pamięć krótkotrwałą, ale ma charakter kumulacyjny, więc. Biorąc pod uwagę alternatywę, podejmę ryzyko. Aha, jutro mamy spotkanie z członkami zarządów Dreyfusa, Santonian i Kovaca – co z nich zostało – chcą wiedzieć, dlaczego nie mieliśmy żadnych przełomów. Tak łatwo żądać odpowiedzi, siedząc w bunkrze pośrodku Bóg wie gdzie. Tutaj na dole nie jest to takie proste. My… wszyscy to rozumiemy. Być może jesteśmy ostatnią szansą, jaka istnieje. Pogłoski wyłączone.\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ログ G821-005\r\n日付: 2056 年 11 月 22 日\r\n従業員: ノーラン・コナー B229\r\nタイプ: 仕訳入力\r\n\r\n// HearSay の自動文字起こしが開始されます//\r\n\r\nコナー\r\n伝聞あり。ストークス博士が私たちのもとを去ってから1年が経ちました。彼女に何が起こったのか、私にはまだ分かりません。記録には、彼女が統合失調症の精神病エピソードのために排除されたと書かれていると思いますが、彼女がどこに行ったのかはわかりません。彼女がどのような治療を受けたのか、最終的にどこに辿り着いたのかについては何も示されていない。ハワードに連絡を取ろうとしましたが、彼らが私たちの外部通信をブロックしているのは間違いありません。彼らは外で何が起こっているのか教えてくれませんが、私が収集した限りでは、外はひどい状況です。彼女がいなくなってさみしい。彼女は聡明で聡明で、ハマースタインの毒性の後で彼女のエネルギーが非常に必要とされていました。彼女は新鮮な空気の息吹を感じさせた。彼女がそうでなくなるまでは。結局、彼女は私たちと同じ道をたどりました。偏執的、気まぐれ、憂鬱。そして次は私です。私はできる限り生き物との接触を避けてきました。できることなら、私は内側に足を踏み入れることはめったにありません。私は可能な限り隔離された状態を保っていますが、まだウイルスに感染していません。これは予想外です。私たちの中には感染を避けてきた人もいますが、私たち全員が同じパターンをたどっています。他のスタッフとの接触は最小限に抑えます。私たちの宿舎の外では完全な防護服を着用してください。定期的な静水圧浸漬 - 公式の立場に関係なく、これは間違いなく役立ちます。私はフィルターを交換する以外、2年間ジェルマスクを外していません。でも、それが私に影響を与え始めているように感じます。一度に数時間なら短期記憶には影響しないと言われていますが、それは蓄積されるものです。代替手段があれば、私はリスクを負います。ああ、明日はドレフュス、Santonian、コヴァチの取締役会メンバーとの会議がありますが、彼らは何が残っているのか、なぜ我々に何の進歩も見られないのかを知りたがっています。神がどこにあるかわからないバンカーの真ん中に座っていると、答えを要求するのはとても簡単です。ここでは、それほど簡単ではありません。私たちは…みんなそれを理解しています。私たちが最後のチャンスかもしれない。伝聞はオフ。\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "로그 G821-005\r\n날짜: 2056년 11월 22일\r\n직원: 놀란 코너 B229\r\n유형: 분개 항목\r\n\r\n// HearSay 자동 녹음 시작//\r\n\r\n코너\r\n소문에 따르면. 스톡스 박사가 우리를 떠난 지 1년이 되었습니다. 나는 아직도 그녀에게 무슨 일이 일어났는지 전혀 모른다. 기록에는 그녀가 정신분열성 정신병적 에피소드로 인해 제거되었다고 나와 있지만 그녀가 어디로 갔는지는 모르겠습니다. 그녀가 어떤 치료를 받았는지, 어디로 갔는지에 대한 정보는 없습니다. 하워드에게 연락을 시도했지만 그들이 우리의 외부 통신을 차단하고 있는 것이 확실합니다. 그들은 밖에서 무슨 일이 일어나고 있는지 우리에게 말해주지 않을 것입니다. 하지만 제가 수집한 바에 따르면 바깥 상황은 좋지 않습니다. 나는 그녀를 그리워한다. 그녀는 훌륭하고 훌륭했으며 Hammerstein의 독성 이후 그녀의 에너지가 많이 필요했습니다. 그녀는 신선한 공기를 마시고 있었습니다. 그녀가 그렇지 않을 때까지. 결국 그녀는 우리 모두와 같은 길을 갔다. 편집증적이고, 변덕스럽고, 우울합니다. 그리고 다음은 나다. 나는 가능한 한 그 생물들과의 접촉을 피했습니다. 나는 도울 수만 있다면 내면으로 들어가는 일이 거의 없다. 저는 가능한 한 고립된 상태를 유지하고 있으며 아직 바이러스에 감염되지 않았습니다. 이는 예상치 못한 일입니다. 우리 중에는 감염을 피한 사람이 몇 명 있으며, 우리 모두는 같은 패턴을 따랐습니다. 다른 직원과의 접촉은 최소한으로 합니다. 우리 숙소 외부에는 완전한 보호 장비가 있습니다. 정기적인 정수압 침수 - 공식적인 입장에 관계없이 확실히 도움이 됩니다. 필터를 바꾸는 것 외에는 2년 동안 젤 마스크를 벗지 않았습니다. 그래도 그것이 나에게 영향을 미치기 시작한 것 같아요. 한 번에 몇 시간만 투자해도 단기 기억에는 아무런 영향을 미치지 않는다고 하는데, 누적되기 때문이죠. 대안이 주어지면 위험을 감수하겠습니다. 아, 내일 Dreyfus, Santonian 및 Kovac의 이사회 멤버들과 회의가 있습니다. 남은 것은 무엇입니까? 그들은 왜 우리에게 돌파구가 없는지 알고 싶어합니다. 신은 어디에 있는지 알고 있는 벙커에 앉아 있을 때 대답을 요구하기가 쉽습니다. 여기서는 그렇게 쉽지 않습니다. 우리는… 우리 모두 이해합니다. 우리가 마지막 기회일지도 모릅니다. 소문이 꺼졌습니다.\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "原木G821-005\r\n日期：2056 年 11 月 22 日\r\n员工：诺兰·康纳 B229\r\n类型：日记条目\r\n\r\n// HearSay自动转录开始//\r\n\r\n康纳\r\n道听途说。斯托克斯博士离开我们已经一年了。我仍然不知道她发生了什么事。记录上说她被移除是因为我认为是精神分裂症精神病发作，但我不知道她去了哪里。没有迹象表明她接受了何种治疗或最终去了哪里。我尝试联系霍华德，但我很确定他们正在阻止我们的外部通信。他们不会告诉我们外面发生了什么，但据我所知，外面情况很糟糕。我想她。她才华横溢，才华横溢，在汉默斯坦中毒后，我们非常需要她的能量。她呼吸着新鲜空气。直到她不再是。最后她也和我们一样走上了这条路。偏执、喜怒无常、抑郁。我是下一个。我尽可能避免与这些生物接触。如果可以的话，我很少冒险进入内心。我已经尽可能地保持隔离，而且我还没有感染病毒，这是……出乎意料的。我们中有些人避免了感染，而且我们都遵循相同的模式。与任何其他员工的接触最少。我们宿舍外有全套防护装备。定期静水浸泡——无论官方立场如何，这绝对有帮助。除了更换过滤器之外，我已经两年没有取下凝胶面膜了。我确实觉得它开始影响我了。他们说一次几个小时不会对短期记忆产生影响，但它是累积的，所以。如果有其他选择，我会冒险。哦，我们明天要和德雷福斯、Santonian和科瓦奇的董事会成员开会——他们还剩下什么——他们想知道为什么我们没有取得任何突破。当你坐在天知道在哪里的地堡里时，很容易要求答案。在这里，事情并不那么容易。我们……我们都明白了。我们可能是最后的机会了。传闻断绝。\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "原木G821-005\r\n日期：2056 年 11 月 22 日\r\n員工：諾蘭康納 B229\r\n類型：日記條目\r\n\r\n// HearSay自動轉錄開始//\r\n\r\n康納\r\n道聽途說。斯托克斯博士離開我們已經一年了。我仍然不知道她發生了什麼事。記錄上說她被移除是因為我認為是精神分裂症精神病發作，但我不知道她去了哪裡。沒有跡象表明她接受了何種治療或最終去了哪裡。我嘗試聯繫霍華德，但我很確定他們正在阻止我們的外部通訊。他們不會告訴我們外面發生了什麼，但據我所知，外面情況很糟糕。我想她。她才華洋溢，才華洋溢，在漢默斯坦中毒後，我們非常需要她的能量。她呼吸著新鮮空氣。直到她不再是。最後她也走了和我們一樣的路。偏執、喜怒無常、憂鬱。我是下一個。我盡可能避免與這些生物接觸。如果可以的話，我很少冒險進入內心。我已經盡可能地保持隔離，而且我還沒有感染病毒，這是……出乎意料的。我們有些人避免了感染，而且我們都遵循相同的模式。與任何其他員工的接觸最少。我們宿舍外有全套防護裝備。定期靜水浸泡——無論官方立場如何，這絕對有幫助。除了更換濾網之外，我已經兩年沒有取下凝膠面膜了。我確實覺得它開始影響我了。他們說一次幾個小時不會對短期記憶產生影響，但它是累積的，所以。如果有其他選擇，我會冒險。哦，我們明天要和德雷福斯、Santonian和科瓦奇的董事會成員開會——他們還剩下什麼——他們想知道為什麼我們沒有任何突破。當你坐在天知道在哪裡的地堡裡時，很容易要求答案。在這裡，事情並不那麼容易。我們……我們都明白了。我們可能是最後的機會了。傳聞斷絕。\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_561122_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 2122525791
}