{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "CDC National Alert System ID-01223-DC086\r\n\r\nYELLOW tag: sec-clr private: tier 2, .gov, Milit. Des. A7 and above. Read receipt required.\r\n\r\n14 cases of unknown contagion/virus in Dade Country, Florida. R0 > 9\r\n\r\nHighly contagious. Patients present acute neuralgia, anaphylaxis and malacia. Note the r naught - extreme caution advised. Erroneous diagnosis of Hermansky-Pudlak syndrome possible. Full C-Lab/Chem testing required plus biopsy submission to CDC central (Atlanta).\r\n\r\nCellular mutation expected, correlated only. Mortality rate unknown, trench reports indicate unresponsive to chemo/rad treatments, so >50% expected.\r\n\r\nDrill wipe down procedures pending potential epidemic. Med drops standing by, request id: NAM-V_G0.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Système d'alerte national CDC ID-01223-DC086\r\n\r\nBalise JAUNE : sec-clr privé : niveau 2, .gov, Milit. Dés. A7 et plus. Lire le reçu requis.\r\n\r\n14 cas de contagion/virus inconnus à Dade Country, en Floride. R0 > 9\r\n\r\nTrès contagieux. Les patients présentent une névralgie aiguë, une anaphylaxie et une malacie. Notez le r rien - extrême prudence conseillée. Diagnostic erroné du syndrome de Hermansky-Pudlak possible. Tests C-Lab / Chem complets requis plus soumission de biopsie au CDC central (Atlanta).\r\n\r\nMutation cellulaire attendue, corrélée uniquement. Taux de mortalité inconnu, les rapports de tranchées indiquent qu'il ne répond pas aux traitements de chimio/rad, donc > 50 % attendu.\r\n\r\nPercez les procédures d'essuyage en attendant une éventuelle épidémie. Gouttes de médicaments en attente, ID de demande : NAM-V_G0.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Sistema di allerta nazionale CDC ID-01223-DC086\r\n\r\nTag GIALLO: sec-clr privato: livello 2, .gov, Milit. Des. A7 e superiori. Leggere la ricevuta richiesta.\r\n\r\n14 casi di contagio/virus sconosciuto a Dade Country, Florida. R0 > 9\r\n\r\nAltamente contagioso. I pazienti presentano nevralgia acuta, anafilassi e malacia. Notare il nulla - si consiglia estrema cautela. Possibile diagnosi errata della sindrome di Hermansky-Pudlak. Sono richiesti test C-Lab/Chem completi più invio di biopsia al centro CDC (Atlanta).\r\n\r\nAttesa mutazione cellulare, solo correlata. Tasso di mortalità sconosciuto, i rapporti di trincea indicano che non risponde ai trattamenti chemio/rad, quindi >50% previsto.\r\n\r\nPraticare le procedure di pulizia in attesa di una potenziale epidemia. Lanci medici in attesa, ID richiesta: NAM-V_G0.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "CDC National Alert System ID-01223-DC086\r\n\r\nGELBER Tag: sec-clr privat: Tier 2, .gov, Milit. Des. A7 und höher. Lesebestätigung erforderlich.\r\n\r\n14 Fälle unbekannter Ansteckung/Virus in Dade Country, Florida. R0 > 9\r\n\r\nHochgradig ansteckend. Die Patienten weisen akute Neuralgie, Anaphylaxie und Malazie auf. Beachten Sie das R nichts – äußerste Vorsicht ist geboten. Fehldiagnose Hermansky-Pudlak-Syndrom möglich. Vollständige C-Labor-/Chemtests erforderlich, plus Einreichung einer Biopsie bei der CDC-Zentrale (Atlanta).\r\n\r\nZellmutation erwartet, nur korreliert. Sterblichkeitsrate unbekannt, Grabenberichte deuten darauf hin, dass sie nicht auf Chemo-/Radikalbehandlungen ansprechen, daher >50 % erwartet.\r\n\r\nVerfahren zur Beseitigung der Bohrlöcher in Erwartung einer möglichen Epidemie. Med fällt in Bereitschaft ab, Anforderungs-ID: NAM-V_G0.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Sistema Nacional de Alerta CDC ID-01223-DC086\r\n\r\nEtiqueta AMARILLA: sec-clr privado: nivel 2, .gov, Milit. Des. A7 y superior. Se requiere recibo de lectura.\r\n\r\n14 casos de contagio/virus desconocido en Dade Country, Florida. R0 > 9\r\n\r\nAltamente contagioso. Los pacientes presentan neuralgia aguda, anafilaxia y malacia. Tenga en cuenta la nada - se recomienda extrema precaución. Posible diagnóstico erróneo del síndrome de Hermansky-Pudlak. Se requieren pruebas completas de C-Lab/Chem más envío de biopsia a CDC central (Atlanta).\r\n\r\nSe esperaba una mutación celular, solo correlacionada. Se desconoce la tasa de mortalidad, los informes de trinchera indican que no responde a los tratamientos de quimioterapia/rad, por lo que se espera >50 %.\r\n\r\nProcedimientos de limpieza de perforaciones en espera de una posible epidemia. Med gotas en espera, ID de solicitud: NAM-V_G0.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Национальная система оповещения CDC ID-01223-DC086\r\n\r\nЖЕЛТАЯ метка: sec-clr private: tier 2, .gov, Milit. Дес. А7 и выше. Требуется квитанция о прочтении.\r\n\r\n14 случаев неизвестного заражения/вируса в Дейд-Кантри, Флорида. R0 > 9\r\n\r\nОчень заразна. Пациенты предъявляют острую невралгию, анафилаксию и размягчение. Обратите внимание на r - рекомендуется соблюдать крайнюю осторожность. Возможен ошибочный диагноз синдрома Германского-Пудлака. Требуется полное тестирование C-Lab/Chem, а также отправка биопсии в центральный центр CDC (Атланта).\r\n\r\nОжидается клеточная мутация, только корреляция. Смертность неизвестна, отчеты о траншеях указывают на то, что пациенты не реагируют на химиотерапию/радиотерапию, поэтому ожидается >50%.\r\n\r\nОтработайте процедуры очистки в ожидании возможной эпидемии. Лекарство находится в режиме ожидания, идентификатор запроса: NAM-V_G0.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Sistema de Alerta Nacional do CDC ID-01223-DC086\r\n\r\nMarca AMARELA: sec-clr privado: nível 2, .gov, Milit. Des. A7 e acima. Recibo de leitura necessário.\r\n\r\n14 casos de contágio/vírus desconhecido em Dade Country, Flórida. R0 > 9\r\n\r\nAltamente contagioso. Os pacientes apresentam neuralgia aguda, anafilaxia e malácia. Observe o r nada - extremo cuidado recomendado. Possível diagnóstico errôneo da síndrome de Hermansky-Pudlak. Teste C-Lab/Chem completo necessário, além de envio de biópsia para o CDC central (Atlanta).\r\n\r\nMutação celular esperada, apenas correlacionada. Taxa de mortalidade desconhecida, relatórios de trincheiras indicam que não respondem a tratamentos quimio/rad, então >50% esperado.\r\n\r\nPerfure os procedimentos de limpeza pendentes de uma potencial epidemia. Med drops em espera, ID do pedido: NAM-V_G0.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Krajowy System Ostrzegawczy CDC ID-01223-DC086\r\n\r\nŻÓŁTY znacznik: sec-clr prywatny: poziom 2, .gov, Milit. Des. A7 i wyżej. Wymagane potwierdzenie przeczytania.\r\n\r\n14 przypadków nieznanego zakażenia/wirusa w Dade Country na Florydzie. R0 > 9\r\n\r\nWysoce zaraźliwa. Pacjenci zgłaszają ostre nerwobóle, anafilaksję i malację. Uwaga r nic - zalecana jest najwyższa ostrożność. Możliwe błędne rozpoznanie zespołu Hermansky'ego-Pudlaka. Wymagane pełne badanie C-Lab/Chem oraz przesłanie biopsji do centrali CDC (Atlanta).\r\n\r\nOczekiwana mutacja komórkowa, tylko skorelowana. Śmiertelność nieznana, raporty wykopaliskowe wskazują na brak reakcji na chemioterapię/radioterapię, więc oczekuje się > 50%.\r\n\r\nPrzećwicz procedury usuwania w oczekiwaniu na potencjalną epidemię. Zrzuty medyczne w pogotowiu, identyfikator żądania: NAM-V_G0.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "CDC 全国警報システム ID-01223-DC086\r\n\r\n黄色のタグ: sec-clr プライベート: tier 2、.gov、Milit。デス。 A7以上。開封確認が必要です。\r\n\r\nフロリダ州デイドカントリーで未知の感染症/ウイルス感染者が14人発生。 R0 > 9\r\n\r\n伝染性が高い。患者は急性神経痛、アナフィラキシー、軟化症を呈します。何もないことに注意してください - 細心の注意を払うことをお勧めします。ヘルマンスキー・パドラック症候群の誤診の可能性。完全な C-Lab/Chem 検査に加えて、CDC セントラル (アトランタ) への生検提出が必要です。\r\n\r\n細胞変異が予想され、相関のみ。死亡率は不明ですが、海溝の報告では化学療法/放射線療法に反応しないことが示されているため、>50%と予想されます。\r\n\r\n潜在的な流行が起こるまでは、訓練によるワイプダウン手順を実施します。 Med は待機中です。リクエスト ID: NAM-V_G0。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "CDC 국가 경보 시스템 ID-01223-DC086\r\n\r\n노란색 태그: sec-clr private: tier 2, .gov, Milit. 데. A7 이상. 읽음 확인이 필요합니다.\r\n\r\n플로리다 주 데이드 컨트리에서 알려지지 않은 감염/바이러스 14건. R0 > 9\r\n\r\n전염성이 강합니다. 환자는 급성 신경통, 아나필락시스 및 연화증을 나타냅니다. r naught에 유의하십시오. 극도의 주의가 필요합니다. Hermansky-Pudlak 증후군의 잘못된 진단이 가능합니다. 전체 C-Lab/Chem 테스트와 CDC 중앙(애틀랜타)에 생검 제출이 필요합니다.\r\n\r\n세포 돌연변이가 예상되며 상관 관계만 있습니다. 사망률은 알려지지 않았으며, 참호 보고서에 따르면 화학/방사선 치료에 반응하지 않는 것으로 나타났으므로 >50%가 예상됩니다.\r\n\r\n잠재적 전염병이 발생할 때까지 절차를 닦으십시오. 메드 드롭 대기, 요청 ID: NAM-V_G0.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "CDC 国家警报系统 ID-01223-DC086\r\n\r\n黄色标签：sec-clr private：tier 2，.gov，Milit。德斯。 A7及以上。需要阅读收据。\r\n\r\n佛罗里达州戴德县有 14 例未知传染病/病毒。 R0 > 9\r\n\r\n具有高度传染性。患者出现急性神经痛、过敏反应和软化。注意 r naught - 建议格外小心。可能误诊为 Hermansky-Pudlak 综合征。需要完整的 C-Lab/Chem 测试以及向 CDC 中心（亚特兰大）提交活检。\r\n\r\n预期细胞突变，仅相关。死亡率未知，战壕报告表明对化学疗法/放射疗法没有反应，因此预期 >50%。\r\n\r\n在潜在的流行病爆发前演练清除程序。 Med 待命，请求 id：NAM-V_G0。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "CDC 國家警報系統 ID-01223-DC086\r\n\r\n黃色標籤：sec-clr private：tier 2，.gov，Milit。德斯。 A7及以上。需要閱讀收據。\r\n\r\n佛羅里達州戴德縣有 14 例未知傳染病/病毒。 R0 > 9\r\n\r\n具有高度傳染性。患者出現急性神經痛、過敏反應和軟化。注意 r naught - 建議格外小心。可能誤診為 Hermansky-Pudlak 綜合徵。需要完整的 C-Lab/Chem 測試以及向 CDC 中心（亞特蘭大）提交活檢。\r\n\r\n預期細胞突變，僅相關。死亡率未知，戰壕報告表明對化學療法/放射療法沒有反應，因此預期 >50%。\r\n\r\n在潛在的流行病爆發前演練清除程序。 Med 待命，請求 id：NAM-V_G0。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_530111_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 2129465561
}