{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "---\r\nCategory: Weekly Notes 10/06 - 10/12 2053\r\nReported by: Dr. Gallus Hammerstein B014\r\nCreated: October 11th 2053\r\nModified: October 13th 2053\r\n---\r\n\n# The Hammerstein Collection\r\n\n## Abstract\r\nThis is the weekly report of Dr. Gallus Hammerstein, lead researcher and founder (or co-founder\r\naccording to some) of Project Insight. I have decided to stop using the Hearsay system to record my\r\ndaily and weekly notes as I believe prying eyes may wish to take my research and use it for their own\r\ngain. As such, I will be keeping all of my files local in a markdown vault so that I have complete control\r\nover the information I am gathering. This is clearly the wisest solution given the competitive nature of the\r\nstaff I have hired for Insight.\r\n\n## Weekly Achievements\r\nThis week we received a new shipment of specimen display cases and formaldehyde. To their credit,\r\nDreyfus have been more than helpful in making sure my project is sufficiently funded and supported for\r\nthe last 2 years. I'm glad they recognize the importance of my work.\r\n\nI have started a photographic record of the specimens. At some point in the future I will be getting\r\npublished for these breakthrough discoveries and will need imagery for the inevitable book and tour\r\nlectures.\r\n\nThis week I drew the conclusion that the lifeforms we have been finding do not appear to come from the\r\nsame evolutionary tree. Indeed, many of them appear to have at least partially evolved in drastically\r\ndifferent environments, though there is clearly a commonality in the mutations they all share. There is no\r\nindication that the artifacts and objects we have found within the fossil were designed for use by any of\r\nthe creatures, so quite how they ended up there is still a mystery. The bizarre disappearance of the\r\nequipment while working on Artifact 13 suggests some method of transformation or even transportation\r\nbeyond our current understanding. As such, the origin of these creatures remains a mystery - but they\r\ncome from different places. Different planets? Universes? I am confident I will unravel the mystery, but my\r\nimpatience for understanding is overwhelming!\r\n\n## Goals\r\nI want to display my specimens in as many places as possible to inspire my team to new discoveries. The\r\nHammerstein Collection is destined to be one of the scientific wonders of the world and I feel it is my duty\r\nto reward my staff by showing off the work they do to their peers. It is inspirational and I will allow forgive\r\nmyself for this brief display of pride.\r\n\nI will be conducting a behavioral analysis of the few living creatures we have managed to capture. They\r\nhave an extreme sensitivity to aural stimulation, so I will be setting up an experiment to project a range of\r\nfrequencies throughout the lower levels of Garganta to see which ones draw the most attention.\r\nObviously, this will be a controlled experiment. We will have Security Officers there to protect the\r\nresearchers as they capture as many varieties of creature as possible. In an ideal world, I would need to\r\norder more display cases!\r\n\nIt should be perfectly safe if everyone does as I say. Next week will be monumental for Project Insight!\r\n\nDr. Gallus Hammerstein\r\nProject Insight Lead Researcher & Founder",
  "Description": "A log that a player will read when accessing it on a Terminal",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "---\nCatégorie : Notes hebdomadaires 10/06 - 10/12 2053\nRapporté par : Dr Gallus Hammerstein B014\nCréé : 11 octobre 2053\nModifié : 13 octobre 2053\n---\n\n# La collection Hammerstein\n\n## Résumé\nCeci est le rapport hebdomadaire du Dr Gallus Hammerstein, chercheur principal et fondateur (ou co-fondateur\nselon certains) de Project Insight. J'ai décidé de ne plus utiliser le système Hearsay pour enregistrer mes\ndes notes quotidiennes et hebdomadaires, car je pense que des regards indiscrets voudront peut-être prendre mes recherches et les utiliser pour eux-mêmes\nGain. En tant que tel, je conserverai tous mes fichiers en local dans un coffre-fort Markdown afin d'avoir un contrôle total\nsur les informations que je recueille. C'est clairement la solution la plus judicieuse compte tenu du caractère concurrentiel du\npersonnel que j'ai embauché pour Insight.\n\n## Réalisations hebdomadaires\nCette semaine, nous avons reçu une nouvelle cargaison de vitrines d'échantillons et de formaldéhyde. A leur crédit,\nDreyfus a été plus qu'utile pour s'assurer que mon projet est suffisamment financé et soutenu pour\nles 2 dernières années. Je suis content qu'ils reconnaissent l'importance de mon travail.\n\nJ'ai commencé un enregistrement photographique des spécimens. À un moment donné dans le futur, je recevrai\npublié pour ces découvertes révolutionnaires et aura besoin d'images pour l'inévitable livre et tournée\nconférences.\n\nCette semaine, j'ai tiré la conclusion que les formes de vie que nous avons trouvées ne semblent pas provenir du\nmême arbre évolutif. En effet, nombre d'entre eux semblent avoir au moins partiellement évolué de manière drastique.\nenvironnements différents, bien qu'il y ait clairement un point commun dans les mutations qu'ils partagent tous. Il n'y a pas\nindication que les artefacts et les objets que nous avons trouvés dans le fossile ont été conçus pour être utilisés par l'un des\nles créatures, donc comment elles se sont retrouvées là-bas reste un mystère. L'étrange disparition du\nl'équipement tout en travaillant sur l'artefact 13 suggère une méthode de transformation ou même de transport\nau-delà de notre compréhension actuelle. Ainsi, l'origine de ces créatures reste un mystère - mais elles\nviennent d'endroits différents. Des planètes différentes ? Univers ? Je suis sûr que je vais percer le mystère, mais mon\nl'impatience de comprendre est accablante !\n\n## Buts\nJe veux exposer mes spécimens dans autant d'endroits que possible pour inspirer mon équipe à de nouvelles découvertes. La\nLa collection Hammerstein est destinée à être l'une des merveilles scientifiques du monde et je pense que c'est mon devoir\nrécompenser mon personnel en montrant le travail qu'ils font à leurs pairs. C'est inspirant et je permettrai de pardonner\nmoi-même pour cette brève démonstration de fierté.\n\nJe vais mener une analyse comportementale des quelques êtres vivants que nous avons réussi à capturer. Ils\nont une extrême sensibilité à la stimulation auditive, je vais donc mettre en place une expérience pour projeter une gamme de\nfréquences dans les niveaux inférieurs de Garganta pour voir celles qui attirent le plus l'attention.\nÉvidemment, ce sera une expérience contrôlée. Nous aurons des agents de sécurité sur place pour protéger les\nchercheurs car ils capturent autant de variétés de créatures que possible. Dans un monde idéal, j'aurais besoin de\ncommandez plus de vitrines !\n\nCela devrait être parfaitement sûr si tout le monde fait ce que je dis. La semaine prochaine sera monumentale pour Project Insight!\n\nDr Gallus Hammerstein\nChercheur principal et fondateur du Project Insight",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "---\nCategoria: Appunti settimanali 06/10 - 12/10 2053\nSegnalato da: Dr. Gallus Hammerstein B014\nCreato: 11 ottobre 2053\nModificato: 13 ottobre 2053\n---\n\n# La collezione Hammerstein\n\n## Astratto\nQuesto è il rapporto settimanale del Dr. Gallus Hammerstein, ricercatore capo e fondatore (o co-fondatore\nsecondo alcuni) di Project Insight. Ho deciso di smettere di usare il sistema Hearsay per registrare il mio\nappunti giornalieri e settimanali poiché credo che occhi indiscreti potrebbero voler prendere la mia ricerca e usarla per conto proprio\nguadagno. In quanto tale, manterrò tutti i miei file locali in un deposito di riduzione in modo da avere il controllo completo\nsulle informazioni che sto raccogliendo. Questa è chiaramente la soluzione più saggia data la natura competitiva del\npersonale che ho assunto per Insight.\n\n## Risultati settimanali\nQuesta settimana abbiamo ricevuto una nuova spedizione di vetrine per campioni e formaldeide. A loro merito,\nDreyfus è stato più che utile nell'assicurare che il mio progetto fosse sufficientemente finanziato e supportato\ngli ultimi 2 anni. Sono contento che riconoscano l'importanza del mio lavoro.\n\nHo iniziato una registrazione fotografica degli esemplari. Ad un certo punto in futuro lo riceverò\npubblicato per queste scoperte rivoluzionarie e avrà bisogno di immagini per l'inevitabile libro e tour\nlezioni.\n\nQuesta settimana ho tratto la conclusione che le forme di vita che abbiamo trovato non sembrano provenire dal\nstesso albero evolutivo. In effetti, molti di loro sembrano essersi almeno parzialmente evoluti in modo drastico\nambienti diversi, sebbene vi sia chiaramente una comunanza nelle mutazioni che tutti condividono. Non c'è\nindicazione che i manufatti e gli oggetti che abbiamo trovato all'interno del fossile sono stati progettati per essere utilizzati da qualcuno di\nle creature, quindi come sono finite c'è ancora un mistero. La bizzarra scomparsa del\nl'attrezzatura mentre si lavora sull'Artefatto 13 suggerisce un metodo di trasformazione o addirittura di trasporto\noltre la nostra attuale comprensione. In quanto tali, l'origine di queste creature rimane un mistero, ma loro\nprovengono da luoghi diversi. Pianeti diversi? Universi? Sono fiducioso che svelerò il mistero, ma il mio\nl'impazienza per la comprensione è opprimente!\n\n## Obiettivi\nVoglio esporre i miei esemplari in più posti possibile per ispirare il mio team a nuove scoperte. Il\nLa collezione Hammerstein è destinata a essere una delle meraviglie scientifiche del mondo e sento che è mio dovere\nper premiare il mio staff mostrando il lavoro che fanno ai loro coetanei. È fonte di ispirazione e permetterò il perdono\nme stesso per questa breve dimostrazione di orgoglio.\n\nCondurrò un'analisi comportamentale delle poche creature viventi che siamo riusciti a catturare. Essi\nhanno un'estrema sensibilità alla stimolazione uditiva, quindi organizzerò un esperimento per proiettare una gamma di\nfrequenze in tutti i livelli più bassi del Garganta per vedere quali attirano più attenzione.\nOvviamente, questo sarà un esperimento controllato. Avremo ufficiali di sicurezza lì per proteggere il\nricercatori mentre catturano quante più varietà di creature possibili. In un mondo ideale, ne avrei bisogno\nordina più vetrine!\n\nDovrebbe essere perfettamente sicuro se tutti fanno come dico io. La prossima settimana sarà monumentale per Project Insight!\n\nDott. Gallus Hammerstein\nRicercatore e fondatore di Project Insight",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "---\nKategorie: Wöchentliche Notizen 06.10. - 12.10.2053\nBerichterstatter: Dr. Gallus Hammerstein B014\nErstellt: 11. Oktober 2053\nGeändert: 13. Oktober 2053\n---\n\n# Die Hammerstein-Sammlung\n\n## Abstrakt\nDies ist der wöchentliche Bericht von Dr. Gallus Hammerstein, leitender Forscher und Gründer (oder Mitbegründer).\nnach einigen) von Project Insight. Ich habe mich entschieden, das Hearsay-System nicht mehr zu verwenden, um meine aufzuzeichnen\ntägliche und wöchentliche Notizen, da ich glaube, dass neugierige Blicke meine Forschung nehmen und für ihre eigenen verwenden möchten\ngewinnen. Daher werde ich alle meine Dateien lokal in einem Markdown-Tresor aufbewahren, damit ich die vollständige Kontrolle habe\nüber die Informationen, die ich sammle. Angesichts des Wettbewerbscharakters ist dies eindeutig die klügste Lösung\nMitarbeiter, die ich für Insight eingestellt habe.\n\n## Wöchentliche Erfolge\nDiese Woche haben wir eine neue Lieferung mit Mustervitrinen und Formaldehyd erhalten. Zu ihrer Ehre,\nDreyfus war mehr als hilfreich, um sicherzustellen, dass mein Projekt ausreichend finanziert und unterstützt wird\ndie letzten 2 Jahre. Ich bin froh, dass sie die Bedeutung meiner Arbeit anerkennen.\n\nIch habe eine fotografische Aufzeichnung der Exemplare begonnen. Irgendwann in der Zukunft werde ich bekommen\nfür diese bahnbrechenden Entdeckungen veröffentlicht und wird Bildmaterial für das unvermeidliche Buch und die Tour benötigen\nVorträge.\n\nDiese Woche zog ich den Schluss, dass die Lebensformen, die wir gefunden haben, nicht von der zu stammen scheinen\ngleichen Evolutionsbaum. Tatsächlich scheinen sich viele von ihnen zumindest teilweise drastisch entwickelt zu haben\nunterschiedlichen Umgebungen, obwohl es eindeutig eine Gemeinsamkeit in den Mutationen gibt, die sie alle teilen. Es gibt kein\nHinweis darauf, dass die Artefakte und Objekte, die wir innerhalb des Fossils gefunden haben, für die Verwendung durch irgendjemanden bestimmt waren\ndie Kreaturen, also wie sie dort gelandet sind, ist immer noch ein Rätsel. Das bizarre Verschwinden der\nAusrüstung während der Arbeit an Artefakt 13 schlägt eine Methode der Transformation oder sogar des Transports vor\njenseits unseres heutigen Verständnisses. Daher bleibt der Ursprung dieser Kreaturen ein Rätsel – aber sie\nkommen von verschiedenen Orten. Andere Planeten? Universen? Ich bin zuversichtlich, dass ich das Geheimnis lüften werde, aber meine\nUngeduld nach Verständnis ist überwältigend!\n\n## Ziele\nIch möchte meine Exemplare an möglichst vielen Orten ausstellen, um mein Team zu neuen Entdeckungen zu inspirieren. Das\nDie Hammerstein Collection ist dazu bestimmt, eines der wissenschaftlichen Weltwunder zu werden, und ich halte es für meine Pflicht\nmeine Mitarbeiter zu belohnen, indem ich die Arbeit, die sie leisten, ihren Kollegen zeigt. Es ist inspirierend und ich werde vergeben\nmich selbst für diesen kurzen Ausdruck von Stolz.\n\nIch werde eine Verhaltensanalyse der wenigen Lebewesen durchführen, die wir gefangen haben. Sie\nhabe eine extreme Empfindlichkeit gegenüber akustischer Stimulation, also werde ich ein Experiment einrichten, um eine Reihe von zu projizieren\nFrequenzen in den unteren Ebenen von Garganta , um zu sehen, welche die meiste Aufmerksamkeit erregen.\nOffensichtlich wird dies ein kontrolliertes Experiment sein. Wir werden Sicherheitsbeamte dort haben, um sie zu schützen\nForscher, da sie so viele Arten von Kreaturen wie möglich erfassen. In einer idealen Welt müsste ich das tun\nweitere Vitrinen bestellen!\n\nEs sollte absolut sicher sein, wenn jeder tut, was ich sage. Die nächste Woche wird monumental für Project Insight!\n\nDr Gallus Hammerstein\nProject Insight Lead Researcher & Gründer",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "---\nCategoría: Notas Semanales 06/10 - 12/10 2053\nInformado por: Dr. Gallus Hammerstein B014\nCreado: 11 de octubre de 2053\nModificado: 13 de octubre de 2053\n---\n\n# La colección Hammerstein\n\n## Resumen\nEste es el informe semanal del Dr. Gallus Hammerstein, investigador principal y fundador (o cofundador\nsegún algunos) de Project Insight. He decidido dejar de usar el sistema Hearsay para grabar mi\nnotas diarias y semanales, ya que creo que los ojos curiosos pueden querer tomar mi investigación y usarla para su propia\nganar. Como tal, mantendré todos mis archivos locales en una bóveda de descuento para tener un control total\nsobre la información que estoy reuniendo. Esta es claramente la solución más sabia dada la naturaleza competitiva de la\npersonal que he contratado para Insight.\n\n## Logros semanales\nEsta semana recibimos un nuevo envío de vitrinas de muestras y formol. A su favor,\nDreyfus han sido más que útiles para asegurarse de que mi proyecto tenga suficientes fondos y apoyo para\nlos últimos 2 años. Me alegra que reconozcan la importancia de mi trabajo.\n\nHe iniciado un registro fotográfico de los ejemplares. En algún momento en el futuro estaré recibiendo\npublicado para estos descubrimientos revolucionarios y necesitará imágenes para el libro y la gira inevitables\nconferencias\n\nEsta semana llegué a la conclusión de que las formas de vida que hemos estado encontrando no parecen provenir del\nmismo árbol evolutivo. De hecho, muchos de ellos parecen haber evolucionado al menos parcialmente en forma drástica.\nentornos diferentes, aunque claramente hay algo en común en las mutaciones que todos comparten. No hay\nindicación de que los artefactos y objetos que hemos encontrado dentro del fósil fueron diseñados para ser utilizados por cualquiera de\nlas criaturas, por lo que todavía es un misterio cómo terminaron allí. La extraña desaparición del\nequipo mientras se trabaja en el Artefacto 13 sugiere algún método de transformación o incluso de transporte\nmás allá de nuestra comprensión actual. Como tal, el origen de estas criaturas sigue siendo un misterio, pero\nvienen de diferentes lugares. ¿Diferentes planetas? ¿Universos? Confío en que desentrañaré el misterio, pero mi\n¡La impaciencia por comprender es abrumadora!\n\n## Metas\nQuiero exhibir mis especímenes en tantos lugares como sea posible para inspirar a mi equipo a nuevos descubrimientos. los\nLa Colección Hammerstein está destinada a ser una de las maravillas científicas del mundo y siento que es mi deber\npara recompensar a mi personal mostrando el trabajo que hacen a sus compañeros. Es inspirador y permitiré perdonar.\na mí mismo por esta breve muestra de orgullo.\n\nRealizaré un análisis de comportamiento de las pocas criaturas vivientes que hemos logrado capturar. Ellos\ntienen una sensibilidad extrema a la estimulación auditiva, por lo que estableceré un experimento para proyectar una gama de\nfrecuencias a lo largo de los niveles inferiores de Garganta para ver cuáles llaman más la atención.\nObviamente, este será un experimento controlado. Tendremos oficiales de seguridad allí para proteger el\ninvestigadores mientras capturan tantas variedades de criaturas como sea posible. En un mundo ideal, necesitaría\npide más vitrinas!\n\nDebería ser perfectamente seguro si todo el mundo hace lo que digo. ¡La próxima semana será monumental para Project Insight!\n\nDr. Gallus Hammerstein\nInvestigador principal y fundador de Project Insight",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "---\nКатегория: Еженедельные заметки 06.10 - 12.10 2053\nДоложил: д-р Галлус Хаммерштейн B014\nСоздано: 11 октября 2053 г.\nИзменено: 13 октября 2053 г.\n---\n\n# Коллекция Хаммерштейна\n\n## Абстрактный\nЭто еженедельный отчет доктора Галлуса Хаммерштейна, ведущего исследователя и основателя (или соучредителя\nпо некоторым данным) из Project Insight. Я решил прекратить использовать систему Hearsay для записи моих\nежедневные и еженедельные заметки, поскольку я полагаю, что посторонние глаза могут захотеть воспользоваться моими исследованиями и использовать их в своих собственных целях.\nприрост. Таким образом, я буду хранить все свои файлы локально в хранилище уценки, чтобы иметь полный контроль над ними.\nнад информацией, которую я собираю. Это, безусловно, самое мудрое решение, учитывая конкурентный характер рынка.\nсотрудников, которых я нанял для Insight.\n\n## Еженедельные достижения\nНа этой неделе мы получили новую партию витрин для образцов и формальдегида. К их чести,\nДрейфус был более чем полезен, чтобы убедиться, что мой проект достаточно профинансирован и поддержан для\nпоследние 2 года. Я рад, что они признают важность моей работы.\n\nЯ начал фотографировать образцы. Когда-нибудь в будущем я получу\nопубликовано для этих прорывных открытий, и потребуются изображения для неизбежной книги и тура\nлекции.\n\nНа этой неделе я пришел к выводу, что формы жизни, которые мы находим, происходят не из\nтакое же эволюционное дерево. Действительно, многие из них, по крайней мере, частично эволюционировали в радикально\nразличных средах, хотя очевидно, что в мутациях, которые они все разделяют, есть нечто общее. Здесь нет\nуказание на то, что артефакты и предметы, которые мы нашли в окаменелостях, были предназначены для использования кем-либо из\nсущества, поэтому то, как они там оказались, до сих пор остается загадкой. Странное исчезновение\nоборудование во время работы над Артефактом 13 предполагает какой-то способ трансформации или даже транспортировки\nза пределами нашего нынешнего понимания. Таким образом, происхождение этих существ остается загадкой, но они\nприходят из разных мест. Разные планеты? Вселенные? Я уверен, что разгадаю тайну, но мой\nнетерпение понимания зашкаливает!\n\n## Цели\nЯ хочу выставлять свои образцы в как можно большем количестве мест, чтобы вдохновлять свою команду на новые открытия.\nКоллекции Хаммерштейна суждено стать одним из научных чудес света, и я чувствую, что это мой долг\nвознаграждать своих сотрудников, хвастаясь работой, которую они делают, перед своими коллегами. Это вдохновляет, и я позволю простить\nсебя за это краткое проявление гордости.\n\nЯ проведу поведенческий анализ тех немногих живых существ, которых нам удалось поймать. Они\nобладают чрезвычайной чувствительностью к слуховой стимуляции, поэтому я поставлю эксперимент, чтобы спроецировать ряд\nчастоты на нижних уровнях Garganta , чтобы увидеть, какие из них привлекают наибольшее внимание.\nОчевидно, это будет контролируемый эксперимент. У нас будут сотрудники службы безопасности для защиты\nисследователей, поскольку они захватывают как можно больше разновидностей существ. В идеальном мире мне нужно было бы\nзакажите больше витрин!\n\nБудет совершенно безопасно, если все будут делать то, что я говорю. Следующая неделя будет знаменательной для Project Insight!\n\nДоктор Галлус Хаммерштейн\nВедущий исследователь и основатель Project Insight",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "---\nCategoria: Notas Semanais 06/10 - 12/10 2053\nRelatado por: Dr. Gallus Hammerstein B014\nCriado: 11 de outubro de 2053\nModificado: 13 de outubro de 2053\n---\n\n# A coleção Hammerstein\n\n## Abstrato\nEste é o relatório semanal do Dr. Gallus Hammerstein, pesquisador principal e fundador (ou cofundador\nde acordo com alguns) do Project Insight. Decidi parar de usar o sistema Hearsay para gravar minhas\nnotas diárias e semanais, pois acredito que olhos curiosos podem querer pegar minha pesquisa e usá-la para seus próprios\nganho. Como tal, manterei todos os meus arquivos locais em um cofre de remarcação para que eu tenha controle total\nsobre as informações que estou coletando. Esta é claramente a solução mais sábia dada a natureza competitiva do\npessoal que contratei para a Insight.\n\n## Conquistas semanais\nEsta semana recebemos uma nova remessa de expositores de espécimes e formaldeído. Para seu crédito,\nDreyfus tem sido mais do que útil para garantir que meu projeto seja suficientemente financiado e apoiado para\nos últimos 2 anos. Fico feliz que eles reconheçam a importância do meu trabalho.\n\nComecei um registro fotográfico dos espécimes. Em algum momento no futuro eu estarei recebendo\npublicados para essas descobertas revolucionárias e precisarão de imagens para o inevitável livro e turnê\npalestras.\n\nEsta semana cheguei à conclusão de que as formas de vida que temos encontrado não parecem vir do\nmesma árvore evolutiva. De fato, muitos deles parecem ter evoluído pelo menos parcialmente em\nambientes diferentes, embora haja claramente uma semelhança nas mutações que todos compartilham. Não há\nindicação de que os artefatos e objetos que encontramos dentro do fóssil foram projetados para uso por qualquer um dos\nas criaturas, então como eles acabaram ainda é um mistério. O bizarro desaparecimento do\nequipamento enquanto trabalhava no Artefato 13 sugere algum método de transformação ou mesmo transporte\nalém do nosso entendimento atual. Como tal, a origem dessas criaturas permanece um mistério - mas eles\nvêm de lugares diferentes. Planetas diferentes? Universos? Estou confiante de que vou desvendar o mistério, mas meu\na impaciência pela compreensão é esmagadora!\n\n## Metas\nQuero expor meus espécimes em tantos lugares quanto possível para inspirar minha equipe a novas descobertas. o\nA Coleção Hammerstein está destinada a ser uma das maravilhas científicas do mundo e sinto que é meu dever\npara recompensar minha equipe mostrando o trabalho que eles fazem para seus colegas. É inspirador e permitirei perdoar\na mim mesmo por esta breve demonstração de orgulho.\n\nFarei uma análise comportamental das poucas criaturas vivas que conseguimos capturar. Elas\ntem uma sensibilidade extrema à estimulação auditiva, então vou montar um experimento para projetar uma série de\nfrequências ao longo dos níveis inferiores da Garganta para ver quais chamam mais a atenção.\nObviamente, este será um experimento controlado. Teremos agentes de segurança lá para proteger os\npesquisadores à medida que capturam o maior número possível de variedades de criaturas. Em um mundo ideal, eu precisaria\nencomende mais vitrines!\n\nDeve ser perfeitamente seguro se todos fizerem o que eu digo. A próxima semana será monumental para o Project Insight!\n\nDr. Gallus Hammerstein\nPesquisador líder e fundador do Project Insight",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "---\nKategoria: Notatki tygodniowe 10/06 - 10/12 2053\nZgłoszony przez: dr Gallus Hammerstein B014\nUtworzono: 11 października 2053\nZmodyfikowano: 13 października 2053\n---\n\n# Kolekcja Hammerstein\n\n## Streszczenie\nTo jest cotygodniowy raport dr. Gallusa Hammersteina, głównego badacza i założyciela (lub współzałożyciela)\nwedług niektórych) Project Insight. Postanowiłem przestać używać systemu Hearsay do nagrywania moich\ncodzienne i cotygodniowe notatki, ponieważ wierzę, że wścibskie oczy mogą chcieć wziąć moje badania i wykorzystać je do własnych celów\nosiągać. W związku z tym będę przechowywać wszystkie moje pliki lokalnie w skarbcu przecen, aby mieć pełną kontrolę\nnad informacjami, które zbieram. Jest to oczywiście najmądrzejsze rozwiązanie, biorąc pod uwagę konkurencyjny charakter\npersonel, którego zatrudniłem dla Insight.\n\n## Tygodniowe osiągnięcia\nW tym tygodniu otrzymaliśmy nową dostawę gablot na próbki i formaldehydu. Na ich kredyt,\nDreyfus był bardziej niż pomocny w upewnieniu się, że mój projekt jest wystarczająco finansowany i wspierany przez\nostatnie 2 lata. Cieszę się, że uznają wagę mojej pracy.\n\nRozpocząłem fotograficzną rejestrację okazów. W pewnym momencie w przyszłości dostanę\nopublikowane dla tych przełomowych odkryć i będą potrzebować zdjęć do nieuniknionej książki i trasy\nWykłady.\n\nW tym tygodniu doszedłem do wniosku, że odnajdywane przez nas formy życia nie wydają się pochodzić z\nto samo drzewo ewolucyjne. Rzeczywiście, wydaje się, że wiele z nich przynajmniej częściowo ewoluowało w drastyczny sposób\nróżnych środowiskach, chociaż wyraźnie widać podobieństwo w mutacjach, które wszyscy dzielą. Nie ma\nwskazanie, że artefakty i przedmioty, które znaleźliśmy w skamielinie, zostały zaprojektowane do użytku przez każdego z\nstworzeń, więc to, jak się skończyły, wciąż pozostaje tajemnicą. Dziwne zniknięcie\nsprzęt podczas pracy nad Artefaktem 13 sugeruje jakąś metodę transformacji, a nawet transportu\npoza naszym obecnym zrozumieniem. W związku z tym pochodzenie tych stworzeń pozostaje tajemnicą – ale one…\npochodzą z różnych miejsc. Różne planety? Wszechświaty? Jestem przekonany, że rozwikłam tajemnicę, ale mój\nniecierpliwość na zrozumienie jest przytłaczająca!\n\n## Cele\nChcę wyeksponować swoje okazy w jak największej liczbie miejsc, aby zainspirować mój zespół do nowych odkryć. The\nKolekcja Hammerstein ma być jednym z naukowych cudów świata i czuję, że to mój obowiązek\nnagradzać moich pracowników poprzez popisywanie się pracą, którą wykonują swoim kolegom. To jest inspirujące i pozwolę wybaczyć\nza ten krótki pokaz dumy.\n\nPrzeprowadzę analizę behawioralną kilku żywych stworzeń, które udało nam się schwytać. Oni\nmają ekstremalną wrażliwość na stymulację słuchową, więc przygotuję eksperyment, aby wyświetlić szereg\nczęstotliwości na niższych poziomach Garganta , aby zobaczyć, które z nich przyciągają najwięcej uwagi.\nOczywiście będzie to eksperyment kontrolowany. Będziemy mieć tam funkcjonariuszy ds. bezpieczeństwa, którzy będą chronić\nnaukowców, ponieważ chwytają jak najwięcej odmian stworzeń. W idealnym świecie musiałbym\nzamów więcej gablot!\n\nPowinno być całkowicie bezpieczne, jeśli wszyscy zrobią to, co powiem. Przyszły tydzień będzie monumentalny dla Project Insight!\n\ndr Gallus Hammerstein\nGłówny badacz i założyciel Project Insight",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "---\nカテゴリ：ウィークリーノート10/06-10/12 2053\n報告者：Dr。Gallus Hammerstein B014\n作成日：2053年10月11日\n変更日：2053年10月13日\n---\n\n＃ハンマースタインコレクション\n\n＃＃ 概要\nこれは、主任研究者であり創設者（または共同創設者）であるGallusHammerstein博士の週報です。\nProject Insightの一部によると）。私は自分の録音に伝聞システムの使用をやめることにしました\n詮索好きな目が私の研究を自分の研究に利用したいと思うかもしれないと私が信じている毎日と毎週のメモ\n利得。そのため、完全に制御できるように、すべてのファイルをマークダウンボールトにローカルに保持します\n私が収集している情報について。これは、競争力のある性質を考えると、明らかに最も賢明なソリューションです。\n私がInsightに雇ったスタッフ。\n\n##毎週の成果\n今週、私たちは標本の陳列ケースとホルムアルデヒドの新しい出荷を受け取りました。彼らの名誉のために、\nDreyfusは、私のプロジェクトに十分な資金とサポートが提供されていることを確認するのに非常に役立ちました。\n過去2年間。彼らが私の仕事の重要性を認識してくれてうれしいです。\n\n標本の写真記録を始めました。将来のある時点で私は得るでしょう\nこれらの画期的な発見のために公開されており、避けられない本とツアーの画像が必要になります\n講義。\n\n今週、私たちが見つけた生命体は、\n同じ進化系統樹。確かに、それらの多くは少なくとも部分的に劇的に進化したようです\n異なる環境ですが、それらがすべて共有する突然変異には明らかに共通点があります。ありません\n化石内で見つかったアーティファクトとオブジェクトが、\n生き物、それで彼らがどうやってそこにたどり着いたのかはまだ謎です。の奇妙な失踪\nアーティファクト13で作業中の機器は、変換または輸送の方法を提案します\n私たちの現在の理解を超えています。このように、これらの生き物の起源は謎のままです-しかし、彼らは\nさまざまな場所から来ています。別の惑星？宇宙？私は謎を解き明かすと確信していますが、\n理解への焦りは圧倒的です！\n\n##目標\nチームに新しい発見を促すために、できるだけ多くの場所に標本を展示したいと思います。 The\nハマースタインコレクションは世界の科学の驚異の1つになる運命にあり、それが私の義務だと感じています\n彼らが同僚に行っている仕事を披露することによって私のスタッフに報酬を与えるために。それはインスピレーションを与え、私は許します\nこのプライドの短い表示のために私自身。\n\n捕獲できた数少ない生き物の行動分析を行います。彼ら\n聴覚刺激に非常に敏感なので、私はさまざまなものを投影するための実験を設定します\nGargantaの低レベル全体の周波数で、どれが最も注目を集めているかを確認します。\n明らかに、これは制御された実験になります。そこに警備員を配置して、\n研究者は、できるだけ多くの種類の生き物を捕獲します。理想的な世界では、私はする必要があります\nより多くの陳列ケースを注文してください！\n\n私が言うように誰もがそうするなら、それは完全に安全であるはずです。来週はProject Insightにとって記念碑的なものになるでしょう！\n\nガルス・ハマースタイン博士\nProject Insight主任研究員兼創設者",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "---\n범주: 주간 노트 10/06 - 10/12 2053\n보고: Gallus Hammerstein 박사 B014\n작성일: 2053년 10월 11일\n수정: 2053년 10월 13일\n---\n\n# 해머스타인 컬렉션\n\n## 추상적인\n이것은 수석 연구원이자 설립자(또는 공동 설립자)인 Dr. Gallus Hammerstein의 주간 보고서입니다.\n일부에 따르면) Project Insight 의 . 내 기록을 녹음하기 위해 Hearsay 시스템 사용을 중단하기로 결정했습니다.\n엿보는 눈이 내 연구를 가져 와서 자신을 위해 사용할 수 있다고 생각하는 일간 및 주간 메모\n얻다. 따라서 모든 파일을 마크다운 볼트에 로컬로 유지하여 완전한 제어 권한을 갖습니다.\n내가 수집하는 정보에 대해. 이는 기업의 경쟁적 성격을 고려할 때 분명히 가장 현명한 솔루션입니다.\nInsight에 고용한 직원입니다.\n\n## 주간 업적\n이번 주에 우리는 견본 진열장과 포름알데히드의 새로운 선적을 받았습니다. 그들의 신용에,\nDreyfus는 내 프로젝트가\n지난 2년. 그들이 내 일의 중요성을 인식하게 되어 기쁩니다.\n\n나는 표본의 사진 기록을 시작했습니다. 미래의 어느 시점에서 나는 얻을 것이다\n이러한 획기적인 발견을 위해 출판되었으며 피할 수 없는 책과 여행을 위한 이미지가 필요합니다.\n강의.\n\n이번 주에 나는 우리가 발견한 생명체가\n같은 진화 나무. 실제로, 그들 중 다수는 적어도 부분적으로는 극적으로 진화한 것으로 보입니다.\n서로 다른 환경이지만, 모두 공유하는 돌연변이에는 분명히 공통점이 있습니다. 없다\n화석 내에서 우리가 발견한 인공물과 물체가 다음 중 누구라도 사용하도록 설계되었다는 표시\n생물, 그래서 그들이 어떻게 거기까지 왔는지는 여전히 미스터리입니다. 기이한 실종\nArtifact 13에서 작업하는 동안 장비는 일부 변형 또는 운송 방법을 제안합니다.\n우리의 현재 이해를 넘어서. 따라서 이 생물의 기원은 미스터리로 남아 있습니다.\n다른 곳에서 왔습니다. 다른 행성? 우주? 나는 내가 그 수수께끼를 풀 것이라고 확신하지만,\n이해에 대한 조바심이 압도적입니다!\n\n## 목표\n팀이 새로운 발견을 하도록 영감을 주기 위해 가능한 한 많은 장소에 내 표본을 전시하고 싶습니다. 그만큼\nHammerstein Collection은 세계의 과학적 불가사의 중 하나가 될 운명이며 그것이 내 의무라고 생각합니다.\n동료들에게 그들이 하는 일을 과시함으로써 직원들에게 보상하기 위해. 감동적이며 용서하겠습니다\n이 짧은 자부심에 대해 나 자신.\n\n나는 우리가 포착한 몇 안 되는 생물에 대한 행동 분석을 수행할 것입니다. 그들\n청각 자극에 극도의 감도를 가지고 있으므로 다양한 범위를 투영하는 실험을 설정할 것입니다.\nGarganta 의 낮은 수준 전체에 걸쳐 주파수를 분석하여 가장 관심을 끄는 부분을 확인합니다.\n분명히 이것은 통제된 실험이 될 것입니다. 보호하기 위해 보안 책임자를 배치할 것입니다.\n연구원들은 가능한 한 많은 종류의 생물을 포획합니다. 이상적인 세계에서는 다음을 수행해야 합니다.\n더 많은 진열장을 주문하십시오!\n\n모든 사람이 내가 말하는 대로 하면 완벽하게 안전해야 합니다. 다음 Project Insight 에 기념비적인 시간이 될 것입니다!\n\n갈루스 해머스타인 박사\nProject Insight 수석 연구원 및 설립자",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "---\n类别：每周笔记 10/06 - 10/12 2053\n报告人：Gallus Hammerstein 博士 B014\n创建时间：2053 年 10 月 11 日\n修改：2053 年 10 月 13 日\n---\n\n# 汉默斯坦收藏\n\n＃＃ 抽象的\n这是首席研究员兼创始人（或联合创始人）Gallus Hammerstein 博士的每周报告\n根据Project Insight的一些）。我决定停止使用传闻系统来记录我的\n每天和每周的笔记，因为我相信窥探者可能希望将我的研究用于自己的研究\n获得。因此，我会将所有文件都保存在 Markdown 保险库中，以便完全控制\n关于我收集的信息。鉴于竞争的本质，这显然是最明智的解决方案\n我为 Insight 雇佣的员工。\n\n## 每周成就\n本周我们收到了一批新的标本展示柜和甲醛。值得称赞的是，\nDreyfus 在确保我的项目获得足够的资金和支持方面提供了很多帮助\n最近 2 年。我很高兴他们认识到我工作的重要性。\n\n我已经开始对标本进行照相记录。在未来的某个时候，我会得到\n为这些突破性发现而出版，并且将需要图像用于不可避免的书籍和旅行\n讲座。\n\n本周我得出的结论是，我们一直在寻找的生命形式似乎并非来自\n相同的进化树。事实上，它们中的许多似乎至少部分地发生了剧烈的演变\n不同的环境，尽管它们共享的突变显然有共同点。没有\n表明我们在化石中发现的人工制品和物品是为任何人使用而设计的\n这些生物，所以它们是如何最终出现的仍然是一个谜。离奇失踪案\n处理 Artifact 13 时的设备建议了一些改造甚至运输的方法\n超出了我们目前的理解。因此，这些生物的起源仍然是一个谜——但它们\n来自不同的地方。不同的星球？宇宙？我相信我会解开这个谜团，但我的\n急于理解是压倒性的！\n\n## 目标\n我想在尽可能多的地方展示我的标本，以激励我的团队去发现新的发现。这\nHammerstein Collection 注定要成为世界科学奇迹之一，我觉得这是我的职责\n通过向同事炫耀他们所做的工作来奖励我的员工。这是鼓舞人心的，我会原谅\n我为这短暂的骄傲表现。\n\n我将对我们设法捕获的少数生物进行行为分析。他们\n对听觉刺激非常敏感，所以我将设置一个实验来投射一系列\n整个Garganta较低级别的频率，以查看哪些频率最受关注。\n显然，这将是一个对照实验。我们将派安全人员在那里保护\n研究人员，因为他们尽可能多地捕捉到各种生物。在一个理想的世界里，我需要\n订购更多展示柜！\n\n如果每个人都按照我说的那样做应该是绝对安全的。下周将是Project Insight的里程碑！\n\n加勒斯·汉默斯坦博士\nProject Insight首席研究员兼创始人",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "---\n類別：每週筆記 10/06 - 10/12 2053\n報告人：Gallus Hammerstein 博士 B014\n創建時間：2053 年 10 月 11 日\n修改：2053 年 10 月 13 日\n---\n\n# 漢默斯坦收藏\n\n＃＃ 抽象的\n這是首席研究員兼創始人（或聯合創始人）Gallus Hammerstein 博士的每週報告\n根據Project Insight的一些）。我決定停止使用傳聞系統來記錄我的\n每天和每週的筆記，因為我相信窺探者可能希望將我的研究用於自己的研究\n獲得。因此，我會將所有文件都保存在 Markdown 保險庫中，以便完全控制\n關於我收集的信息。鑑於競爭的本質，這顯然是最明智的解決方案\n我為 Insight 僱傭的員工。\n\n## 每周成就\n本週我們收到了一批新的標本展示櫃和甲醛。值得稱讚的是，\nDreyfus 在確保我的項目獲得足夠的資金和支持方面提供了很多幫助\n最近 2 年。我很高興他們認識到我工作的重要性。\n\n我已經開始對標本進行照相記錄。在未來的某個時候，我會得到\n為這些突破性發現而出版，並且將需要圖像用於不可避免的書籍和旅行\n講座。\n\n本週我得出的結論是，我們一直在尋找的生命形式似乎並非來自\n相同的進化樹。事實上，它們中的許多似乎至少部分地發生了劇烈的演變\n不同的環境，儘管它們共享的突變顯然有共同點。沒有\n表明我們在化石中發現的人工製品和物品是為任何人使用而設計的\n這些生物，所以它們是如何最終出現的仍然是一個謎。離奇失踪案\n處理 Artifact 13 時的設備建議了一些改造甚至運輸的方法\n超出了我們目前的理解。因此，這些生物的起源仍然是一個謎——但它們\n來自不同的地方。不同的星球？宇宙？我相信我會解開這個謎團，但我的\n急於理解是壓倒性的！\n\n## 目標\n我想在盡可能多的地方展示我的標本，以激勵我的團隊去發現新的發現。這\nHammerstein Collection 注定要成為世界科學奇蹟之一，我覺得這是我的職責\n通過向同事炫耀他們所做的工作來獎勵我的員工。這是鼓舞人心的，我會原諒\n我為這短暫的驕傲表現。\n\n我將對我們設法捕獲的少數生物進行行為分析。他們\n對聽覺刺激非常敏感，所以我將設置一個實驗來投射一系列\n整個Garganta較低級別的頻率，以查看哪些頻率最受關注。\n顯然，這將是一個對照實驗。我們將派安全人員在那裡保護\n研究人員，因為他們盡可能多地捕捉到各種生物。在一個理想的世界裡，我需要\n訂購更多展示櫃！\n\n如果每個人都按照我說的那樣做應該是絕對安全的。下週將是Project Insight的里程碑！\n\n加勒斯·漢默斯坦博士\nProject Insight首席研究員兼創始人",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Log_QSW-EQW-S99_R7B3_ACH",
  "internalEnabled": true,
  "persistentID": 2145556797
}