{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\n\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged \r\n\r\n \r\n\r\nFrom: James Durant B255 \r\n\r\nTo: Dean Lockwood A074 \r\n\r\nDate: June 13th 2054 \r\n\r\nSubject:\tSignal \r\n\r\n \r\n\r\nMr. Lockwood, \r\n\r\n \r\n\r\nWe can assert categorically that both NAM-V and Parasitidae Garganta are extraterrestrial in origin. There is no way of knowing for sure if they evolved in the same location (or even if they evolved at all), but we do know that the environmental conditions for both lifeforms was at least very similar as their structural framework share many features. It is highly likely they have the same origin, wherever that may be. \r\n\r\n \r\n\r\nThe progenitor of the relationship between the virus and the parasite is not clear, so I have been working under Dr. Dauda's theory that the virus happened upon the parasite at some point, found it to be an appropriate host, and evolved to manipulate the behavior of the parasite to ensure transmission. We have also discovered that the extent of viral mutation within the parasites is unusually high. Each infected parasite carries it's own mutation of the virus, which means that any host with multiple parasites will allow the mutated viruses to gene shuffle and create new strains. Many of the new strains lead to mutations of the host to varying degrees, resulting in the physical deformities we see in some hosts. This is almost certainly the cause of at least some of the abominations that have been uncovered as excavations towards the Inner continue.  \r\n\r\n \r\n\r\nHowever, I have also isolated hundreds of parasites that do not carry the virus and yet their behavior is identical to infected parasites, indicating the presence of collective intelligence. The parasites are highly social and will work together to ensure attachment to a host - using strategies that are far beyond the capability of an individual parasite. It is unlikely that these complex behaviors can all be attributed to implanted behaviors from the virus.  \r\n\r\n \r\n\r\nThe relationship is certainly symbiotic. The virus triggers life-prolonging chemical production in the parasite, and the parasite provides a suspendable organic structure for the virus. The parasite transmits the virus to new hosts, and in turn the virus alters the behavior of the host to accept the presence of the parasite and inhibit the desire to remove it. \r\n\r\n \r\n\r\nWith so many mutations of NAM-V being created with each new host, there are potentially millions of strains of NAM-V that no longer require a parasite to transmit. This explains why Dr. Dauda's research shows such resilience in the virus. It evolves everywhere, in every way. This virus is an omnipotent force of nature. \r\n\r\n \r\n\r\nThe only method we have found of killing the virus is by stopping the biological functions of the host through hydrostasis (or death). Fortunately, the parasites have not yet found a way into the HSUs. However, after hydrostasis reinfection is possible. We continue to improve our sterilization and prophylaxis methods, but we are fighting a losing battle. I see no future for us if we do not seek the origin of these lifeforms and find an immune genome. If we are to survive NAM-V, we must turn to the nature that created it. Evolution has had millions of years to fight the virus. We have months. \r\n\r\n \r\n\r\nJames Durant B255",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\n\nalias :int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\nDe : James Durant B255\n\nÀ : Dean Lockwood A074\n\nDate : 13 juin 2054\n\nObjet : signal\n\n\n\nMonsieur Lockwood,\n\n\n\nNous pouvons affirmer catégoriquement que NAM-V et Parasitidae Garganta sont d'origine extraterrestre. Il n'y a aucun moyen de savoir avec certitude s'ils ont évolué au même endroit (ou même s'ils ont évolué du tout), mais nous savons que les conditions environnementales des deux formes de vie étaient au moins très similaires car leur cadre structurel partage de nombreuses caractéristiques. Il est fort probable qu'ils aient la même origine, où que ce soit.\n\n\n\nL'ancêtre de la relation entre le virus et le parasite n'est pas clair, j'ai donc travaillé selon la théorie du Dr Dauda selon laquelle le virus est arrivé sur le parasite à un moment donné, a trouvé qu'il s'agissait d'un hôte approprié et a évolué pour manipuler le comportement. du parasite pour assurer la transmission. Nous avons également découvert que l'étendue de la mutation virale dans les parasites est exceptionnellement élevée. Chaque parasite infecté porte sa propre mutation du virus, ce qui signifie que tout hôte avec plusieurs parasites permettra aux virus mutés de mélanger les gènes et de créer de nouvelles souches. Bon nombre des nouvelles souches entraînent des mutations de l'hôte à des degrés divers, entraînant les déformations physiques que nous observons chez certains hôtes. C'est presque certainement la cause d'au moins certaines des abominations qui ont été découvertes alors que les fouilles vers l'intérieur se poursuivent.\n\n\n\nCependant, j'ai également isolé des centaines de parasites qui ne sont pas porteurs du virus et pourtant leur comportement est identique à celui des parasites infectés, indiquant la présence d'une intelligence collective. Les parasites sont très sociaux et travailleront ensemble pour assurer l'attachement à un hôte - en utilisant des stratégies qui vont bien au-delà de la capacité d'un parasite individuel. Il est peu probable que ces comportements complexes puissent tous être attribués à des comportements implantés par le virus.\n\n\n\nLa relation est certainement symbiotique. Le virus déclenche une production chimique prolongeant la vie du parasite, et le parasite fournit une structure organique pouvant être suspendue pour le virus. Le parasite transmet le virus à de nouveaux hôtes et, à son tour, le virus modifie le comportement de l'hôte pour accepter la présence du parasite et inhiber le désir de l'éliminer.\n\n\n\nAvec autant de mutations de NAM-V créées avec chaque nouvel hôte, il existe potentiellement des millions de souches de NAM-V qui n'ont plus besoin d'un parasite pour se transmettre. Cela explique pourquoi les recherches du Dr Dauda montrent une telle résilience du virus. Il évolue partout, dans tous les sens. Ce virus est une force omnipotente de la nature.\n\n\n\nLa seule méthode que nous ayons trouvée pour tuer le virus consiste à arrêter les fonctions biologiques de l'hôte par hydrostase (ou mort). Heureusement, les parasites n'ont pas encore trouvé de chemin dans les HSU. Cependant, après l'hydrostase, une réinfection est possible. Nous continuons d'améliorer nos méthodes de stérilisation et de prophylaxie, mais nous menons une bataille perdue d'avance. Je ne vois pas d'avenir pour nous si nous ne cherchons pas l'origine de ces formes de vie et ne trouvons pas un génome immunitaire. Si nous voulons survivre à NAM-V, nous devons nous tourner vers la nature qui l'a créé. L'évolution a eu des millions d'années pour combattre le virus. Nous avons des mois.\n\n\n\nJames Durant B255",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\n\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\nDa: James Durant B255\n\nA: Dean Lockwood A074\n\nData: 13 giugno 2054\n\nOggetto: Segnale\n\n\n\nSignor Lockwood,\n\n\n\nPossiamo affermare categoricamente che sia NAM-V che Parasitidae Garganta sono di origine extraterrestre. Non c'è modo di sapere con certezza se si sono evoluti nella stessa posizione (o anche se si sono evoluti affatto), ma sappiamo che le condizioni ambientali per entrambe le forme di vita erano almeno molto simili poiché la loro struttura strutturale condivide molte caratteristiche. È molto probabile che abbiano la stessa origine, ovunque essa sia.\n\n\n\nIl progenitore della relazione tra il virus e il parassita non è chiaro, quindi ho lavorato secondo la teoria del dottor Dauda secondo cui il virus si è verificato sul parassita ad un certo punto, ha scoperto che era un ospite appropriato e si è evoluto per manipolare il comportamento del parassita per garantirne la trasmissione. Abbiamo anche scoperto che l'entità della mutazione virale all'interno dei parassiti è insolitamente alta. Ogni parassita infetto porta la propria mutazione del virus, il che significa che qualsiasi ospite con più parassiti consentirà ai virus mutati di mescolare i geni e creare nuovi ceppi. Molti dei nuovi ceppi portano a mutazioni dell'ospite in varia misura, risultando nelle deformità fisiche che vediamo in alcuni ospiti. Questa è quasi certamente la causa di almeno alcuni degli abomini che sono stati scoperti man mano che gli scavi verso l'interno continuano.\n\n\n\nTuttavia, ho anche isolato centinaia di parassiti che non portano il virus eppure il loro comportamento è identico ai parassiti infetti, indicando la presenza di intelligenza collettiva. I parassiti sono altamente sociali e lavoreranno insieme per garantire l'attaccamento a un ospite, utilizzando strategie che vanno ben oltre le capacità di un singolo parassita. È improbabile che questi comportamenti complessi possano essere tutti attribuiti a comportamenti impiantati dal virus.\n\n\n\nLa relazione è sicuramente simbiotica. Il virus innesca la produzione chimica nel parassita che prolunga la vita e il parassita fornisce una struttura organica sospendibile per il virus. Il parassita trasmette il virus a nuovi ospiti e, a sua volta, il virus altera il comportamento dell'ospite per accettare la presenza del parassita e inibire il desiderio di rimuoverlo.\n\n\n\nCon così tante mutazioni di NAM-V create con ogni nuovo ospite, ci sono potenzialmente milioni di ceppi di NAM-V che non richiedono più un parassita per la trasmissione. Questo spiega perché la ricerca del Dr. Dauda mostra una tale resilienza nel virus. Si evolve ovunque, in ogni modo. Questo virus è una forza onnipotente della natura.\n\n\n\nL'unico metodo che abbiamo trovato per uccidere il virus è fermare le funzioni biologiche dell'ospite attraverso l'idrostasi (o la morte). Fortunatamente, i parassiti non hanno ancora trovato un modo per entrare nelle HSU. Tuttavia, dopo l'idrostasi è possibile la reinfezione. Continuiamo a migliorare i nostri metodi di sterilizzazione e profilassi, ma stiamo combattendo una battaglia persa. Non vedo futuro per noi se non cerchiamo l'origine di queste forme di vita e non troviamo un genoma immunitario. Se vogliamo sopravvivere al NAM-V, dobbiamo rivolgerci alla natura che lo ha creato. L'evoluzione ha avuto milioni di anni per combattere il virus. Abbiamo mesi.\n\n\n\nJames Durant B255",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\n\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\nVon: James Durant B255\n\nAn: Dekan Lockwood A074\n\nDatum: 13. Juni 2054\n\nThema: Signal\n\n\n\nHerr Lockwood,\n\n\n\nWir können kategorisch behaupten, dass sowohl NAM-V als auch Parasitidae Garganta außerirdischen Ursprungs sind. Es gibt keine Möglichkeit, mit Sicherheit zu wissen, ob sie sich am selben Ort entwickelt haben (oder ob sie sich überhaupt entwickelt haben), aber wir wissen, dass die Umweltbedingungen für beide Lebensformen zumindest sehr ähnlich waren, da ihr strukturelles Gerüst viele Merkmale gemeinsam hat. Es ist sehr wahrscheinlich, dass sie denselben Ursprung haben, wo auch immer das sein mag.\n\n\n\nDer Vorläufer der Beziehung zwischen dem Virus und dem Parasiten ist nicht klar, daher habe ich nach Dr. Daudas Theorie gearbeitet, dass das Virus irgendwann auf den Parasiten gestoßen ist, ihn als geeigneten Wirt gefunden und sich entwickelt hat, um das Verhalten zu manipulieren des Parasiten, um die Übertragung sicherzustellen. Wir haben auch entdeckt, dass das Ausmaß der viralen Mutation innerhalb der Parasiten ungewöhnlich hoch ist. Jeder infizierte Parasit trägt seine eigene Mutation des Virus, was bedeutet, dass jeder Wirt mit mehreren Parasiten es den mutierten Viren ermöglicht, Gene zu mischen und neue Stämme zu erzeugen. Viele der neuen Stämme führen zu Mutationen des Wirts in unterschiedlichem Ausmaß, was zu den körperlichen Missbildungen führt, die wir bei einigen Wirten sehen. Dies ist mit ziemlicher Sicherheit der Grund für zumindest einige der Gräuel, die bei den Ausgrabungen in Richtung Inneres freigelegt wurden.\n\n\n\nAllerdings habe ich auch Hunderte von Parasiten isoliert, die das Virus nicht tragen und deren Verhalten dennoch mit infizierten Parasiten identisch ist, was auf das Vorhandensein kollektiver Intelligenz hinweist. Die Parasiten sind sehr sozial und werden zusammenarbeiten, um die Bindung an einen Wirt sicherzustellen – mit Strategien, die weit über die Fähigkeiten eines einzelnen Parasiten hinausgehen. Es ist unwahrscheinlich, dass diese komplexen Verhaltensweisen alle auf implantierte Verhaltensweisen des Virus zurückgeführt werden können.\n\n\n\nDie Beziehung ist sicherlich symbiotisch. Das Virus löst eine lebensverlängernde chemische Produktion im Parasiten aus, und der Parasit stellt eine suspendierbare organische Struktur für das Virus bereit. Der Parasit überträgt das Virus auf neue Wirte, und wiederum verändert das Virus das Verhalten des Wirts, um die Anwesenheit des Parasiten zu akzeptieren und den Wunsch zu unterdrücken, ihn zu entfernen.\n\n\n\nDa mit jedem neuen Wirt so viele Mutationen von NAM-V erzeugt werden, gibt es möglicherweise Millionen von NAM-V Stämmen, die keinen Parasiten mehr benötigen, um übertragen zu werden. Dies erklärt, warum die Forschung von Dr. Dauda eine solche Widerstandsfähigkeit des Virus zeigt. Es entwickelt sich überall und in jeder Hinsicht. Dieses Virus ist eine allmächtige Naturgewalt.\n\n\n\nDie einzige Methode, die wir gefunden haben, um das Virus abzutöten, besteht darin, die biologischen Funktionen des Wirts durch Hydrostase (oder Tod) zu stoppen. Glücklicherweise haben die Parasiten noch keinen Weg in die HSUs gefunden. Nach Hydrostase ist jedoch eine Reinfektion möglich. Wir verbessern unsere Sterilisations- und Prophylaxemethoden weiter, aber wir kämpfen auf verlorenem Posten. Ich sehe keine Zukunft für uns, wenn wir nicht nach dem Ursprung dieser Lebensformen suchen und ein Immungenom finden. Wenn wir NAM-V überleben wollen, müssen wir uns der Natur zuwenden, die es erschaffen hat. Die Evolution hatte Millionen von Jahren Zeit, um das Virus zu bekämpfen. Wir haben Monate.\n\n\n\nJames Durant B255",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\n\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\nDe: James Durant B255\n\nPara: Decano Lockwood A074\n\nFecha: 13 de junio de 2054\n\nAsunto: Señal\n\n\n\nSr. Lockwood,\n\n\n\nPodemos afirmar categóricamente que tanto NAM-V como Parasitidae Garganta son de origen extraterrestre. No hay forma de saber con certeza si evolucionaron en el mismo lugar (o incluso si evolucionaron), pero sabemos que las condiciones ambientales para ambas formas de vida fueron al menos muy similares ya que su marco estructural comparte muchas características. Es muy probable que tengan el mismo origen, sea cual sea.\n\n\n\nEl progenitor de la relación entre el virus y el parásito no está claro, por lo que he estado trabajando bajo la teoría del Dr. Dauda de que el virus se topó con el parásito en algún momento, descubrió que era un huésped apropiado y evolucionó para manipular el comportamiento. del parásito para asegurar la transmisión. También hemos descubierto que la extensión de la mutación viral dentro de los parásitos es inusualmente alta. Cada parásito infectado lleva su propia mutación del virus, lo que significa que cualquier huésped con múltiples parásitos permitirá que los virus mutados se mezclen y creen nuevas cepas. Muchas de las nuevas cepas provocan mutaciones en el huésped en diversos grados, lo que da como resultado las deformidades físicas que vemos en algunos huéspedes. Es casi seguro que esta es la causa de al menos algunas de las abominaciones que se han descubierto a medida que continúan las excavaciones hacia el Interior.\n\n\n\nSin embargo, también he aislado cientos de parásitos que no portan el virus y, sin embargo, su comportamiento es idéntico al de los parásitos infectados, lo que indica la presencia de inteligencia colectiva. Los parásitos son muy sociales y trabajarán juntos para asegurar el apego a un huésped, utilizando estrategias que van mucho más allá de la capacidad de un parásito individual. Es poco probable que todos estos comportamientos complejos puedan atribuirse a comportamientos implantados del virus.\n\n\n\nLa relación es ciertamente simbiótica. El virus desencadena la producción de sustancias químicas que prolongan la vida en el parásito, y el parásito proporciona una estructura orgánica suspendible para el virus. El parásito transmite el virus a nuevos huéspedes y, a su vez, el virus altera el comportamiento del huésped para aceptar la presencia del parásito e inhibir el deseo de eliminarlo.\n\n\n\nCon tantas mutaciones de NAM-V que se crean con cada nuevo huésped, existen potencialmente millones de cepas de NAM-V que ya no requieren un parásito para transmitirse. Esto explica por qué la investigación del Dr. Dauda muestra tanta resiliencia en el virus. Evoluciona en todas partes, en todos los sentidos. Este virus es una fuerza omnipotente de la naturaleza.\n\n\n\nEl único método que hemos encontrado para matar el virus es detener las funciones biológicas del huésped a través de la hidróstasis (o muerte). Afortunadamente, los parásitos aún no han encontrado la forma de ingresar a las HSU. Sin embargo, después de la hidrostasis es posible la reinfección. Seguimos mejorando nuestros métodos de esterilización y profilaxis, pero estamos librando una batalla perdida. No veo futuro para nosotros si no buscamos el origen de estas formas de vida y encontramos un genoma inmune. Si queremos sobrevivir a NAM-V, debemos recurrir a la naturaleza que lo creó. La evolución ha tenido millones de años para luchar contra el virus. Tenemos meses.\n\n\n\nJames Durant B255",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\n\nпсевдоним: int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\nОт кого: Джеймс Дюрант B255\n\nКому: Дин Локвуд A074\n\nДата: 13 июня 2054 г.\n\nТема: Сигнал\n\n\n\nМистер Локвуд,\n\n\n\nМожно категорически утверждать, что и NAM-V , и Parasitidae Garganta имеют внеземное происхождение. Нет никакого способа узнать наверняка, эволюционировали ли они в одном и том же месте (или даже эволюционировали ли они вообще), но мы знаем, что условия окружающей среды для обеих форм жизни были, по крайней мере, очень похожими, поскольку их структурная структура имеет много общих черт. Весьма вероятно, что они имеют одно и то же происхождение, где бы оно ни было.\n\n\n\nРодоначальник отношений между вирусом и паразитом не ясен, поэтому я работал в соответствии с теорией доктора Дауды о том, что вирус в какой-то момент столкнулся с паразитом, нашел его подходящим хозяином и эволюционировал, чтобы манипулировать поведением. паразита для обеспечения передачи. Мы также обнаружили, что степень вирусной мутации в паразитах необычайно высока. Каждый зараженный паразит несет свою собственную мутацию вируса, а это означает, что любой хозяин с несколькими паразитами позволит мутировавшим вирусам перетасовывать гены и создавать новые штаммы. Многие из новых штаммов приводят к мутациям хозяина в той или иной степени, что приводит к физическим уродствам, которые мы наблюдаем у некоторых хозяев. Это почти наверняка является причиной, по крайней мере, некоторых мерзостей, которые были обнаружены в ходе продолжающихся раскопок во Внутреннем.\n\n\n\nОднако я также выделил сотни паразитов, которые не являются переносчиками вируса, и тем не менее их поведение идентично зараженным паразитам, что указывает на наличие коллективного разума. Паразиты очень социальны и будут работать вместе, чтобы обеспечить привязанность к хозяину, используя стратегии, которые выходят далеко за рамки возможностей отдельного паразита. Маловероятно, что все это сложное поведение можно отнести к имплантированному поведению вируса.\n\n\n\nОтношения, безусловно, симбиотические. Вирус запускает продлевающее жизнь химическое производство в паразите, и паразит обеспечивает взвешенную органическую структуру для вируса. Паразит передает вирус новым хозяевам, и, в свою очередь, вирус изменяет поведение хозяина, чтобы принять присутствие паразита и подавить желание удалить его.\n\n\n\nПоскольку с каждым новым хозяином создается так много мутаций NAM-V , потенциально существуют миллионы штаммов NAM-V , для передачи которых больше не требуется паразит. Это объясняет, почему исследования доктора Дауды показывают такую устойчивость к вирусу. Он развивается везде, во всех отношениях. Этот вирус является всемогущей силой природы.\n\n\n\nЕдинственный найденный нами метод уничтожения вируса — это остановка биологических функций хозяина посредством гидростаза (или смерти). К счастью, паразиты еще не проникли в ГСУ. Однако после гидростаза возможно повторное заражение. Мы продолжаем совершенствовать наши методы стерилизации и профилактики, но мы ведем безнадежную битву. Я не вижу для нас будущего, если мы не будем искать происхождение этих форм жизни и не найдем иммунный геном. Если мы хотим выжить NAM-V, мы должны обратиться к природе, которая его создала. У эволюции были миллионы лет, чтобы бороться с вирусом. У нас есть месяцы.\n\n\n\nДжеймс Дюрант B255",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\n\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\nDe: James Durant B255\n\nPara: Dean Lockwood A074\n\nData: 13 de junho de 2054\n\nAssunto: Sinal\n\n\n\nSr. Lockwood,\n\n\n\nPodemos afirmar categoricamente que tanto o NAM-V quanto o Parasitidae Garganta são de origem extraterrestre. Não há como saber com certeza se eles evoluíram no mesmo local (ou mesmo se evoluíram), mas sabemos que as condições ambientais para ambas as formas de vida eram pelo menos muito semelhantes, pois sua estrutura estrutural compartilha muitas características. É muito provável que tenham a mesma origem, onde quer que seja.\n\n\n\nO progenitor da relação entre o vírus e o parasita não é claro, então tenho trabalhado sob a teoria do Dr. Dauda de que o vírus encontrou o parasita em algum momento, descobriu que era um hospedeiro apropriado e evoluiu para manipular o comportamento do parasita para garantir a transmissão. Também descobrimos que a extensão da mutação viral dentro dos parasitas é extraordinariamente alta. Cada parasita infectado carrega sua própria mutação do vírus, o que significa que qualquer hospedeiro com múltiplos parasitas permitirá que os vírus mutantes embaralhem os genes e criem novas cepas. Muitas das novas cepas levam a mutações do hospedeiro em graus variados, resultando nas deformidades físicas que vemos em alguns hospedeiros. Esta é quase certamente a causa de pelo menos algumas das abominações que foram descobertas à medida que as escavações em direção ao Interior continuam.\n\n\n\nNo entanto, também isolei centenas de parasitas que não carregam o vírus e, no entanto, seu comportamento é idêntico aos parasitas infectados, indicando a presença de inteligência coletiva. Os parasitas são altamente sociais e trabalharão juntos para garantir a ligação a um hospedeiro - usando estratégias que estão muito além da capacidade de um parasita individual. É improvável que esses comportamentos complexos possam ser atribuídos a comportamentos implantados do vírus.\n\n\n\nA relação é certamente simbiótica. O vírus desencadeia a produção química de prolongamento da vida no parasita, e o parasita fornece uma estrutura orgânica suspensa para o vírus. O parasita transmite o vírus para novos hospedeiros e, por sua vez, o vírus altera o comportamento do hospedeiro para aceitar a presença do parasita e inibir o desejo de removê-lo.\n\n\n\nCom tantas mutações de NAM-V sendo criadas com cada novo hospedeiro, existem potencialmente milhões de cepas de NAM-V que não precisam mais de um parasita para transmitir. Isso explica por que a pesquisa do Dr. Dauda mostra tanta resiliência no vírus. Ela evolui em todos os lugares, em todos os sentidos. Este vírus é uma força onipotente da natureza.\n\n\n\nO único método que encontramos para matar o vírus é interromper as funções biológicas do hospedeiro por meio da hidrostase (ou morte). Felizmente, os parasitas ainda não encontraram um caminho para as HSUs. No entanto, após a hidrostase a reinfecção é possível. Continuamos a melhorar nossos métodos de esterilização e profilaxia, mas estamos travando uma batalha perdida. Não vejo futuro para nós se não buscarmos a origem dessas formas de vida e encontrarmos um genoma imune. Se quisermos sobreviver ao NAM-V, devemos nos voltar para a natureza que o criou. A evolução teve milhões de anos para combater o vírus. Temos meses.\n\n\n\nJames Durant B255",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\n\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\nOd: James Durant B255\n\nDo: Dean Lockwood A074\n\nData: 13 czerwca 2054\n\nTemat: Sygnał\n\n\n\nPanie Lockwood,\n\n\n\nMożemy kategorycznie stwierdzić, że zarówno NAM-V , jak i Parasitidae Garganta są pochodzenia pozaziemskiego. Nie ma możliwości dowiedzenia się na pewno, czy ewoluowały w tym samym miejscu (lub nawet czy w ogóle ewoluowały), ale wiemy, że warunki środowiskowe dla obu form życia były co najmniej bardzo podobne, ponieważ ich struktura strukturalna ma wiele wspólnych cech. Jest bardzo prawdopodobne, że mają to samo pochodzenie, gdziekolwiek by to nie było.\n\n\n\nProtoplasta związku między wirusem a pasożytem nie jest jasna, więc pracowałem zgodnie z teorią dr Daudy, że wirus trafił w pewnym momencie na pasożyta, uznał go za odpowiedniego żywiciela i wyewoluował, aby manipulować jego zachowaniem pasożyta, aby zapewnić transmisję. Odkryliśmy również, że zakres mutacji wirusowych w pasożytach jest niezwykle wysoki. Każdy zainfekowany pasożyt niesie własną mutację wirusa, co oznacza, że każdy gospodarz z wieloma pasożytami pozwoli zmutowanym wirusom na tasowanie genów i tworzenie nowych szczepów. Wiele nowych szczepów prowadzi do mutacji gospodarza w różnym stopniu, co skutkuje fizycznymi deformacjami, które obserwujemy u niektórych gospodarzy. Jest to prawie na pewno przyczyną przynajmniej niektórych obrzydliwości, które zostały odkryte w trakcie trwających wykopalisk w kierunku Wnętrza.\n\n\n\nJednak wyizolowałem również setki pasożytów, które nie są nosicielami wirusa, a mimo to ich zachowanie jest identyczne z zakażonymi pasożytami, co wskazuje na obecność inteligencji zbiorowej. Pasożyty są wysoce społeczne i będą współpracować, aby zapewnić przywiązanie do żywiciela - stosując strategie, które znacznie przekraczają możliwości pojedynczego pasożyta. Jest mało prawdopodobne, aby wszystkie te złożone zachowania można było przypisać zachowaniom wszczepionym przez wirusa.\n\n\n\nZwiązek jest z pewnością symbiotyczny. Wirus wywołuje u pasożyta produkcję chemiczną przedłużającą życie, a pasożyt zapewnia wirusowi zawieszoną strukturę organiczną. Pasożyt przenosi wirusa na nowych gospodarzy, a wirus zmienia jego zachowanie, aby zaakceptować obecność pasożyta i zahamować chęć jego usunięcia.\n\n\n\nPrzy tak wielu mutacjach NAM-V tworzonych z każdym nowym gospodarzem, potencjalnie istnieją miliony szczepów NAM-V , które nie wymagają już przenoszenia pasożyta. To wyjaśnia, dlaczego badania dr Daudy wykazują taką odporność wirusa. Ewoluuje wszędzie, pod każdym względem. Ten wirus jest wszechmocną siłą natury.\n\n\n\nJedyną metodą zabijania wirusa, jaką znaleźliśmy, jest zatrzymanie biologicznych funkcji żywiciela poprzez hydrostazę (lub śmierć). Na szczęście pasożyty nie znalazły jeszcze drogi do HSU. Jednak po hydrostazie możliwa jest reinfekcja. Wciąż doskonalimy nasze metody sterylizacji i profilaktyki, ale toczymy przegraną walkę. Nie widzę dla nas przyszłości, jeśli nie będziemy szukać pochodzenia tych form życia i nie znajdziemy genomu immunologicznego. Jeśli mamy przetrwać NAM-V, musimy zwrócić się do natury, która go stworzyła. Ewolucja miała miliony lat na walkę z wirusem. Mamy miesiące.\n\n\n\nJames Durant B255",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D-Lock ブロック暗号\n\n別名:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flaged\n\n\n\n差出人: ジェームズ・デュラント B255\n\nTo: ディーン・ロックウッド A074\n\n日付: 2054 年 6 月 13 日\n\n件名: シグナル\n\n\n\nロックウッドさん、\n\n\n\nNAM-Vと Parasitidae Gargantaの両方が地球外起源であると断言できます。それらが同じ場所で進化したかどうか (またはまったく進化したかどうか) を確実に知る方法はありませんが、構造的枠組みが多くの特徴を共有しているため、両方の生命体の環境条件が少なくとも非常に類似していたことはわかっています。どこにいても同じ起源を持っている可能性が高いです。\n\n\n\nウイルスと寄生虫の関係の始祖は明らかではないので、私はダウダ博士の理論に基づいて研究してきました.ウイルスはある時点で寄生虫に遭遇し、それが適切な宿主であることを発見し、行動を操作するために進化しました.伝染を確実にするための寄生虫の。また、寄生虫内のウイルス変異の程度が異常に高いことも発見しました。感染した各寄生虫は、ウイルスの独自の突然変異を持っています。つまり、複数の寄生虫を持つ宿主は、突然変異したウイルスが遺伝子シャッフルを行い、新しい株を作成することを可能にします.新しい菌株の多くは、さまざまな程度で宿主の変異を引き起こし、一部の宿主に見られる身体的奇形をもたらします.これはほぼ確実に、内部への発掘が続くにつれて発見された忌まわしきものの少なくともいくつかの原因です。\n\n\n\nしかし、ウイルスを持たない数百の寄生虫も分離しましたが、それらの行動は感染した寄生虫と同じであり、集合知の存在を示しています.寄生虫は非常に社会的であり、個々の寄生虫の能力をはるかに超えた戦略を使用して、宿主への愛着を確実にするために協力します.これらの複雑な動作がすべて、ウイルスによって埋め込まれた動作に起因するとは考えにくいです。\n\n\n\nこの関係は確かに共生的です。ウイルスは寄生虫の寿命を延ばす化学物質の生産を引き起こし、寄生虫はウイルスに懸濁可能な有機構造を提供します。寄生虫はウイルスを新しい宿主に感染させ、次にウイルスは寄生虫の存在を受け入れ、それを除去したいという欲求を抑制するように宿主の行動を変更します。\n\n\n\n新しい宿主ごとに非常に多くのNAM-Vの変異が作成されるため、伝染に寄生虫を必要としない数百万のNAM-V株が存在する可能性があります。これは、ダウダ博士の研究がウイルスの回復力を示している理由を説明しています。あらゆる方法であらゆる場所で進化しています。このウイルスは自然の全能の力です。\n\n\n\n私たちが見つけたウイルスを殺す唯一の方法は、静水圧（または死）によって宿主の生物学的機能を止めることです。幸いなことに、寄生虫はまだ HSU への道を見つけていません。ただし、ハイドロスタシス後の再感染は可能です。私たちは滅菌法と予防法を改善し続けていますが、負け戦を戦っています。これらの生命体の起源を探り、免疫ゲノムを見つけなければ、私たちの未来はありません。 NAM-Vを生き延びるためには、それを生み出した自然に頼らなければなりません。進化はウイルスと戦うために何百万年もかかりました。月があります。\n\n\n\nジェームズ・デュラント B255",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\n\n별칭:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flag\n\n\n\n보낸 사람: 제임스 듀란트 B255\n\n받는 사람: 딘 록우드 A074\n\n날짜: 2054년 6월 13일\n\n제목: 신호\n\n\n\n록우드 씨,\n\n\n\n우리는 NAM-V 와 Garganta 기생생물이 기원이 외계인이라고 단언할 수 있습니다. 그들이 같은 위치에서 진화했는지(또는 전혀 진화했다고 해도) 확실히 알 수 있는 방법은 없지만, 우리는 두 생명체의 구조적 틀이 많은 특징을 공유하기 때문에 두 생명체의 환경 조건이 최소한 매우 유사하다는 것을 알고 있습니다. 어디를 가든지 같은 기원을 가지고 있을 가능성이 매우 높습니다.\n\n\n\n바이러스와 기생충의 관계의 선조가 명확하지 않아 바이러스가 어느 시점에서 기생충에 발생하여 적절한 숙주를 발견하고 행동을 조작하도록 진화했다는 다우다 박사의 이론에 따라 작업했습니다. 전송을 보장하기 위해 기생충. 우리는 또한 기생충 내 바이러스 돌연변이의 정도가 비정상적으로 높다는 것을 발견했습니다. 감염된 각 기생충은 고유한 바이러스 돌연변이를 가지고 있습니다. 즉, 여러 기생충을 가진 숙주는 돌연변이된 바이러스가 유전자를 섞고 새로운 변종을 생성하도록 허용합니다. 많은 새로운 균주는 다양한 정도로 숙주의 돌연변이를 일으켜 일부 숙주에서 볼 수 있는 물리적 기형을 초래합니다. 이것은 내부에 대한 발굴이 계속되면서 밝혀진 적어도 일부 가증한 것들의 원인이 거의 확실합니다.\n\n\n\n그러나 나는 또한 바이러스를 옮기지 않는 수백 개의 기생충을 분리했지만 그들의 행동은 감염된 기생충과 동일하여 집단 지성의 존재를 나타냅니다. 기생충은 매우 사회적이며 개별 기생충의 능력을 훨씬 능가하는 전략을 사용하여 숙주에 대한 애착을 보장하기 위해 함께 일할 것입니다. 이러한 복잡한 행동이 모두 바이러스로부터 이식된 행동에 기인할 가능성은 거의 없습니다.\n\n\n\n관계는 확실히 공생입니다. 이 바이러스는 기생충에서 생명을 연장하는 화학 물질 생산을 촉발하고 기생충은 바이러스에 매달릴 수 있는 유기 구조를 제공합니다. 기생충은 새로운 숙주에게 바이러스를 옮기고, 그 결과 바이러스는 숙주의 행동을 변경하여 기생충의 존재를 받아들이고 제거하려는 욕구를 억제합니다.\n\n\n\nNAM-V 의 돌연변이가 각각의 새로운 숙주와 함께 생성됨에 따라 더 이상 기생충을 전달할 필요가 없는 수백만 개의 NAM-V 균주가 잠재적으로 존재합니다. 이것은 Dauda 박사의 연구가 바이러스에서 그러한 회복력을 보여주는 이유를 설명합니다. 모든 면에서 모든 면에서 진화합니다. 이 바이러스는 전능한 자연의 힘입니다.\n\n\n\n바이러스를 죽이는 유일한 방법은 수압 정체(또는 죽음)를 통해 숙주의 생물학적 기능을 중지하는 것입니다. 다행히도 기생충은 아직 HSU로 들어가는 길을 찾지 못했습니다. 그러나 하이드로스테이시스 재감염 후에는 가능합니다. 우리는 살균 및 예방 방법을 계속 개선하고 있지만 지는 싸움을 하고 있습니다. 우리가 이러한 생명체의 기원을 찾고 면역 게놈을 찾지 않으면 미래가 보이지 않습니다. NAM-V 에서 살아남으려면 그것을 만든 자연으로 돌아가야 합니다. 진화는 바이러스와 싸우기 위해 수백만 년이 걸렸습니다. 몇 달이 있습니다.\n\n\n\n제임스 듀란트 B255",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\n\n别名：int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\n来自：詹姆斯杜兰特 B255\n\n至：院长洛克伍德 A074\n\n日期：2054 年 6 月 13 日\n\n主题：信号\n\n\n\n洛克伍德先生，\n\n\n\n我们可以断然断言NAM-V和 Parasitidae Garganta都起源于外星。无法确定它们是否在同一位置进化（或者即使它们完全进化），但我们确实知道这两种生命形式的环境条件至少非常相似，因为它们的结构框架具有许多共同特征。无论在哪里，它们极有可能具有相同的起源。\n\n\n\n病毒和寄生虫之间关系的始祖并不清楚，所以我一直在按照道达博士的理论工作，即病毒在某个时间点发生在寄生虫身上，发现它是一个合适的宿主，并进化为操纵行为寄生虫，以确保传播。我们还发现寄生虫内的病毒突变程度异常高。每个受感染的寄生虫都携带自己的病毒突变，这意味着任何具有多种寄生虫的宿主都将允许突变的病毒进行基因改组并产生新的毒株。许多新菌株导致宿主不同程度的突变，导致我们在一些宿主中看到的身体畸形。几乎可以肯定，随着对内部的继续挖掘，至少有一些可憎之物被发现的原因。\n\n\n\n然而，我也分离出数百种不携带病毒的寄生虫，但它们的行为与受感染的寄生虫相同，这表明存在集体智慧。这些寄生虫具有高度的社会性，它们会一起工作以确保与宿主的依恋——使用远远超出个体寄生虫能力的策略。这些复杂的行为不可能都归因于病毒的植入行为。\n\n\n\n这种关系当然是共生的。病毒会触发寄生虫产生延长生命的化学物质，而寄生虫为病毒提供了可悬浮的有机结构。寄生虫将病毒传播给新的宿主，反过来病毒会改变宿主的行为以接受寄生虫的存在并抑制去除它的愿望。\n\n\n\n由于每个新宿主都会产生如此多的NAM-V突变，因此可能有数百万种NAM-V菌株不再需要寄生虫来传播。这就解释了为什么 Dauda 博士的研究显示出这种病毒的复原力。它无处不在，以各种方式发展。这种病毒是一种无所不能的自然力量。\n\n\n\n我们发现杀死病毒的唯一方法是通过流体停滞（或死亡）来停止宿主的生物学功能。幸运的是，寄生虫尚未找到进入 HSU 的途径。然而，积水后再次感染是可能的。我们继续改进我们的消毒和预防方法，但我们正在打一场失败的战斗。如果我们不寻找这些生命形式的起源并找到免疫基因组，我看不到我们的未来。如果我们要在NAM-V中生存，我们必须转向创造它的自然。进化已经有数百万年的时间来对抗病毒。我们有几个月。\n\n\n\n詹姆斯杜兰特 B255",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\n\n別名：int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\n\n\n\n來自：詹姆斯杜蘭特 B255\n\n至：院長洛克伍德 A074\n\n日期：2054 年 6 月 13 日\n\n主題：信號\n\n\n\n洛克伍德先生，\n\n\n\n我們可以斷然斷言NAM-V和 Parasitidae Garganta都起源於外星。無法確定它們是否在同一位置進化（或者即使它們完全進化），但我們確實知道這兩種生命形式的環境條件至少非常相似，因為它們的結構框架具有許多共同特徵。無論在哪裡，它們極有可能具有相同的起源。\n\n\n\n病毒和寄生蟲之間關係的始祖並不清楚，所以我一直在按照道達博士的理論工作，即病毒在某個時間點發生在寄生蟲身上，發現它是一個合適的宿主，並進化為操縱行為寄生蟲，以確保傳播。我們還發現寄生蟲內的病毒突變程度異常高。每個受感染的寄生蟲都攜帶自己的病毒突變，這意味著任何具有多種寄生蟲的宿主都將允許突變的病毒進行基因改組並產生新的毒株。許多新菌株導致宿主不同程度的突變，導致我們在一些宿主中看到的身體畸形。幾乎可以肯定，隨著對內部的繼續挖掘，至少有一些可憎之物被發現的原因。\n\n\n\n然而，我也分離出數百種不攜帶病毒的寄生蟲，但它們的行為與受感染的寄生蟲相同，這表明存在集體智慧。這些寄生蟲具有高度的社會性，它們會一起工作以確保與宿主的依戀——使用遠遠超出個體寄生蟲能力的策略。這些複雜的行為不可能都歸因於病毒的植入行為。\n\n\n\n這種關係當然是共生的。病毒會觸發寄生蟲產生延長生命的化學物質，而寄生蟲為病毒提供了可懸浮的有機結構。寄生蟲將病毒傳播給新的宿主，反過來病毒會改變宿主的行為以接受寄生蟲的存在並抑制去除它的願望。\n\n\n\n由於每個新宿主都會產生如此多的NAM-V突變，因此可能有數百萬種NAM-V菌株不再需要寄生蟲來傳播。這就解釋了為什麼 Dauda 博士的研究顯示出這種病毒的複原力。它無處不在，以各種方式發展。這種病毒是一種無所不能的自然力量。\n\n\n\n我們發現殺死病毒的唯一方法是通過流體停滯（或死亡）來停止宿主的生物學功能。幸運的是，寄生蟲尚未找到進入 HSU 的途徑。然而，積水後再次感染是可能的。我們繼續改進我們的消毒和預防方法，但我們正在打一場失敗的戰鬥。如果我們不尋找這些生命形式的起源並找到免疫基因組，我看不到我們的未來。如果我們要在NAM-V中生存，我們必須轉向創造它的自然。進化已經有數百萬年的時間來對抗病毒。我們有幾個月。\n\n\n\n詹姆斯杜蘭特 B255",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_01ALT_540613_01_t_R1B1_ACH",
  "internalEnabled": true,
  "persistentID": 2159521601
}