{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER\r]\nYou found it! Okay you need to get it to me. I'm sending you the location of a shuttlebox. \nThe Warden has given me access to it's internal database. \nIt's... massive. There's so much in here. \nNavigation data to times and places we can't even imagine, event logs going back millennia... eons! \nThere are zoological entries, millions of them; I think this is the Collection the clone was talking about. \nExtraordinary.\r\nThe Warden's understanding of time and space are so far beyond ours, but, with these files, \nand the research Project Insight logged for the E-F-Zero-One expedition, \nI think I have enough to control the Matter Wave Projector.\r\nGet it to me. Check your status for the shuttlebox location.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER\r]\nVous l'avez trouvé ! Très bien, alors maintenant, vous devez me l'envoyer. Je vais vous transmettre les coordonnées d'une boîte à navette.\nLe gardien m'a donné accès à sa base de données interne.\nElle est... absolument gigantesque.\nElle contient des données de navigation vers des époques et des lieux que nous ne pouvons même pas imaginer, des journaux d'événements remontant à des millénaires... voire des éons !\nElle comprend aussi des millions de données zoologiques ; je pense que c'est la \"collection\" dont parlait le clone.\nC'est extraordinaire.\r\nLa compréhension du temps et de l'espace du gardien dépasse de loin la nôtre, mais grâce à ces données,\nainsi que les recherches sur le Project Insight enregistrées pour l'expédition E-F-Zero-One, \nje pense être en mesure de contrôler le projecteur d'ondes de matière.\r\nApportez-le-moi. Vous pourrez trouver l'emplacement de la boîte à navette en consultant votre statut.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER\r]\nL'avete trovato! Ok, dovete darmelo. Vi sto inviando l'ubicazione di una scatola di trasferimento. \nIl guardiano mi ha dato accesso al suo database interno. \nÈ... enorme. C'è così tanta roba qui dentro. \nDati di navigazione verso tempi e luoghi che non possiamo nemmeno immaginare, registri di eventi che risalgono a millenni... eoni! \nCi sono voci zoologiche, milioni. Penso che sia la collezione di cui parlava il clone. \nStraordinario.\r\nLa comprensione del tempo e dello spazio da parte del guardiano va ben oltre la nostra, ma, con questi file \ne la ricerca registrata da Project Insight per la spedizione E-F-Zero-One, \npenso di sapere abbastanza per controllare il Proiettore di Onde di Materia.\r\nPortatemelo. Controllate il vostro stato per l'ubicazione della scatola di trasferimento.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER\r]\nIhr habt ihn gefunden! Okay, ihr müsst ihn mir zukommen lassen. Ich übermittle euch den Standort einer Transferbox.\nDer Aufseher hat mir Zugang zu seiner internen Datenbank gegeben.\nSie ist... riesig. So viele Informationen.\nNavigationsangaben zu Zeiten und Orten, die wir uns nicht einmal vorstellen können, Protokolle von Ereignissen, die Jahrtausende zurückliegen... Äonen!\nEs gibt Millionen von zoologischen Einträgen; ich glaube, das ist die Sammlung, von der der Klon gesprochen hat.\nAußergewöhnlich.\r\nDas Verständnis des Aufsehers von Zeit und Raum ist unserem weit voraus, aber mit diesen Dateien\nund der Forschung, die „Project Insight“ für die Expedition „E-F-Zero-One“ aufgezeichnet hat,\nhabe ich glaube ich genug, um den Materiewellenprojektor zu kontrollieren.\r\nBringt ihn zu mir. Überprüft euren Status, um den Standort der Transferbox zu erfahren.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER\r]\n¡Lo habéis encontrado! Bien, ahora entregádmelo. Voy a enviaros la ubicación de una caja de ida y vuelta. \nEl guardián me ha dado acceso a su base de datos interna. \nEs... enorme. Aquí hay un montón de cosas. \nDatos de navegación de fechas y lugares que ni siquiera podemos imaginarnos. Incluso hay registros de acontecimientos de hace milenios... ¡De hace eones! \nHay millones de entradas zoológicas; creo que esta es la colección de la que hablaba el clon. \nExtraordinario.\r\nLa comprensión espacio-temporal del guardián es infinitamente superior a la nuestra, pero, con estos archivos \ny el registro de investigación del Project Insight para la expedición «EF01», \ncreo que tenemos material de sobra para controlar el proyector de ondas de materia.\r\nTraédmelo. Comprobad vuestro estado para la ubicación de la caja de ida y vuelta.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР\r]\nВы нашли проектор! Теперь принесите его мне. Высылаю местоположение подъемника. \nСмотритель дал мне доступ к внутренней базе данных. \nОна огромна. Там столько информации... \nНавигационные данные по времени и местам, которые даже вообразить себе сложно. Журналы событий, которые уходят в прошлое на тысячи лет... Да что там, на эоны! \nМиллионы блоков зоологических данных. Видимо, это то самое собрание, о котором говорил клон. \nУдивительно.\r\nВ понимании пространства и времени смотритель намного нас опередил. Этих данных \nи результатов Project Insight, собранных для экспедиции E-F-ноль-один, \nдолжно хватить для работы с проектором материальных волн.\r\nПринесите его мне. Местоположение подъемника указано в вашем статусе.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER\r]\nVocês conseguiram! Certo, agora precisam trazer até mim. Estou enviando a localização da caixa de vaivém. \nA guarda me deu acesso ao banco de dados interno. \nÉ... imenso. Tem muita coisa. \nDados de navegação de épocas e lugares que nem imaginamos, até registros de um milênio.. muito tempo! \nHá entradas zoológicas, milhões delas; acho que é a coleção que o clone mencionou. \nExtraordinário.\r\nA compreensão da guarda do tempo e espaço é muito melhor do que a nossa, e com esses arquivos \ne a pesquisa do Project Insight registrada para a expedição E-F-Zero-One, \nAcho que tenho o suficiente para controlar o projetor de onda de matéria.\r\nVenham até mim. Confiram seu status para a localização da caixa de vaivém.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER\r]\nMasz go! Dobra, musisz mi go dostarczyć. Przesyłam położenie skrzynki transportowej. \nStrażnik udostępnił swoją bazę danych. \nJest... przepastna. Tyle tu rzeczy. \nDane nawigacyjne do czasów i miejsc, o których nawet nie śniliśmy, rejestry zdarzeń sięgające całe milenia wstecz... a wręcz eony! \nSą tu wpisy zoologiczne idące w miliony; to chyba Zbiór, o którym wspominał klon. \nNiezwykłe.\r\nRozumienie czasu i przestrzeni przez strażnika znacznie wykracza poza nasze własne, ale dzięki tym plikom \ni badaniom projektu Insight w ramach ekspedycji EF01 \npowinienem mieć dość informacji, aby kontrolować projektor fal materii.\r\nDostarcz mi je. Sprawdź swój status, aby uzyskać położenie skrzynki transportowej.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール\r]\n見つけたな！よし、こっちに送ってくれ。そっちにシャトルボックスの場所を送る。\nウォーデンから内部データベースへのアクセスを許可された。\nかなり...膨大だ。大量の情報がここに詰まっている。\n想像もつかないような時間や場所へのナビゲーションデータに、数千年...いや、数十憶年前まで遡る事象の記録も！\n何百万もの動物学の項目もある。例のクローンが話していたコレクションはこのことだろう。\n途方もない量だ。\r\nウォーデンの時間と空間に対する理解は、俺たちの理解をはるかに超えている。だが、これらのファイルと、\nプロジェクトインサイトがE-F-Zero-Oneエクスペディションのために記録した調査資料があれば、\nマターウェーブプロジェクターの制御には十分だろう。\r\nこちらに渡してくれ。状況からシャトルボックスの場所を確認するんだ。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼\r]\n찾았군! 좋아, 나한테 가져다 줘. 셔틀 박스 위치를 보내주지.\n교도관이 내부 데이터베이스에 접속할 수 있게 해줬어. \n규모가... 어마어마하군. 여긴 정말 많은 게 있어.\n우리가 상상도 못할 만큼의 시간과 장소 탐색 데이터, 수천 년 전으로 거슬러 올라가는 사건 기록까지... 장난 아닌 세월이야!\n동물 항목이 수백만 개는 되는데, 클론이 말했던 컬렉션이 이것 같아.\n정말 놀랍군.\r\n교도관은 우리가 상상할 수 없는 범주까지 시간과 공간을 이해하지만, 이 파일과\nE-F-0-1 탐사 관련 Project Insight 연구 자료만 있으면\n물질파 투사기를 충분히 제어할 수 있을 것 같아.\r\n나한테 가져오고, 셔틀 박스 위치 상태를 확인해.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n找到了！好，現在要把東西給我。我把穿梭箱的位置傳給你們。\n典獄長給了我存取內部資料庫的權限。\n資料庫……很龐大。裡面的內容非常多。\n有我們甚至無法想像的時空導航資料，紀錄可以追溯到……十億年前！\n還有數百萬條關於動物的紀錄；我想這就是那個複製體提到的「收藏」。\n太了不起了。\r\n典獄長對於時間和空間的理解遠遠超越我們，但有了這些檔案，\n以及E-F-0-1遠征紀錄的Project Insight研究資料，\n應該就足以控制物質波投影器。\r\n把東西給我。查看穿梭箱位置的狀態。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n你们找到了！好的，现在你们得把东西给我。我这就发给你们一个穿梭箱的位置。\n督察给了我访问内部数据库的权限。\n那个数据库……庞大无比。里面的内容实在是太多了。\n通往我们甚至都无法想象的时空的导航数据、可以追溯到千万年前的事件日志！\n还有数百万条关于动物的记录；我想这就是那个克隆体提到的“总集”。\n太了不起了。\r\n督察对于时间和空间的理解远远超越我们，但有了这些文件，\n以及EF01任务记录的Project Insight研究数据，\n应该就足以控制物质波投射器。\r\n把东西给我。去看看你们的穿梭箱位置状态。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "SUBS_08_A1B_631124_06_V_AM",
  "internalEnabled": true,
  "persistentID": 2180381564
}