{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\naudio intercept \r\nmeta3.date_stamp(540904.124417) \r\nconcern begins/.. \r\n \r\n//transcript follows... \r\n \r\nSTOKES \r\nHearsay on. This is Dr. Rebecca Stokes. I have just arrived from Houston and have joined Project Insight as the new analysis overseer. I am going to be working my way through the Hammerstein collection item by item over the next few weeks. Okay, let's start with artifact 7 of the collection. This is now being called the \"Matter Wave Projector\". It was found in subsection G-4 of... the inner. The inner... I need to find out what that means. Anyway, the team have coated the artifact with a silicon resin to prevent further accidents. Explanation... the two employees, both mining engineers, who first discovered the object disappeared as soon as they touched it. Okay. We know this because there were two witnesses to the event... C067 and C085. There is a note on their personnel files that says... Kovac is quote dealing with them unquote. I'm not going to think about what that means. Next steps I am going to place the artifact in a vacuum chamber and use a Leonardo Arm to run preliminary tests on it. I think a good start is to interface the Matter Wave Projector with a variety of objects. That will establish a base criteria of the circumstances under which the artifact self-initiates, the distances it operates in, the effect of different materials on it and so on. I hope that will give me a basic understanding of the... process. Event. I don't know what to call it. I need to establish a whole new lexicon for this research. If I can gather material samples of the artifact without setting the thing off I'll send them to Howie to see... Dr. Howard Stokes, to see what this thing is made of. Right. Time to get to work. \r\n \r\n../BIOCOM\r\npersonnel files updated\r\nalert system flagged",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ninterception audio\r\nmeta3.date_stamp(540904.124417)\r\nl'inquiétude commence/..\r\n\r\n// la transcription suit...\r\n\r\nSTOKES\r\nOuï-dire. C'est le Dr Rebecca Stokes. Je viens d'arriver de Houston et j'ai rejoint Project Insight en tant que nouveau superviseur de l'analyse. Je vais me frayer un chemin à travers la collection Hammerstein article par article au cours des prochaines semaines. Bon, commençons par l'artefact 7 de la collection. Cela s'appelle maintenant le \"Matter Wave Projector\". Il a été trouvé dans la sous-section G-4 de... l'intérieur. L'intérieur... J'ai besoin de découvrir ce que ça veut dire. Quoi qu'il en soit, l'équipe a recouvert l'artefact d'une résine de silicone pour éviter de nouveaux accidents. Explication... les deux employés, tous deux ingénieurs miniers, qui ont découvert l'objet les premiers ont disparu dès qu'ils l'ont touché. D'accord. Nous le savons car il y avait deux témoins de l'événement... C067 et C085. Il y a une note sur leurs dossiers personnels qui dit... Kovac s'occupe d'eux sans guillemets. Je ne vais pas réfléchir à ce que cela signifie. Prochaines étapes Je vais placer l'artefact dans une chambre à vide et utiliser un bras Leonardo pour effectuer des tests préliminaires dessus. Je pense qu'un bon début est d'interfacer le Matter Wave Projector avec une variété d'objets. Cela établira un critère de base des circonstances dans lesquelles l'artefact s'auto-initie, les distances dans lesquelles il opère, l'effet de différents matériaux sur lui, etc. J'espère que cela me donnera une compréhension de base du... processus. Événement. Je ne sais pas comment l'appeler. J'ai besoin d'établir un tout nouveau lexique pour cette recherche. Si je peux rassembler des échantillons de matériaux de l'artefact sans déclencher la chose, je les enverrai à Howie pour voir... le Dr Howard Stokes, pour voir de quoi cette chose est faite. Droite. Il est temps de se mettre au travail.\r\n\r\n../ BIOCOM\r\ndossiers du personnel mis à jour\r\nsystème d'alerte signalé",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\nintercettazione audio\r\nmeta3.date_stamp(540904.124417)\r\ninizia la preoccupazione/..\r\n\r\n//segue la trascrizione...\r\n\r\nSTOKES\r\nSentito dire. Questa è la dottoressa Rebecca Stokes. Sono appena arrivato da Houston e mi sono unito a Project Insight come nuovo supervisore dell'analisi. Nelle prossime settimane mi farò strada attraverso la collezione Hammerstein, articolo per articolo. Ok, iniziamo con l'artefatto 7 della collezione. Questo è ora chiamato \"Matter Wave Projector\". È stato trovato nella sottosezione G-4 di... l'interno. L'intimo... devo scoprire cosa significa. Ad ogni modo, il team ha rivestito il manufatto con una resina siliconica per prevenire ulteriori incidenti. Spiegazione... i due impiegati, entrambi ingegneri minerari, che per primi hanno scoperto l'oggetto sono scomparsi non appena l'hanno toccato. Va bene. Lo sappiamo perché c'erano due testimoni dell'evento... C067 e C085. C'è una nota sui loro file personali che dice... Kovac si occupa di loro senza virgolette. Non penserò a cosa significhi. I prossimi passi collocherò il manufatto in una camera a vuoto e utilizzerò un braccio Leonardo per eseguire test preliminari su di esso. Penso che un buon inizio sia interfacciare il Matter Wave Projector con una varietà di oggetti. Ciò stabilirà un criterio di base delle circostanze in cui l'artefatto si auto-inizia, le distanze in cui opera, l'effetto di diversi materiali su di esso e così via. Spero che questo mi dia una comprensione di base del... processo. Evento. Non so come chiamarlo. Devo stabilire un lessico completamente nuovo per questa ricerca. Se riesco a raccogliere campioni di materiale del manufatto senza far scattare la cosa, li manderò a Howie per vedere... il dottor Howard Stokes, per vedere di cosa è fatta questa cosa. Giusto. È ora di mettersi al lavoro.\r\n\r\n../ BIOCOM\r\nfascicoli del personale aggiornati\r\nsistema di allerta contrassegnato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nAudio-Abfang\r\nmeta3.date_stamp(540904.124417)\r\nBesorgnis beginnt/..\r\n\r\n//Transkript folgt...\r\n\r\nSTOKES\r\nHörensagen weiter. Das ist Dr. Rebecca Stokes. Ich bin gerade aus Houston angekommen und bin Project Insight als neuer Analyseleiter beigetreten. Ich werde mich in den nächsten Wochen Stück für Stück durch die Hammerstein-Sammlung arbeiten. Okay, beginnen wir mit Artefakt 7 der Sammlung. Dieser wird nun „Matter Wave Projector“ genannt. Es wurde im Unterabschnitt G-4 von ... im Inneren gefunden. Das Innere... Ich muss herausfinden, was das bedeutet. Wie auch immer, das Team hat das Artefakt mit einem Silikonharz beschichtet, um weitere Unfälle zu verhindern. Erklärung... die beiden Angestellten, beide Bergbauingenieure, die das Objekt zuerst entdeckt hatten, verschwanden, sobald sie es berührten. Okay. Wir wissen das, weil es zwei Zeugen des Ereignisses gab ... C067 und C085. In ihren Personalakten gibt es einen Vermerk, der besagt: „Kovac verhandelt mit ihnen, ohne Zitat.“ Ich werde nicht darüber nachdenken, was das bedeutet. Als nächstes werde ich das Artefakt in eine Vakuumkammer legen und mit einem Leonardo-Arm vorläufige Tests daran durchführen. Ich denke, ein guter Anfang ist es, den Materiewellenprojektor mit einer Vielzahl von Objekten zu verbinden. Dadurch werden grundlegende Kriterien für die Umstände festgelegt, unter denen sich das Artefakt selbst initiiert, für die Entfernungen, in denen es funktioniert, für die Wirkung verschiedener Materialien auf es und so weiter. Ich hoffe, dass mir das ein grundlegendes Verständnis des ... Prozesses vermittelt. Ereignis. Ich weiß nicht, wie ich es nennen soll. Ich muss für diese Forschung ein völlig neues Lexikon aufbauen. Wenn ich Materialproben des Artefakts sammeln kann, ohne das Ding auszulösen, schicke ich sie zu Howie, um zu sehen... Dr. Howard Stokes, um zu sehen, woraus dieses Ding besteht. Rechts. Zeit, sich an die Arbeit zu machen.\r\n\r\n../ BIOCOM\r\nPersonalakten aktualisiert\r\nWarnsystem markiert",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\nintercepción de audio\r\nmeta3.sello_de_fecha(540904.124417)\r\ncomienza la preocupación/..\r\n\r\n// sigue la transcripción...\r\n\r\nSTOKES\r\nRumores encendidos. Esta es la Dra. Rebecca Stokes. Acabo de llegar de Houston y me uní a Project Insight como el nuevo supervisor de análisis. Voy a trabajar en la colección de Hammerstein artículo por artículo durante las próximas semanas. Bien, comencemos con el artefacto 7 de la colección. Esto ahora se llama el \"Proyector de ondas de materia\". Se encontró en el inciso G-4 de... el interior. El interior... Necesito averiguar qué significa eso. De todos modos, el equipo ha recubierto el artefacto con una resina de silicona para evitar más accidentes. Explicación... los dos empleados, ambos ingenieros de minas, que primero descubrieron el objeto desaparecieron tan pronto como lo tocaron. Bueno. Lo sabemos porque hubo dos testigos del evento... C067 y C085. Hay una nota en sus archivos personales que dice... Kovac está tratando con ellos entre comillas. No voy a pensar en lo que eso significa. Próximos pasos Voy a colocar el artefacto en una cámara de vacío y usar un Leonardo Arm para realizar pruebas preliminares en él. Creo que un buen comienzo es conectar el Matter Wave Projector con una variedad de objetos. Eso establecerá un criterio base de las circunstancias bajo las cuales el artefacto se autoinicia, las distancias en las que opera, el efecto de los diferentes materiales sobre él, etc. Espero que eso me dé una comprensión básica del... proceso. Evento. no se como llamarlo Necesito establecer un léxico completamente nuevo para esta investigación. Si puedo reunir muestras del material del artefacto sin que estalle la cosa, se las enviaré a Howie para ver... Dr. Howard Stokes, para ver de qué está hecha esta cosa. Bien. Es hora de ponerse a trabajar.\r\n\r\n../ BIOCOM\r\nexpedientes de personal actualizados\r\nsistema de alerta marcado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nаудиоперехват\r\nmeta3.date_stamp(540904.124417)\r\nначинается забота/..\r\n\r\n//расшифровка следует...\r\n\r\nСТОКС\r\nСлухи о. Это доктор Ребекка Стоукс. Я только что приехал из Хьюстона и присоединился к Project Insight в качестве нового куратора анализа. В течение следующих нескольких недель я собираюсь изучить коллекцию Хаммерштейна по пунктам. Хорошо, начнем с артефакта 7 коллекции. Теперь это называется «Проектор волн материи». Он был найден в подразделе G-4... внутреннего. Внутреннее... Мне нужно выяснить, что это значит. Так или иначе, команда покрыла артефакт силиконовой смолой, чтобы предотвратить дальнейшие несчастные случаи. Объяснение... два сотрудника, оба горные инженеры, которые первыми обнаружили объект, исчезли, как только коснулись его. Хорошо. Мы знаем это, потому что было два свидетеля этого события... C067 и C085. В их личных делах есть примечание, в котором говорится... Ковач имеет дело с ними без кавычек. Я не собираюсь думать о том, что это значит. Следующие шаги Я собираюсь поместить артефакт в вакуумную камеру и использовать руку Леонардо, чтобы провести предварительные тесты. Я думаю, что хорошее начало — связать Проектор Волн Материи с различными объектами. Это установит базовые критерии обстоятельств, при которых артефакт самоинициируется, расстояния, на которых он действует, влияние на него различных материалов и так далее. Я надеюсь, что это даст мне общее представление о... процессе. Событие. Я не знаю, как это назвать. Мне нужно создать совершенно новый словарь для этого исследования. Если я смогу собрать образцы материала артефакта, не взорвав эту штуку, я отправлю их Хоуи, чтобы он увидел... доктора Говарда Стоукса, чтобы посмотреть, из чего сделана эта штука. Верно. Пора на работу.\r\n\r\n../ BIOCOM\r\nобновлено личное дело\r\nсистема оповещения помечена",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ninterceptação de áudio\r\nmeta3.date_stamp(540904.124417)\r\ncomeça a preocupação/..\r\n\r\n// segue a transcrição...\r\n\r\nSTOKES\r\nBoatos sobre. Esta é a Dra. Rebecca Stokes. Acabei de chegar de Houston e me juntei ao Project Insight como o novo supervisor de análise. Vou trabalhar na coleção Hammerstein, item por item, nas próximas semanas. Ok, vamos começar com o artefato 7 da coleção. Isso agora está sendo chamado de \"Projetor de ondas de matéria\". Foi encontrado na subseção G-4 do... interior. O interior... Preciso descobrir o que isso significa. De qualquer forma, a equipe revestiu o artefato com uma resina de silicone para evitar novos acidentes. Explicação... os dois funcionários, ambos engenheiros de minas, que primeiro descobriram o objeto desapareceram assim que o tocaram. OK. Sabemos disso porque houve duas testemunhas do evento... C067 e C085. Há uma nota em seus arquivos pessoais que diz... Kovac está lidando com eles, fecha aspas. Não vou pensar no que isso significa. Próximos passos Vou colocar o artefato em uma câmara de vácuo e usar um braço Leonardo para fazer testes preliminares nele. Acho que um bom começo é fazer a interface do projetor Matter Wave com uma variedade de objetos. Isso estabelecerá um critério básico das circunstâncias em que o artefato se inicia, as distâncias em que opera, o efeito de diferentes materiais sobre ele e assim por diante. Espero que isso me dê uma compreensão básica do processo. Evento. Eu não sei como chamá-lo. Preciso estabelecer todo um novo léxico para esta pesquisa. Se eu puder reunir amostras materiais do artefato sem detonar a coisa, vou mandá-las para Howie ver... Dr. Howard Stokes, para ver do que essa coisa é feita. Certo. Hora de trabalhar.\r\n\r\n../ BIOCOM\r\narquivos pessoais atualizados\r\nsistema de alerta sinalizado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\nprzechwytywanie dźwięku\r\nmeta3.date_stamp(540904.124417)\r\nzaczyna się niepokój/..\r\n\r\n//transkrypcja następuje...\r\n\r\nSTOKI\r\nPogłoski włączone. To jest dr Rebecca Stokes. Właśnie przyjechałem z Houston i dołączyłem do Project Insight jako nowy nadzorca analiz. W ciągu najbliższych kilku tygodni będę przeglądać kolekcję Hammersteina pozycja po pozycji. Dobra, zacznijmy od artefaktu 7 z kolekcji. Nazywa się to teraz „Projektorem fal materii”. Znaleziono go w podsekcji G-4... wnętrza. Wewnętrzne... Muszę się dowiedzieć, co to znaczy. W każdym razie zespół pokrył artefakt żywicą silikonową, aby zapobiec dalszym wypadkom. Wyjaśnienie... dwóch pracowników, obaj inżynierowie górnictwa, którzy jako pierwsi odkryli obiekt, zniknęło, gdy tylko go dotknęli. Dobra. Wiemy o tym, ponieważ było dwóch świadków zdarzenia... C067 i C085. W ich aktach osobowych jest notatka, która mówi... Kovac mówi, że zajmuje się nimi bez cytatu. Nie będę się zastanawiał, co to znaczy. Kolejne kroki Zamierzam umieścić artefakt w komorze próżniowej i użyć ramienia Leonardo do przeprowadzenia na nim wstępnych testów. Myślę, że dobrym początkiem jest połączenie projektora fal materii z różnymi obiektami. To ustali podstawowe kryteria dotyczące okoliczności, w których artefakt sam się inicjuje, odległości, na jakich działa, wpływu na niego różnych materiałów i tak dalej. Mam nadzieję, że da mi to podstawowe zrozumienie... procesu. Wydarzenie. nie wiem jak to nazwać. Muszę stworzyć zupełnie nowy leksykon dla tych badań. Jeśli uda mi się zebrać próbki materiału artefaktu bez odpalania, wyślę je do Howie'go, żeby zobaczył... Dr. Howarda Stokesa, żeby zobaczył, z czego to coś jest zrobione. Prawidłowy. Czas zabrać się do pracy.\r\n\r\n../ BIOCOM\r\nzaktualizowano akta osobowe\r\nsystem ostrzegania oflagowany",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n音声インターセプト\r\nmeta3.date_stamp(540904.124417)\r\n心配が始まります/..\r\n\r\n//転写が続きます...\r\n\r\nストークス\r\n伝聞あり。こちらはレベッカ・ストークス博士です。私はヒューストンから到着したばかりで、新しい分析監督者としてProject Insightに参加しました。今後数週間かけて、ハマースタインのコレクションを項目ごとに調べていくつもりです。さて、コレクションのアーティファクト 7 から始めましょう。これは現在「物質波プロジェクター」と呼ばれています。それは... 内部のサブセクション G-4 で見つかりました。内部…それが何を意味するのかを知る必要があります。とにかく、チームはさらなる事故を防ぐためにアーティファクトをシリコン樹脂でコーティングしました。説明...最初に物体を発見した2人の従業員はどちらも鉱山技師で、物体に触れるとすぐに消えてしまいました。わかった。私たちがこれを知っているのは、この出来事に 2 人の目撃者がいたからです... C067 と C085。彼らの人事ファイルには次のようなメモがあります... コバックは彼らとの交渉を引用しています。それが何を意味するかについては考えるつもりはありません。次のステップでは、アーティファクトを真空チャンバーに置き、Leonardo Arm を使用して予備テストを実行します。まずは Matter Wave Projector をさまざまなオブジェクトと接続するのが良いと思います。これにより、アーティファクトが自己起動する状況、アーティファクトが動作する距離、さまざまな材料がアーティファクトに及ぼす影響などの基本基準が確立されます。これでプロセスの基本的な理解が得られることを願っています。イベント。何と呼んでいいのかわかりません。この研究のためにまったく新しい用語集を確立する必要があります。物体を不快にさせることなくアーティファクトの材料サンプルを収集できたら、それをハウイーに送って確認させてもらいます...ハワード・ストークス博士、これが何でできているかを確認してください。右。仕事に行く時間です。\r\n\r\n../BIOCOM\r\n人事ファイルが更新されました\r\n警報システムにフラグが立てられました",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n오디오 가로채기\r\nmeta3.date_stamp(540904.124417)\r\n고민 시작/..\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n스톡스\r\n소문이 켜져 있습니다. 레베카 스톡스 박사입니다. 저는 휴스턴에서 막 도착했고 새로운 분석 감독관으로 Project Insight 에 합류했습니다. 앞으로 몇 주 동안 항목별로 Hammerstein 컬렉션 항목을 통해 작업할 예정입니다. 자, 컬렉션의 아티팩트 7부터 시작하겠습니다. 이것은 이제 \"Matter Wave Projector\"라고 불립니다. 내부의 하위 섹션 G-4에서 발견되었습니다. 내부... 그게 무슨 뜻인지 알아봐야겠네요. 어쨌든 팀은 추가 사고를 방지하기 위해 유물을 실리콘 수지로 코팅했습니다. 설명... 물체를 처음 발견한 광산 엔지니어인 두 직원은 만지자마자 사라졌습니다. 좋아요. 우리는 이 사건을 목격한 두 명의 목격자 C067과 C085가 있었기 때문에 이것을 알고 있습니다. 그들의 인사 파일에는... 코바치가 인용 없이 그들을 다루고 있다는 메모가 있습니다. 나는 그것이 무엇을 의미하는지 생각하지 않을 것입니다. 다음 단계에서는 아티팩트를 진공 챔버에 넣고 Leonardo Arm을 사용하여 예비 테스트를 실행합니다. 좋은 시작은 Matter Wave Projector를 다양한 개체와 인터페이스하는 것입니다. 그것은 인공물이 스스로 시작하는 상황, 그것이 작동하는 거리, 그것에 대한 다른 재료의 영향 등에 대한 기본 기준을 설정할 것입니다. 나는 그것이 내가 프로세스에 대한 기본적인 이해를 제공할 수 있기를 바랍니다. 이벤트. 나는 그것을 무엇이라고 부를지 모르겠다. 이 연구를 위해 완전히 새로운 어휘집을 만들어야 합니다. 물건을 설정하지 않고 유물의 재료 샘플을 수집할 수 있다면 Howie에게 보내서... Dr. Howard Stokes, 이 물건이 무엇으로 만들어졌는지 확인하겠습니다. 오른쪽. 일할 시간입니다.\r\n\r\n../ BIOCOM\r\n인사 파일 업데이트됨\r\n경고 시스템 표시됨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n音频拦截\r\nmeta3.date_stamp(540904.124417)\r\n关注开始/..\r\n\r\n// 文字记录如下...\r\n\r\n斯托克斯\r\n道听途说。我是丽贝卡·斯托克斯博士。我刚刚从休斯顿抵达，并作为新的分析监督员加入Project Insight 。在接下来的几周内，我将逐项浏览汉默斯坦的收藏。好吧，让我们从收藏中的第 7 件神器开始吧。这现在被称为“物质波投影仪”。它是在……内部的 G-4 小节中发现的。内在……我需要找出那意味着什么。不管怎样，研究小组已经在这件文物上涂上了硅树脂，以防止发生进一步的事故。解释……最先发现该物体的两名采矿工程师员工一接触它就消失了。好的。我们知道这一点是因为该事件有两名目击者……C067 和 C085。他们的人事档案上有一条注释说……科瓦奇正在与他们打交道。我不会去想这意味着什么。接下来，我将把工件放入真空室中，并使用 Leonardo Arm 对其进行初步测试。我认为一个好的开始是将物质波投影仪与各种物体连接起来。这将为工件自启动的环境、其运行的距离、不同材料对其的影响等建立一个基本标准。我希望这能让我对这个过程有一个基本的了解。事件。我不知道该怎么称呼它。我需要为这项研究建立一个全新的词典。如果我能在不引爆它的情况下收集到该文物的材料样本，我会把它们送给霍伊去见……霍华德·斯托克斯博士，看看这个东西是由什么制成的。正确的。是时候去上班了。\r\n\r\n../BIOCOM\r\n人事档案已更新\r\n警报系统已标记",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n音頻攔截\r\nmeta3.date_stamp(540904.124417)\r\n關注開始/..\r\n\r\n// 文字記錄如下...\r\n\r\n斯托克斯\r\n道聽途說。我是麗貝卡·斯托克斯博士。我剛從休斯頓抵達，並作為新的分析監督員加入Project Insight 。在接下來的幾週內，我將逐項瀏覽漢默斯坦的收藏。好吧，讓我們從收藏中的第 7 件神器開始吧。這現在被稱為“物質波投影儀”。它是在……內部的 G-4 小節中發現的。內在……我需要找出那意味著什麼。不管怎樣，團隊已經在這件文物上塗上了矽樹脂，以防止發生進一步的事故。解釋……最先發現該物體的兩名採礦工程師員工一接觸它就消失了。好的。我們知道這一點是因為該事件有兩名目擊者……C067 和 C085。他們的人事檔案上有一條註釋說……科瓦奇正在與他們打交道。我不會去想這意味著什麼。接下來，我將把工件放入真空室中，並使用 Leonardo Arm 對其進行初步測試。我認為一個好的開始是將物質波投影儀與各種物體連接起來。這將為工件自啟動的環境、其運行的距離、不同材料對其的影響等建立一個基本標準。我希望這能讓我對這個過程有一個基本的了解。事件。我不知道該怎麼稱呼它。我需要為這項研究建立一個全新的詞典。如果我能在不引爆它的情況下收集到該文物的材料樣本，我會把它們送給霍伊去見……霍華德·斯托克斯博士，看看這個東西是由什麼製成的。正確的。是時候去上班了。\r\n\r\n../BIOCOM\r\n人事檔案已更新\r\n警報系統已標記",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_540904_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 2181231598
}