{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\nAndrew,\r\nIt has come to my attention that some SMC employees are using inappropriate terms to describe the NAM-V virus. There are several terms being used, including:\r\n \r\nThe Garganta Flu\r\nThe Stoops\r\nStoop Throat\r\nThe Pits \r\n\r\nThe use of these terms must immediately stop. Connecting the virus to our facility could lead to Public Relations disaster, and also casts a pejorative light on Santonian and any affiliated organizations. The use of these terms has already reached Mr. Davies, and we both agree that banning the use of these words within the company is of the utmost importance. I have taken steps to ensure that everyone in Project Insight has been sufficiently trained on the correct nomenclature. You must do the same for your SMC employees.\r\n\r\nThe correct term for the virus is NAM-V. This is a new virus and we are still investigating the causes, origin, and effects. We cannot for sure say if it originated in Garganta, nor can we conclusively state that it has caused the recent surge in suicide attempts, and we certainly cannot risk any employee carrying these false notions to the outside world.\r\n\r\nMy team continues to work on decoding the virus, and on developing a vaccine. Your team must start controlling the narrative.\r\n\r\nThank you,\r\n\r\nDean Lockwood\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\nAndré,\r\nIl a été porté à mon attention que certains employés de SMC utilisent des termes inappropriés pour décrire le virus NAM-V . Plusieurs termes sont utilisés, notamment :\r\n\r\nLa grippe Garganta\r\nLes perrons\r\nGorge basse\r\nLes fosses\r\n\r\nL'utilisation de ces termes doit cesser immédiatement. Connecter le virus à nos installations pourrait conduire à un désastre des relations publiques et jette également une lumière péjorative sur Santonian et toutes les organisations affiliées. L'utilisation de ces termes a déjà atteint M. Davies, et nous convenons tous les deux que l'interdiction de l'utilisation de ces termes au sein de l'entreprise est de la plus haute importance. J'ai pris des mesures pour m'assurer que tout le monde dans Project Insight a été suffisamment formé sur la nomenclature correcte. Vous devez faire de même pour vos employés SMC .\r\n\r\nLe terme correct pour le virus est NAM-V. Il s'agit d'un nouveau virus et nous en étudions toujours les causes, l'origine et les effets. Nous ne pouvons pas dire avec certitude s'il est originaire de Garganta, ni affirmer de manière concluante qu'il a causé la récente augmentation des tentatives de suicide, et nous ne pouvons certainement pas risquer qu'un employé transmette ces fausses notions au monde extérieur.\r\n\r\nMon équipe continue de travailler sur le décodage du virus et sur le développement d'un vaccin. Votre équipe doit commencer à contrôler le récit.\r\n\r\nMerci,\r\n\r\nDean Lockwood\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\nAndrea,\r\nHo notato che alcuni dipendenti SMC utilizzano termini inappropriati per descrivere il virus NAM-V . Vengono utilizzati diversi termini, tra cui:\r\n\r\nL'influenza Garganta\r\nLe curve\r\nGola china\r\nLe fosse\r\n\r\nL'uso di questi termini deve cessare immediatamente. Collegare il virus alla nostra struttura potrebbe portare al disastro delle pubbliche relazioni e getta anche una luce peggiorativa su Santonian e su qualsiasi organizzazione affiliata. L'uso di questi termini ha già raggiunto il signor Davies, ed entrambi concordiamo sul fatto che vietare l'uso di queste parole all'interno dell'azienda è della massima importanza. Ho adottato misure per garantire che tutti in Project Insight siano stati sufficientemente formati sulla nomenclatura corretta. Devi fare lo stesso per i tuoi dipendenti SMC .\r\n\r\nIl termine corretto per il virus è NAM-V. Questo è un nuovo virus e stiamo ancora studiando le cause, l'origine e gli effetti. Non possiamo dire con certezza se abbia avuto origine in Garganta, né possiamo affermare in modo conclusivo che abbia causato la recente ondata di tentativi di suicidio, e certamente non possiamo rischiare che nessun dipendente porti queste false nozioni al mondo esterno.\r\n\r\nIl mio team continua a lavorare sulla decodifica del virus e sullo sviluppo di un vaccino. Il tuo team deve iniziare a controllare la narrazione.\r\n\r\nGrazie,\r\n\r\nDecano Lockwood\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\r\nalias:int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\nAndreas,\r\nMir ist aufgefallen, dass einige SMC Mitarbeiter unangemessene Begriffe verwenden, um den NAM-V Virus zu beschreiben. Es werden mehrere Begriffe verwendet, darunter:\r\n\r\nDie Garganta -Grippe\r\nDie Stöpsel\r\nKehle beugen\r\nDie Gruben\r\n\r\nDie Verwendung dieser Begriffe muss sofort eingestellt werden. Die Verbindung des Virus mit unserer Einrichtung könnte zu einer PR-Katastrophe führen und wirft auch ein abwertendes Licht auf Santonian und alle angeschlossenen Organisationen. Die Verwendung dieser Begriffe hat Herrn Davies bereits erreicht, und wir sind uns beide einig, dass es von größter Bedeutung ist, die Verwendung dieser Begriffe innerhalb des Unternehmens zu verbieten. Ich habe Schritte unternommen, um sicherzustellen, dass jeder in Project Insight ausreichend in der korrekten Nomenklatur geschult wurde. Dasselbe müssen Sie für Ihre SMC Mitarbeiter tun.\r\n\r\nDie korrekte Bezeichnung für das Virus lautet NAM-V. Dies ist ein neues Virus und wir untersuchen noch die Ursachen, den Ursprung und die Auswirkungen. Wir können nicht mit Sicherheit sagen, ob es aus Garganta stammt, noch können wir abschließend sagen, dass es den jüngsten Anstieg der Selbstmordversuche verursacht hat, und wir können sicherlich nicht riskieren, dass ein Mitarbeiter diese falschen Vorstellungen nach außen trägt.\r\n\r\nMein Team arbeitet weiter daran, das Virus zu entschlüsseln und einen Impfstoff zu entwickeln. Ihr Team muss beginnen, die Erzählung zu kontrollieren.\r\n\r\nDanke schön,\r\n\r\nDekan Lockwood\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\nAndrés,\r\nMe ha llamado la atención que algunos empleados de SMC están usando términos inapropiados para describir el virus NAM-V . Se utilizan varios términos, entre ellos:\r\n\r\nla gripe Garganta\r\nLos encorvados\r\nGarganta encorvada\r\nLos hoyos\r\n\r\nEl uso de estos términos debe cesar inmediatamente. Conectar el virus a nuestras instalaciones podría conducir a un desastre de relaciones públicas y también arroja una luz peyorativa sobre Santonian y cualquier organización afiliada. El uso de estos términos ya ha llegado al Sr. Davies, y ambos estamos de acuerdo en que prohibir el uso de estas palabras dentro de la empresa es de suma importancia. He tomado medidas para asegurarme de que todos en Project Insight hayan sido suficientemente capacitados en la nomenclatura correcta. Debe hacer lo mismo con sus empleados de SMC .\r\n\r\nEl término correcto para el virus es NAM-V. Este es un virus nuevo y todavía estamos investigando las causas, el origen y los efectos. No podemos decir con certeza si se originó en Garganta, ni podemos afirmar de manera concluyente que haya causado el reciente aumento en los intentos de suicidio, y ciertamente no podemos arriesgarnos a que ningún empleado transmita estas nociones falsas al mundo exterior.\r\n\r\nMi equipo continúa trabajando para descifrar el virus y desarrollar una vacuna. Tu equipo debe empezar a controlar la narrativa.\r\n\r\nGracias,\r\n\r\ndecano lockwood\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\nАндрей,\r\nМне стало известно, что некоторые сотрудники SMC используют неподходящие термины для описания вируса NAM-V . Используется несколько терминов, в том числе:\r\n\r\nGarganta грипп\r\nСтупы\r\nсутулое горло\r\nЯмы\r\n\r\nИспользование этих терминов должно быть немедленно прекращено. Подключение вируса к нашему объекту может привести к катастрофе по связям с общественностью, а также выставит уничижительный свет на Santonian и любые связанные с ним организации. Использование этих терминов уже дошло до г-на Дэвиса, и мы оба согласны с тем, что запрет на использование этих слов внутри компании имеет первостепенное значение. Я предпринял шаги, чтобы убедиться, что все сотрудники Project Insight в достаточной мере обучены правильной номенклатуре. Вы должны сделать то же самое для своих сотрудников SMC .\r\n\r\nПравильный термин для вируса — NAM-V. Это новый вирус, и мы все еще изучаем причины, происхождение и последствия. Мы не можем с уверенностью сказать, возникла ли она в Garganta, и мы не можем окончательно заявить, что она вызвала недавний всплеск попыток самоубийства, и мы, конечно, не можем рисковать тем, что какой-либо сотрудник распространит эти ложные представления во внешний мир.\r\n\r\nМоя команда продолжает работать над расшифровкой вируса и разработкой вакцины. Ваша команда должна начать контролировать повествование.\r\n\r\nСпасибо,\r\n\r\nДин Локвуд\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\nAndré,\r\nChegou ao meu conhecimento que alguns funcionários da SMC estão usando termos inadequados para descrever o vírus NAM-V . Existem vários termos sendo usados, incluindo:\r\n\r\nA Gripe Garganta\r\nThe Stoops\r\nGarganta Inclinada\r\nos poços\r\n\r\nO uso destes termos deve cessar imediatamente. Conectar o vírus às nossas instalações pode levar a um desastre de relações públicas e também lança uma luz pejorativa sobre Santonian e quaisquer organizações afiliadas. O uso desses termos já chegou ao Sr. Davies, e ambos concordamos que banir o uso dessas palavras dentro da empresa é de extrema importância. Tomei medidas para garantir que todos no Project Insight tenham sido suficientemente treinados na nomenclatura correta. Você deve fazer o mesmo com seus funcionários da SMC .\r\n\r\nO termo correto para o vírus é NAM-V. Este é um novo vírus e ainda estamos investigando as causas, origem e efeitos. Não podemos dizer com certeza se se originou em Garganta, nem podemos afirmar conclusivamente que causou o recente aumento nas tentativas de suicídio, e certamente não podemos arriscar que algum funcionário leve essas falsas noções para o mundo exterior.\r\n\r\nMinha equipe continua trabalhando na decodificação do vírus e no desenvolvimento de uma vacina. Sua equipe deve começar a controlar a narrativa.\r\n\r\nObrigado,\r\n\r\nDean Lockwood\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\nAndrzej,\r\nZauważyłem, że niektórzy pracownicy SMC używają niewłaściwych terminów do opisania wirusa NAM-V . Używa się kilku terminów, w tym:\r\n\r\nGrypa Garganta\r\nStoopy\r\nPochyl gardło\r\nDoły\r\n\r\nNależy natychmiast zaprzestać używania tych warunków. Podłączenie wirusa do naszej placówki może doprowadzić do katastrofy Public Relations, a także rzucić pejoratywne światło na Santonian i wszelkie powiązane z nim organizacje. Używanie tych terminów dotarło już do pana Daviesa i obaj zgadzamy się, że zakaz używania tych słów w firmie ma ogromne znaczenie. Podjąłem kroki w celu zapewnienia, że każdy w Project Insight został wystarczająco przeszkolony w zakresie poprawnej nomenklatury. Musisz zrobić to samo dla swoich pracowników SMC .\r\n\r\nPoprawna nazwa wirusa to NAM-V. To nowy wirus i wciąż badamy jego przyczyny, pochodzenie i skutki. Nie możemy z całą pewnością stwierdzić, czy pochodzi on od Garganta, ani jednoznacznie stwierdzić, że spowodował niedawny wzrost liczby prób samobójczych, a już na pewno nie możemy ryzykować, że jakikolwiek pracownik przeniesie te fałszywe poglądy na zewnątrz.\r\n\r\nMój zespół nadal pracuje nad rozszyfrowaniem wirusa i opracowaniem szczepionki. Twój zespół musi zacząć kontrolować narrację.\r\n\r\nDziękuję,\r\n\r\nDeana Lockwooda\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D-Lock ブロック暗号\r\nエイリアス:int_server.1024_ciph.A074.tier5.a_clinton.flaged\r\n\r\nアンドリュー、\r\n一部のSMC従業員がNAM-Vウイルスを説明するのに不適切な用語を使用していることに気づきました。以下を含むいくつかの用語が使用されています。\r\n\r\nGarganta・インフル\r\nストゥープス\r\n猫背のど\r\nピット\r\n\r\nこれらの用語の使用は直ちに停止する必要があります。ウイルスを私たちの施設に接続することは、広報の惨事につながる可能性があり、また、Santonianと関連組織に軽蔑的な光を投げかけます.これらの用語の使用はすでにデイビス氏に届いており、会社内でのこれらの用語の使用を禁止することが最も重要であることに私たちは同意しています。私は、 Project Insightの全員が正しい命名法について十分なトレーニングを受けていることを確認するための措置を講じました。 SMC の従業員に対しても同じことを行う必要があります。\r\n\r\nウイルスの正しい用語はNAM-Vです。これは新しいウイルスであり、原因、起源、および影響を調査中です。それがGargantaに端を発したものであるかどうか、またそれが最近の自殺企図の急増の原因であると断言することもできません。\r\n\r\n私のチームは、ウイルスの解読とワクチンの開発に引き続き取り組んでいます。あなたのチームは物語をコントロールし始めなければなりません。\r\n\r\nありがとう、\r\n\r\nディーン・ロックウッド\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\n앤드류,\r\n일부 SMC 직원이 NAM-V 바이러스를 설명하기 위해 부적절한 용어를 사용하고 있다는 사실을 알게 되었습니다. 다음을 포함하여 여러 용어가 사용됩니다.\r\n\r\nGarganta 독감\r\n스툽스\r\n구부정한 목구멍\r\n구덩이\r\n\r\n이러한 용어의 사용은 즉시 중단되어야 합니다. 바이러스를 우리 시설에 연결하면 홍보 재난으로 이어질 수 있으며 Santonian 및 모든 제휴 조직에 경멸적인 빛을 비추게 됩니다. 이러한 용어의 사용은 이미 Mr. Davies에게 전달되었으며, 우리 둘 다 회사 내에서 이러한 용어의 사용을 금지하는 것이 가장 중요하다는 데 동의합니다. 나는 Project Insight 의 모든 사람이 올바른 명명법에 대해 충분히 교육을 받았는지 확인하기 위한 조치를 취했습니다. SMC 직원에게도 동일한 작업을 수행해야 합니다.\r\n\r\n바이러스의 정확한 용어는 NAM-V 입니다. 이것은 새로운 바이러스이며 우리는 여전히 원인, 기원 및 결과를 조사하고 있습니다. 우리는 그것이 Garganta 에서 시작되었는지 확실히 말할 수 없으며, 그것이 최근 자살 시도의 급증을 초래했다고 단정적으로 말할 수 없으며, 이러한 잘못된 개념을 외부 세계로 옮기는 직원을 위험에 빠뜨릴 수 없습니다.\r\n\r\n우리 팀은 바이러스를 해독하고 백신을 개발하기 위해 계속 노력하고 있습니다. 당신의 팀은 내러티브를 통제하기 시작해야 합니다.\r\n\r\n감사합니다,\r\n\r\n딘 록우드\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\n安德鲁，\r\n我注意到一些SMC员工使用不恰当的术语来描述NAM-V病毒。使用了几个术语，包括：\r\n\r\nGarganta流感\r\n弯腰\r\n驼背\r\n坑\r\n\r\n必须立即停止使用这些术语。将病毒与我们的设施联系起来可能会导致公共关系灾难，并且还会贬低Santonian和任何附属组织。这些术语的使用已经传达给戴维斯先生，我们都同意在公司内部禁止使用这些词是最重要的。我已采取措施确保Project Insight中的每个人都接受过正确术语的充分培训。您必须为您的SMC员工做同样的事情。\r\n\r\n该病毒的正确术语是NAM-V。这是一种新病毒，我们仍在调查原因、起源和影响。我们不能肯定地说它是否起源于Garganta，也不能肯定地说它导致了最近自杀未遂的激增，我们当然不能冒险让任何员工将这些错误观念传播到外界。\r\n\r\n我的团队继续致力于解码病毒和开发疫苗。您的团队必须开始控制叙述。\r\n\r\n谢谢你，\r\n\r\n院长洛克伍德\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.A074.tier5.a_clinton.flagged\r\n\r\n安德魯，\r\n我注意到一些SMC員工使用不恰當的術語來描述NAM-V病毒。使用了幾個術語，包括：\r\n\r\nGarganta流感\r\n彎腰\r\n駝背\r\n坑\r\n\r\n必須立即停止使用這些術語。將病毒與我們的設施聯繫起來可能會導致公共關係災難，並且還會貶低Santonian和任何附屬組織。這些術語的使用已經傳達給戴維斯先生，我們都同意在公司內部禁止使用這些詞是最重要的。我已採取措施確保Project Insight中的每個人都接受過正確術語的充分培訓。您必須為您的SMC員工做同樣的事情。\r\n\r\n該病毒的正確術語是NAM-V。這是一種新病毒，我們仍在調查原因、起源和影響。我們不能肯定地說它是否起源於Garganta，也不能肯定地說它導致了最近自殺未遂的激增，我們當然不能冒險讓任何員工將這些錯誤觀念傳播到外界。\r\n\r\n我的團隊繼續致力於解碼病毒和開發疫苗。您的團隊必須開始控制敘述。\r\n\r\n謝謝你，\r\n\r\n院長洛克伍德\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_530130_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 2186934260
}