{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\nshortwave transmission intercepted@29mhz \r\nmeta3.date_stamp(560317.132250) \r\n \r\n//transcript follows... \r\n \r\nVOICE 1 \r\nYou're listening to State of Truth AM. The only news source you can trust. Over the last few months, we've seen the NAM-V pandemic devastating our species. State of Truth was the first to tell you about this virus and by God I hope we'll be the first to tell you it's been cured; but until that day, we will continue with our mandate. The cold facts, no matter how difficult they might be to hear, brought to you, the people. I have a report in front of me from the last census. Now, I know I lot of people out there don't do the census. They already know enough about us, why give them more. But there are millions of people out there who fill these things in religiously, so they can be used as a good metric for where we were compared to where we are now. I also have a leaked copy of the CONDAM report filed just last month. CONDAM is the military statistics department. So, brace yourselves. The census report of 2050, just 3 years ago, reports the population of the United States to be 474 million. 474 million people, across the board. Acccurate to within 500,000 according to the government. The CONDAM report, filed in September 2053, reports the estimated population of the United States to be... ready for this... 302 million. Accurate to within 200,000, according to the Department of Defense. This is what we're dealing with. My friends, if it isn't clear to you by now that this thing is out of control, I don't know what's going to convince you. If you are sitting at home and waiting for the government to solve this thing, it ain't gonna happen. They are digging in, you hear me? They are, right now, devising plans to move the elite class into isolation to protect themselves, because they know the world is on fire. They can't stop this virus. They don't understand it, and they can't control it. It is up to you to protect yourselves from NAM-V. You need to isolate. Stock up on food and water, take every firearm and all the ammunition you can stuff in your pockets, and head for the hills. There is no one left to protect you. There never was. Switch off the goddamn television and... take.. action! It's not coming, it's HERE. If have any advice for listeners who don't know about survival, or you need some advice yourself, call us now. This is your town hall. The lines are open. \r\n \r\n../BIOCOM. \r\n.. transcript ends// \r\nintercept log updated \r\nalert system flagged",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission à ondes courtes interceptée à 29 MHz\r\nméta3.date_stamp(560317.132250)\r\n\r\n//la transcription suit...\r\n\r\nVOIX 1\r\nVous écoutez State of Truth AM. La seule source d'information à laquelle vous pouvez faire confiance. Au cours des derniers mois, nous avons été témoins de la pandémie NAM-V qui a dévasté notre espèce. State of Truth a été le premier à vous parler de ce virus et par Dieu, j'espère que nous serons les premiers à vous dire qu'il a été guéri ; mais d’ici là, nous poursuivrons notre mandat. Les faits froids, aussi difficiles à entendre soient-ils, vous sont présentés, à vous, les gens. J'ai devant moi un rapport du dernier recensement. Maintenant, je sais que beaucoup de gens ne font pas de recensement. Ils en savent déjà assez sur nous, pourquoi leur en donner davantage. Mais il y a des millions de personnes qui remplissent ces informations religieusement, elles peuvent donc être utilisées comme une bonne mesure pour comparer où nous en étions et où nous en sommes maintenant. J’ai également une copie divulguée du rapport CONDAM déposé le mois dernier. CONDAM est le service des statistiques militaires. Alors préparez-vous. Le rapport du recensement de 2050, il y a à peine 3 ans, indique que la population des États-Unis s'élève à 474 millions d'habitants. 474 millions de personnes, à tous les niveaux. Précision à 500 000 près selon le gouvernement. Le rapport CONDAM, déposé en septembre 2053, estime que la population des États-Unis est... prête pour cela... à 302 millions. Précision à 200 000 près, selon le ministère de la Défense. C'est à cela que nous avons affaire. Mes amis, s'il n'est pas clair pour vous maintenant que cette chose est hors de contrôle, je ne sais pas ce qui va vous convaincre. Si vous restez chez vous et attendez que le gouvernement résolve ce problème, cela n’arrivera pas. Ils creusent, tu m'entends ? Ils élaborent actuellement des plans pour isoler la classe élite afin de se protéger, car ils savent que le monde est en feu. Ils ne peuvent pas arrêter ce virus. Ils ne le comprennent pas et ne peuvent pas le contrôler. C'est à vous de vous protéger du NAM-V. Vous devez vous isoler. Faites le plein de nourriture et d'eau, emportez toutes les armes à feu et toutes les munitions que vous pouvez mettre dans vos poches et partez vers les collines. Il n'y a plus personne pour vous protéger. Il n’y en a jamais eu. Éteignez cette foutue télévision et... agissez... ! Ça ne vient pas, c'est ICI. Si vous avez des conseils pour les auditeurs qui ne connaissent pas la survie, ou si vous avez vous-même besoin de conseils, appelez-nous maintenant. C'est votre mairie. Les lignes sont ouvertes.\r\n\r\n../ BIOCOM.\r\n.. fin de la transcription //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "BIOCOM\r\ntrasmissione a onde corte intercettata@29mhz\r\nmeta3.date_stamp(560317.132250)\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE 1\r\nStai ascoltando State of Truth AM. L'unica fonte di notizie di cui ti puoi fidare. Negli ultimi mesi abbiamo assistito alla pandemia NAM-V che ha devastato la nostra specie. State of Truth è stato il primo a parlarvi di questo virus e, per Dio, spero che saremo i primi a dirvi che è stato curato; ma fino a quel giorno continueremo con il nostro mandato. I freddi fatti, non importa quanto difficili possano essere da ascoltare, hanno portato a voi, la gente. Ho davanti a me un rapporto dell'ultimo censimento. Ora, so che molte persone là fuori non fanno il censimento. Sanno già abbastanza di noi, perché dargli di più? Ma ci sono milioni di persone là fuori che riempiono queste cose religiosamente, quindi possono essere usate come un buon parametro per misurare dove eravamo rispetto a dove siamo adesso. Ho anche una copia trapelata del rapporto CONDAM depositato proprio il mese scorso. CONDAM è il dipartimento di statistica militare. Quindi, preparatevi. Il rapporto del censimento del 2050, appena 3 anni fa, riporta che la popolazione degli Stati Uniti era di 474 milioni. 474 milioni di persone, su tutta la linea. Secondo il governo, precisione entro 500.000. Il rapporto CONDAM, depositato nel settembre 2053, riporta che la popolazione stimata degli Stati Uniti sarebbe... pronta per questo... 302 milioni. Preciso entro 200.000, secondo il Dipartimento della Difesa. Questo è ciò con cui abbiamo a che fare. Amici miei, se ormai non vi è chiaro che questa cosa è fuori controllo, non so cosa vi convincerà. Se rimani a casa ad aspettare che il governo risolva questa cosa, non succederà. Stanno scavando, mi senti? Stanno proprio ora escogitando piani per isolare la classe d’élite per proteggersi, perché sanno che il mondo è in fiamme. Non possono fermare questo virus. Non lo capiscono e non possono controllarlo. Sta a voi proteggervi da NAM-V. Devi isolarti. Fai scorta di cibo e acqua, prendi tutte le armi da fuoco e tutte le munizioni che puoi mettere in tasca e dirigiti verso le colline. Non c'è più nessuno che ti protegga. Non c'è mai stato. Spegni quella maledetta televisione e... agisci! Non arriverà, è QUI. Se hai qualche consiglio per gli ascoltatori che non conoscono la sopravvivenza, o se hai bisogno di qualche consiglio tu stesso, chiamaci adesso. Questo è il tuo municipio. Le linee sono aperte.\r\n\r\nBIOCOM.\r\n.. la trascrizione termina//\r\nregistro delle intercettazioni aggiornato\r\nsistema di allerta segnalato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 29 MHz abgefangen\r\nmeta3.date_stamp(560317.132250)\r\n\r\n//Transkript folgt...\r\n\r\nSTIMME 1\r\nSie hören State of Truth AM. Die einzige Nachrichtenquelle, der Sie vertrauen können. In den letzten Monaten haben wir miterlebt, wie die NAM-V Pandemie unsere Spezies vernichtet. State of Truth war der Erste, der Ihnen von diesem Virus erzählt hat, und bei Gott, ich hoffe, wir sind die Ersten, die Ihnen sagen, dass er geheilt wurde. Aber bis zu diesem Tag werden wir unser Mandat weiterführen. Die kalten Fakten, egal wie schwer sie zu hören sein mögen, brachten sie zu Ihnen, den Menschen. Ich habe einen Bericht von der letzten Volkszählung vor mir. Nun, ich weiß, dass viele Leute da draußen keine Volkszählung durchführen. Sie wissen bereits genug über uns, warum sollten sie ihnen noch mehr geben? Aber es gibt Millionen von Menschen da draußen, die diese Dinge religiös ausfüllen, sodass sie als guter Maßstab dafür verwendet werden können, wo wir waren und wo wir jetzt sind. Ich habe auch eine durchgesickerte Kopie des CONDAM-Berichts, der erst letzten Monat eingereicht wurde. CONDAM ist die Abteilung für Militärstatistik. Machen Sie sich also bereit. Der Volkszählungsbericht von 2050, also vor gerade einmal drei Jahren, beziffert die Bevölkerung der Vereinigten Staaten auf 474 Millionen. Insgesamt sind es 474 Millionen Menschen. Nach Angaben der Regierung auf 500.000 genau. Der im September 2053 eingereichte CONDAM-Bericht gibt an, dass die geschätzte Bevölkerung der Vereinigten Staaten... dafür bereit ist... 302 Millionen. Nach Angaben des Verteidigungsministeriums auf 200.000 genau. Damit haben wir es zu tun. Meine Freunde, wenn Ihnen jetzt noch nicht klar ist, dass die Sache außer Kontrolle ist, weiß ich nicht, was Sie überzeugen soll. Wenn Sie zu Hause sitzen und darauf warten, dass die Regierung dieses Problem löst, wird es nicht passieren. Sie graben sich ein, verstehen Sie? Sie schmieden gerade Pläne, um die Eliteklasse in die Isolation zu treiben, um sich selbst zu schützen, weil sie wissen, dass die Welt in Flammen steht. Sie können diesen Virus nicht stoppen. Sie verstehen es nicht und können es nicht kontrollieren. Es liegt an Ihnen, sich vor NAM-V zu schützen. Sie müssen isolieren. Besorgen Sie sich Lebensmittel und Wasser, nehmen Sie jede Schusswaffe und Munition, die Sie in Ihre Taschen stecken können, und machen Sie sich auf den Weg in die Berge. Es gibt niemanden mehr, der dich beschützt. Das gab es nie. Schalten Sie den verdammten Fernseher aus und... handeln Sie! Es kommt nicht, es ist HIER. Wenn Sie einen Rat für Zuhörer haben, die sich mit Überleben nicht auskennen, oder selbst einen Rat benötigen, rufen Sie uns jetzt an. Das ist Ihr Rathaus. Die Leitungen sind offen.\r\n\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\nTransmisión de onda corta interceptada a 29 mhz.\r\nmeta3.date_stamp(560317.132250)\r\n\r\n//la transcripción sigue...\r\n\r\nVOZ 1\r\nEstás escuchando State of Truth AM. La única fuente de noticias en la que puedes confiar. En los últimos meses, hemos visto la pandemia NAM-V devastando nuestra especie. Estado de la Verdad fue el primero en hablarles sobre este virus y por Dios espero que seamos los primeros en decirles que se ha curado; pero hasta ese día continuaremos con nuestro mandato. Los hechos fríos, por difíciles que sean de escuchar, los acercan a ustedes, la gente. Tengo delante un informe del último censo. Ahora, sé que mucha gente no hace el censo. Ya saben bastante de nosotros, para qué darles más. Pero hay millones de personas que completan estas cosas religiosamente, por lo que pueden usarse como una buena métrica para comparar dónde estábamos y dónde estamos ahora. También tengo una copia filtrada del informe CONDAM presentado el mes pasado. CONDAM es el departamento de estadísticas militares. Entonces, prepárense. El informe del censo de 2050, de hace apenas tres años, informa que la población de Estados Unidos será de 474 millones. 474 millones de personas, en todos los ámbitos. Con una precisión de 500.000 según el gobierno. El informe CONDAM, presentado en septiembre de 2053, informa que la población estimada de Estados Unidos está... preparada para esto... 302 millones. Con una precisión de 200.000, según el Departamento de Defensa. Esto es con lo que estamos lidiando. Amigos míos, si a estas alturas no tienen claro que esto está fuera de control, no sé qué los convencerá. Si estás sentado en casa esperando que el gobierno resuelva esto, no sucederá. Están cavando, ¿me oyes? En este momento, están ideando planes para aislar a la clase élite para protegerse, porque saben que el mundo está en llamas. No pueden detener este virus. No lo entienden y no pueden controlarlo. Depende de usted protegerse de NAM-V. Necesitas aislarte. Abastécete de comida y agua, coge todas las armas de fuego y toda la munición que puedas guardar en tus bolsillos y dirígete a las colinas. No queda nadie para protegerte. Nunca lo hubo. Apaga la maldita televisión y... ¡toma... acción! No viene, está AQUÍ. Si tiene algún consejo para los oyentes que no saben sobre supervivencia, o si necesita algún consejo, llámenos ahora. Este es tu ayuntamiento. Las líneas están abiertas.\r\n\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 29 МГц\r\nмета3.date_stamp(560317.132250)\r\n\r\n//следует стенограмма...\r\n\r\nГОЛОС 1\r\nВы слушаете State of Truth AM. Единственный источник новостей, которому можно доверять. За последние несколько месяцев мы стали свидетелями того, как пандемия NAM-V опустошила наш вид. State of Truth был первым, кто рассказал вам об этом вирусе, и, черт возьми, я надеюсь, что мы будем первыми, кто скажет вам, что он излечен; но до этого дня мы продолжим выполнять наш мандат. Холодные факты, как бы трудно их ни было услышать, дошли до вас, людей. Передо мной лежит отчет о последней переписи населения. Я знаю, что многие люди не проводят перепись. Они и так знают о нас достаточно, зачем им давать больше. Но есть миллионы людей, которые заполняют эти данные неукоснительно, поэтому их можно использовать в качестве хорошего показателя того, где мы были по сравнению с тем, где мы находимся сейчас. У меня также есть утекшая копия отчета CONDAM, поданного только в прошлом месяце. КОНДАМ — отдел военной статистики. Итак, приготовьтесь. Отчет переписи населения 2050 года, проведенный всего три года назад, сообщает, что население Соединенных Штатов составляет 474 миллиона человек. 474 миллиона человек по всем направлениям. По данным правительства, точность с точностью до 500 000. В отчете CONDAM, поданном в сентябре 2053 года, сообщается, что предполагаемое население Соединенных Штатов будет... готово к этому... 302 миллиона человек. По данным Министерства обороны, с точностью до 200 000. Это то, с чем мы имеем дело. Друзья мои, если вам еще не ясно, что эта ситуация вышла из-под контроля, я не знаю, что вас убедит. Если вы сидите дома и ждете, пока правительство решит эту проблему, этого не произойдет. Они окапываются, слышишь? Прямо сейчас они разрабатывают планы по изоляции элитного класса, чтобы защитить себя, потому что они знают, что мир в огне. Они не могут остановить этот вирус. Они этого не понимают и не могут это контролировать. Вам предстоит защитить себя от NAM-V. Вам нужно изолироваться. Запаситесь едой и водой, возьмите все огнестрельное оружие и все боеприпасы, которые сможете положить в карманы, и направляйтесь в холмы. Некому тебя защитить. Никогда не было. Выключите чертов телевизор и... примите... меры! Оно не придет, оно ЗДЕСЬ. Если у вас есть какие-либо советы для слушателей, которые не знают о выживании, или вам самому нужен совет, позвоните нам прямо сейчас. Это ваша ратуша. Линии открыты.\r\n\r\n../ BIOCOM.\r\n.. расшифровка заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещений отмечена",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada a 29mhz\r\nmeta3.date_stamp(560317.132250)\r\n\r\n//a transcrição segue...\r\n\r\nVOZ 1\r\nVocê está ouvindo State of Truth AM. A única fonte de notícias em que você pode confiar. Nos últimos meses, vimos a pandemia NAM-V devastar a nossa espécie. State of Truth foi o primeiro a falar sobre esse vírus e, por Deus, espero que sejamos os primeiros a contar que ele foi curado; mas até esse dia continuaremos com o nosso mandato. Os fatos frios, por mais difíceis que sejam de ouvir, foram trazidos até vocês, o povo. Tenho diante de mim um relatório do último censo. Agora, eu sei que muitas pessoas por aí não fazem o censo. Eles já sabem o suficiente sobre nós, por que dar-lhes mais? Mas há milhões de pessoas por aí que preenchem essas coisas religiosamente, então elas podem ser usadas como uma boa métrica para saber onde estávamos em comparação com onde estamos agora. Também tenho uma cópia vazada do relatório CONDAM apresentado no mês passado. CONDAM é o departamento de estatísticas militares. Então, preparem-se. O relatório do censo de 2050, de apenas 3 anos atrás, informa que a população dos Estados Unidos era de 474 milhões. 474 milhões de pessoas, em todos os níveis. Com precisão de 500.000, de acordo com o governo. O relatório CONDAM, apresentado em Setembro de 2053, reporta que a população estimada dos Estados Unidos está... preparada para isto... 302 milhões. Precisão de 200.000, de acordo com o Departamento de Defesa. É com isso que estamos lidando. Meus amigos, se ainda não está claro para vocês que essa coisa está fora de controle, não sei o que vai convencê-los. Se você está sentado em casa esperando que o governo resolva isso, isso não vai acontecer. Eles estão cavando, você me ouviu? Neste momento, estão a conceber planos para isolar a classe de elite para se protegerem, porque sabem que o mundo está em chamas. Eles não podem parar esse vírus. Eles não entendem isso e não podem controlá-lo. Cabe a você se proteger do NAM-V. Você precisa isolar. Abasteça-se de comida e água, pegue todas as armas de fogo e todas as munições que puder colocar nos bolsos e siga para as colinas. Não sobrou ninguém para protegê-lo. Nunca houve. Desligue a maldita televisão e... entre em ação! Não vem, está AQUI. Se você tiver algum conselho para ouvintes que não sabem sobre sobrevivência, ou se precisar de algum conselho, ligue para nós agora. Esta é a sua prefeitura. As linhas estão abertas.\r\n\r\nBIOCOM.\r\n.. a transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "BIOCOM\r\nTransmisja krótkofalowa przechwycona przy 29 MHz\r\nmeta3.date_stamp(560317.132250)\r\n\r\n//następuje transkrypcja...\r\n\r\nGŁOS 1\r\nSłuchasz State of Truth AM. Jedyne źródło wiadomości, któremu możesz zaufać. W ciągu ostatnich kilku miesięcy byliśmy świadkami pandemii NAM-V niszczącej nasz gatunek. State of Truth jako pierwsza poinformowała Was o tym wirusie i, na Boga, mam nadzieję, że jako pierwsi poinformujemy Was, że wirus został wyleczony; ale do tego dnia będziemy kontynuować nasz mandat. Bezstronne fakty, bez względu na to, jak trudne mogą być do usłyszenia, przedstawiane są wam, ludziom. Mam przed sobą raport z ostatniego spisu ludności. Wiem, że wiele osób nie przeprowadza spisu ludności. Wiedzą o nas już wystarczająco dużo, po co dawać im więcej. Ale są miliony ludzi, którzy wypełniają te pytania pod względem religijnym, więc można ich użyć jako dobrego miernika tego, gdzie byliśmy w porównaniu z tym, gdzie jesteśmy teraz. Mam też kopię raportu CONDAM złożonego w zeszłym miesiącu, która wyciekła. CONDAM to departament statystyki wojskowej. Więc przygotujcie się. Ze spisu ludności przeprowadzonego zaledwie 3 lata temu w 2050 r. wynika, że ​​populacja Stanów Zjednoczonych wynosi 474 miliony. Ogółem 474 miliony ludzi. Według rządu z dokładnością do 500 000. Raport CONDAM, złożony we wrześniu 2053 r., podaje, że szacunkowa populacja Stanów Zjednoczonych jest… gotowa na to… 302 miliony. Według Departamentu Obrony z dokładnością do 200 000. Z tym właśnie mamy do czynienia. Moi przyjaciele, jeśli do tej pory nie jest dla was jasne, że sytuacja wymknęła się spod kontroli, nie wiem, co was przekona. Jeśli siedzisz w domu i czekasz, aż rząd rozwiąże tę sprawę, to się nie stanie. Okopują się, słyszysz mnie? W tej chwili opracowują plany przeniesienia elity w izolację, aby się chronić, ponieważ wiedzą, że świat stoi w ogniu. Nie mogą zatrzymać tego wirusa. Nie rozumieją tego i nie mogą nad tym zapanować. To od Was zależy, czy będziecie chronić się przed NAM-V. Musisz się odizolować. Zaopatrz się w żywność i wodę, weź całą broń palną i całą amunicję, jaką możesz włożyć do kieszeni, i ruszaj w góry. Nie ma już nikogo, kto mógłby cię chronić. Nigdy nie było. Wyłącz ten cholerny telewizor i... podejmij... działanie! To nie nadejdzie, to jest TUTAJ. Jeśli masz jakąś radę dla słuchaczy, którzy nie mają pojęcia o przetrwaniu, lub sam potrzebujesz porady, zadzwoń do nas już teraz. To jest twój ratusz. Linie są otwarte.\r\n\r\nBIOCOM.\r\n.. transkrypcja kończy się//\r\nZaktualizowano dziennik przechwytywania\r\nsystem ostrzegawczy został oznaczony",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が29mhzで傍受されました\r\nmeta3.date_stamp(560317.132250)\r\n\r\n//転写が続きます...\r\n\r\n声1\r\nState of Truth AM を聞いています。信頼できる唯一のニュースソース。過去数か月間、私たちはNAM-V のパンデミックが私たちの種に壊滅的な打撃を与えているのを目の当たりにしてきました。 State of Truth はこのウイルスについて最初にあなたに伝えました。神が願わくば、私たちが最初にこのウイルスが治ったことをあなたに伝えることを願っています。しかしその日まで、私たちは任務を遂行し続けます。どんなに聞きにくいことであっても、冷たい事実が国民の皆さんにもたらされました。私の目の前に前回の国勢調査の報告書があります。さて、世の中には国勢調査をしない人がたくさんいることがわかりました。彼らはすでに私たちのことを十分に知っているのに、なぜさらに詳しく教えてくれるのでしょう。しかし、これらのことを宗教的に記入している人が何百万人もいるので、それらは私たちが現在どこにいるのかを比較するための良い指標として使用できます。私は、先月提出された CONDAM 報告書の漏洩コピーも持っています。 CONDAMは軍事統計局です。それで、気を引き締めてください。わずか 3 年前の 2050 年の国勢調査報告では、米国の人口は 4 億 7,400 万人と報告されています。全体では4億7,400万人。政府によれば、精度は 500,000 以内です。 2053 年 9 月に提出された CONDAM 報告書は、米国の推定人口が... 3 億 200 万人がこの事態に備えることができると報告しています。国防総省によると、精度は 200,000 以内です。これが私たちが扱っていることです。友人の皆さん、この事態が制御不能であることがまだはっきりと分かっていないのなら、何を説得すればよいのかわかりません。家に座って政府がこの問題を解決してくれるのを待っていても、それは起こりません。彼らは掘り下げています、聞こえますか？彼らは現在、世界が燃えていることを知っているので、自分たちを守るためにエリート層を隔離する計画を立てています。彼らにはこのウイルスを止めることはできない。彼らはそれを理解しておらず、コントロールすることもできません。 NAM-Vから身を守るのはあなた次第です。隔離する必要があります。食料と水を買いだめし、ポケットに詰め込めるすべての銃器と弾薬を携えて、丘に向かいましょう。あなたを守ってくれる人はもう誰もいません。そんなことは一度もなかった。テレビを消して...行動を起こしてください!来るのではなく、ここにあるのです。サバイバルについてよく知らないリスナーにアドバイスがある場合、または自分自身にアドバイスが必要な場合は、今すぐお電話ください。ここはあなたの市庁舎です。ラインは開いています。\r\n\r\n../BIOCOM。\r\n.. トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단@29mhz\r\nMeta3.date_stamp(560317.132250)\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n음성 1\r\n당신은 State of Truth AM을 듣고 계십니다. 믿을 수 있는 유일한 뉴스 소스입니다. 지난 몇 달 동안 우리는 NAM-V 전염병이 인류를 파괴하는 것을 목격했습니다. State of Truth는 이 바이러스에 대해 가장 먼저 여러분에게 말했고, 신에 의해 우리가 이 바이러스가 치료되었음을 여러분에게 가장 먼저 말할 수 있기를 바랍니다. 하지만 그날까지 우리는 임무를 계속 수행할 것입니다. 아무리 듣기 어려운 사실이라도 국민 여러분께 전달됩니다. 내 앞에는 지난 인구 조사 보고서가 있습니다. 저는 많은 사람들이 인구조사를 하지 않는다는 것을 알고 있습니다. 그들은 이미 우리에 대해 충분히 알고 있는데 왜 그들에게 더 많은 것을 제공합니까? 그러나 이러한 것들을 종교적으로 채우는 사람들이 수백만 명 있기 때문에 우리가 현재 어디에 있는지 비교하는 좋은 척도로 사용될 수 있습니다. 또한 지난달에 제출된 CONDAM 보고서의 유출된 사본도 있습니다. CONDAM은 군사 통계 부서입니다. 그러니 몸조심하세요. 불과 3년 전인 2050년 인구 조사 보고서에 따르면 미국의 인구는 4억 7,400만 명이었습니다. 전체적으로 4억 7천 4백만 명입니다. 정부에 따르면 500,000 이내로 정확합니다. 2053년 9월에 제출된 CONDAM 보고서는 미국의 추정 인구가... 이에 대비할 수 있다고 보고합니다... 3억 2백만 명입니다. 국방부에 따르면 정확도는 200,000 이내입니다. 이것이 우리가 다루고 있는 것입니다. 친구 여러분, 지금쯤 이 일이 통제 불능이라는 사실이 여러분에게 분명하지 않다면, 저는 여러분에게 어떤 확신을 갖게 될지 모르겠습니다. 집에 앉아서 정부가 이 문제를 해결해주기를 기다리고 있다면 그런 일은 일어나지 않을 것입니다. 그들은 파헤쳐지고 있습니다. 내 말 들려요? 그들은 지금 세상이 불타고 있다는 것을 알고 있기 때문에 엘리트 계층을 고립시켜 자신을 보호할 계획을 고안하고 있습니다. 그들은 이 바이러스를 막을 수 없습니다. 그들은 그것을 이해하지 못하고 통제할 수도 없습니다. NAM-V 로부터 자신을 보호하는 것은 당신에게 달려 있습니다. 격리해야합니다. 식량과 물을 비축하고, 주머니에 넣을 수 있는 모든 총기와 탄약을 챙겨 언덕으로 향하세요. 당신을 보호해 줄 사람은 아무도 남아 있지 않습니다. 그런 적이 없었습니다. 빌어먹을 텔레비전을 끄고... 행동을 취하세요! 그것은 오지 않고 여기 있습니다. 생존에 대해 모르는 청취자들을 위한 조언이 있거나 스스로 조언이 필요하다면 지금 전화하세요. 이곳은 여러분의 시청입니다. 줄이 열려 있습니다.\r\n\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n차단 로그가 업데이트되었습니다.\r\n경고 시스템이 표시됨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n截获短波传输@29mhz\r\nmeta3.date_stamp(560317.132250)\r\n\r\n// 文字记录如下...\r\n\r\n语音1\r\n您正在收听 State of Truth AM。您唯一可以信赖的新闻来源。在过去的几个月里，我们看到NAM-V大流行摧毁了我们的物种。 State of Truth 是第一个告诉你有关这种病毒的人，上帝保佑，我希望我们能成为第一个告诉你这种病毒已经被治愈的人；但在那一天到来之前，我们将继续履行我们的使命。冷酷的事实，无论听起来多么困难，都会带给你们，人民。我面前有一份上次人口普查的报告。现在，我知道很多人不进行人口普查。他们已经足够了解我们了，为什么要给他们更多。但有数百万人虔诚地填写这些内容，因此它们可以用作衡量我们过去与现在状况的良好指标。我还有一份上个月刚刚提交的 CONDAM 报告的泄露副本。 CONDAM 是军事统计部门。所以，做好准备吧。就在三年前，2050 年人口普查报告显示美国人口为 4.74 亿。 4.74 亿人，全面。根据政府的说法，精确到50万以内。 CONDAM 报告于 2053 年 9 月提交，报告估计美国人口……已为此做好准备……3.02 亿。据国防部称，精确到 200,000 以内。这就是我们正在处理的事情。我的朋友们，如果你现在还不清楚事情已经失控，我不知道什么才能说服你。如果你坐在家里等待政府解决这件事，那这件事就不会发生。他们正在挖掘，你听到了吗？他们现在正在制定计划，将精英阶层隔离以保护自己，因为他们知道世界正在着火。他们无法阻止这种病毒。他们不理解它，也无法控制它。您有责任保护自己免受NAM-V 的侵害。你需要隔离。储备食物和水，带上口袋里能装的所有枪支和弹药，向山上进发。没有人可以保护你了。从来没有。关掉该死的电视，然后……采取……行动！它不会来，它就在这里。如果对不了解生存的听众有任何建议，或者您自己需要一些建议，请立即致电我们。这是你的市政厅。线路已开通。\r\n\r\n../BIOCOM。\r\n.. 转录结束//\r\n拦截日志已更新\r\n警报系统已标记",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n截獲短波傳輸@29mhz\r\nmeta3.date_stamp(560317.132250)\r\n\r\n// 文字記錄如下...\r\n\r\n語音1\r\n您正在收聽 State of Truth AM。您唯一可以信賴的新聞來源。在過去的幾個月裡，我們看到NAM-V大流行摧毀了我們的物種。 State of Truth 是第一個告訴你有關這種病毒的人，上帝保佑，我希望我們能成為第一個告訴你這個病毒已經被治癒的人；但在那一天到來之前，我們將繼續履行我們的使命。冷酷的事實，無論聽起來多麼困難，都會帶給你們，人民。我面前有一份上次人口普查的報告。現在，我知道很多人不進行人口普查。他們已經夠了解我們了，為什麼要給他們更多。但有數百萬人虔誠地填寫這些內容，因此它們可以用作衡量我們過去與現在狀況的良好指標。我還有一份上個月剛提交的 CONDAM 報告的洩漏副本。 CONDAM 是軍事統計部門。所以，做好準備吧。就在三年前，2050 年人口普查報告顯示美國人口為 4.74 億人。 4.74 億人，全面。根據政府的說法，精確到50萬以內。 CONDAM 報告於 2053 年 9 月提交，報告估計美國人口…已為此做好準備…3.02 億。據國防部稱，精確到 20 萬以內。這就是我們正在處理的事情。我的朋友們，如果你現在還不清楚事情已經失控，我不知道什麼才能說服你。如果你坐在家裡等待政府解決這件事，那這件事就不會發生。他們正在挖掘，你聽到了嗎？他們現在正在製定計劃，將精英階層隔離以保護自己，因為他們知道世界正在著火。他們無法阻止這種病毒。他們不理解它，也無法控制它。您有責任保護自己免受NAM-V 的侵害。你需要隔離。儲備食物和水，帶上口袋裡能裝的所有槍枝和彈藥，向山上進發。沒有人可以保護你了。從來沒有。關掉該死的電視，然後……採取……行動！它不會來，它就在這裡。如果您對不了解生存的聽眾有任何建議，或者您自己需要一些建議，請立即致電我們。這是你的市政廳。線路已開通。\r\n\r\n../BIOCOM。\r\n.. 轉錄結束//\r\n攔截日誌已更新\r\n警報系統已標記",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_560317_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 2213213308
}