{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": ">>FRAGMENT MQQ-792-B8L START \r\n \r\n>>ENC: [Corrupted] report of Dr. Gallus Hammers%%in, lead researcher and co-founder of Project Insight.  I have authorized expeditions #**(= _he following zones 3Q the vessel: \r\n \r\n\tThe location catalogued as \"The Gallery\" \r\n\tThe location catalogued as \"The Bridge\" \r\n \r\nThese locations are collectively part of what I am calling \"the Inner\". This area has a separate classification due to evidence of geologic compacting and sedimentary settling. This implies an ancient impact or explosion. You may read my report titled \"Life From Beyond\" for further information on those findings. \r\n \r\nHaving pinpointed the location of several chambers in #&%<<976{{Ua ZZve approved a comprehensive mapping and exploration of those zones. I am certain these chambers $#@b%&%BT_& Pf natural geologic processes. An initial report, by one of my staff (not me) suggested that despite the initial GPR scans, they must be lava tunnels. I have rejected that conclusion as there is no evidence of volcanic activity in this area and the chambers are too symmetrical to have been formed by any natural mechanism. I can confir$#&$n _-$% ^& n[]%^[]$&3 2$*) \r\n \r\nI am now positive w4 #%())87U _vidence of an alien structure. I am confident that the chambers were been constructed by ent$7V* curr3ntly calling The CollectOrs, though, as yet, we do not know how or why they wer! made.  \r\n \r\nI have ordered any objects found within the Inner to remain in situ for the time being. It is my responsibility to es%^^\\\\lish protocols for all future explorations, so we will start as if we were |]eshmen archeologists, shifting soil for the first time. We will organize and classify first, then once more is known we shall consider excavation, removal, and transportation. As I believe any artifacts we find will be [redacted], we will need to stay alert to the possibility of [redacted]. \r\n \r\nWe have established a new catalogue for this work. My staff suggested we call it the Hammerstein Collection. It seems as4 \r\n6756\\ \r\n^& \r\n \r\n(((>>54g%$^* \r\n \r\n$@^@<allus Hammerstein \r\nProject Insight Lead Researcher & Co-founder. \r\n \r\n>>ENC:// \r\n \r\n>>FRAGMENT END",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": ">>FRAGMENT MQQ-792-B8L DEBUT\r\n\r\n>>ENC : Rapport [corrompu] du Dr Gallus Hammers%%in, chercheur principal et co-fondateur de Project Insight. J'ai autorisé les expéditions #**(= _les zones suivantes 3Q du navire :\r\n\r\nL'emplacement catalogué comme \"La Galerie\"\r\nL'emplacement catalogué comme \"Le Pont\"\r\n\r\nCes lieux font collectivement partie de ce que j'appelle \"l'intérieur\". Cette zone a une classification distincte en raison de preuves de compactage géologique et de sédimentation. Cela implique un impact ou une explosion ancienne. Vous pouvez lire mon rapport intitulé \"Life From Beyond\" pour plus d'informations sur ces résultats.\r\n\r\nAprès avoir identifié l'emplacement de plusieurs chambres en #&%<<976{{Ua ZZve a approuvé une cartographie et une exploration complètes de ces zones. Je suis certain que ces chambres $#@b%&%BT_& Pf processus géologiques naturels. Un rapport initial, rédigé par l'un de mes collaborateurs (pas moi), a suggéré que malgré les premiers scans GPR, il devait s'agir de tunnels de lave. J'ai rejeté cette conclusion car il n'y a aucune preuve d'activité volcanique dans cette zone et les chambres sont trop symétriques pour avoir été formées par un mécanisme naturel. Je peux confirmer$#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\nJe suis maintenant positif w4 #%())87U _vidence d'une structure extraterrestre. Je suis convaincu que les chambres ont été construites par ent$7V* appelant actuellement The CollectOrs, bien que, pour l'instant, nous ne sachions pas comment ni pourquoi elles l'ont été ! fait.\r\n\r\nJ'ai ordonné que tous les objets trouvés dans l'Inner restent in situ pour le moment. Il est de ma responsabilité d'établir des protocoles pour toutes les explorations futures, nous allons donc commencer comme si nous étions des archéologues |]eshmen, déplaçant le sol pour la première fois. Nous organiserons et classifierons d'abord, puis une fois de plus nous considérerons l'excavation, l'enlèvement et le transport. Comme je pense que tous les artefacts que nous trouverons seront [expurgés], nous devrons rester attentifs à la possibilité de [expurgé].\r\n\r\nNous avons établi un nouveau catalogue pour cette œuvre. Mon personnel a suggéré de l'appeler la collection Hammerstein. Il semble que4\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<allus Hammerstein\r\nChercheur principal et co-fondateur du Project Insight .\r\n\r\n>>ENC://\r\n\r\n>>FIN DU FRAGMENT",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": ">>FRAMMENTO MQQ-792-B8L INIZIO\r\n\r\n>>ENC: rapporto [corrotto] del Dr. Gallus Hammers%%in, capo ricercatore e co-fondatore di Project Insight. Ho autorizzato spedizioni #**(= _le seguenti zone 3Q la nave:\r\n\r\nLa location catalogata come \"The Gallery\"\r\nIl luogo catalogato come \"The Bridge\"\r\n\r\nQuesti luoghi fanno collettivamente parte di ciò che io chiamo \"l'Interno\". Quest'area ha una classificazione separata a causa delle prove di compattazione geologica e assestamento sedimentario. Ciò implica un antico impatto o esplosione. Puoi leggere il mio rapporto intitolato \"Life From Beyond\" per ulteriori informazioni su questi risultati.\r\n\r\nDopo aver individuato la posizione di diverse camere in #&%<<976{{Ua ZZve ha approvato una mappatura completa e l'esplorazione di quelle zone. Sono certo che queste camere $#@b%&%BT_& Pf processi geologici naturali. Un rapporto iniziale, da parte di uno del mio staff (non io) ha suggerito che, nonostante le prime scansioni GPR, devono essere tunnel di lava. Ho rifiutato questa conclusione in quanto non ci sono prove di attività vulcanica in quest'area e le camere sono troppo simmetriche per essere state formate da un meccanismo naturale. Posso confermare$#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\nOra sono positivo w4 #%())87U _evidenza di una struttura aliena. Sono fiducioso che le camere siano state costruite da ent$7V* che attualmente chiamano The CollectOrs, anche se, ancora, non sappiamo come o perché lo fossero! fatto.\r\n\r\nHo ordinato a tutti gli oggetti trovati all'interno dell'Inner di rimanere in situ per il momento. È mia responsabilità stabilire%^^\\\\i protocolli per tutte le esplorazioni future, quindi inizieremo come se fossimo |]archeologi eshmen, spostando il terreno per la prima volta. Organizzeremo e classificheremo prima, poi una volta che si sa di nuovo considereremo lo scavo, la rimozione e il trasporto. Poiché credo che qualsiasi artefatto che troveremo sarà [censurato], dovremo stare attenti alla possibilità di [censurato].\r\n\r\nAbbiamo creato un nuovo catalogo per questo lavoro. Il mio staff ha suggerito di chiamarla Collezione Hammerstein. Sembra come4\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<allus Hammerstein\r\nCapo ricercatore e co-fondatore Project Insight .\r\n\r\n>>ENC://\r\n\r\n>> FINE FRAMMENTO",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": ">>FRAGMENT MQQ-792-B8L START\r\n\r\n>>ENC: [Korrupter] Bericht von Dr. Gallus Hammers%%in, leitender Forscher und Mitbegründer von Project Insight. Ich habe Expeditionen #**(= _die folgenden Zonen 3Q des Schiffes autorisiert:\r\n\r\nDer als „The Gallery“ katalogisierte Ort\r\nDer als „Die Brücke“ katalogisierte Ort\r\n\r\nDiese Orte sind zusammengenommen Teil dessen, was ich „das Innere“ nenne. Dieses Gebiet wurde aufgrund von Hinweisen auf geologische Verdichtung und Sedimentablagerung gesondert klassifiziert. Dies deutet auf einen antiken Einschlag oder eine Explosion hin. Weitere Informationen zu diesen Erkenntnissen finden Sie in meinem Bericht mit dem Titel „Life From Beyond“.\r\n\r\nNach der Lokalisierung mehrerer Kammern in #&%<<976{{Ua genehmigte ZZve eine umfassende Kartierung und Erkundung dieser Zonen. Ich bin mir sicher, dass diese Kammern natürliche geologische Prozesse aufweisen. Ein erster Bericht eines meiner Mitarbeiter (nicht von mir) deutete darauf hin, dass es sich trotz der ersten GPR-Scans um Lavatunnel handeln muss. Ich habe diese Schlussfolgerung zurückgewiesen, da es in diesem Gebiet keine Hinweise auf vulkanische Aktivität gibt und die Kammern zu symmetrisch sind, als dass sie durch einen natürlichen Mechanismus entstanden wären. Ich kann $#&$n _-$% ^& n[]%^[]$&3 2$*) bestätigen\r\n\r\nIch bin mir jetzt sicher, dass es sich um eine außerirdische Struktur handelt. Ich bin zuversichtlich, dass die Kammern von Ent$7V* gebaut wurden, die derzeit „The CollectOrs“ anrufen, obwohl wir bisher nicht wissen, wie oder warum sie gebaut wurden! gemacht.\r\n\r\nIch habe angeordnet, dass alle im Inneren gefundenen Gegenstände vorerst an Ort und Stelle bleiben. Es liegt in meiner Verantwortung, Protokolle für alle künftigen Erkundungen zu erstellen, sodass wir beginnen werden, als wären wir |]eshmen-Archäologen, die zum ersten Mal Erde bewegen. Wir werden zuerst organisieren und klassifizieren, dann, sobald alles bekannt ist, werden wir uns mit der Ausgrabung, dem Abtransport und dem Transport befassen. Da ich glaube, dass alle Artefakte, die wir finden, [geschwärzt] werden, müssen wir auf die Möglichkeit einer [geschwärzt] achten.\r\n\r\nFür dieses Werk haben wir einen neuen Katalog erstellt. Meine Mitarbeiter schlugen vor, es die Hammerstein-Sammlung zu nennen. Es scheint als4\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<allus Hammerstein\r\nLeitender Forscher und Mitbegründer von Project Insight .\r\n\r\n>>ENC://\r\n\r\n>>FRAGMENT ENDE",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": ">>FRAGMENTO MQQ-792-B8L INICIO\r\n\r\n>>ENC: Informe [corrupto] del Dr. Gallus Hammers%%in, investigador principal y cofundador de Project Insight. He autorizado expediciones #**(= _las siguientes zonas 3Q de la embarcación:\r\n\r\nEl lugar catalogado como \"La Galería\"\r\nEl lugar catalogado como \"El Puente\"\r\n\r\nEstos lugares son colectivamente parte de lo que llamo \"el Interior\". Esta área tiene una clasificación separada debido a la evidencia de compactación geológica y asentamiento sedimentario. Esto implica un antiguo impacto o explosión. Puede leer mi informe titulado \"La vida del más allá\" para obtener más información sobre esos hallazgos.\r\n\r\nHabiendo identificado la ubicación de varias cámaras en #&%<<976{{Ua ZZhe aprobado un mapeo y exploración integral de esas zonas. Estoy seguro de que estas cámaras $#@b%&%BT_& Pf son procesos geológicos naturales. Un informe inicial de uno de mis empleados (no yo) sugirió que, a pesar de los escaneos GPR iniciales, deben ser túneles de lava. He rechazado esa conclusión porque no hay evidencia de actividad volcánica en esta área y las cámaras son demasiado simétricas para haber sido formadas por algún mecanismo natural. Puedo confirmar $#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\nAhora soy positivo w4 #%())87U _evidencia de una estructura alienígena. Estoy seguro de que las cámaras fueron construidas por ent$7V* actualmente llamado The CollectOrs, aunque, hasta el momento, no sabemos cómo ni por qué. hecho.\r\n\r\nHe ordenado que todos los objetos encontrados en el Interior permanezcan in situ por el momento. Es mi responsabilidad es%^^\\\\establecer protocolos para todas las exploraciones futuras, por lo que comenzaremos como si fuéramos arqueólogos eshmen, moviendo suelo por primera vez. Primero organizaremos y clasificaremos, luego, una vez que se sepa más, consideraremos la excavación, la remoción y el transporte. Como creo que cualquier artefacto que encontremos será [eliminado], tendremos que estar alerta ante la posibilidad de [eliminado].\r\n\r\nHemos establecido un nuevo catálogo para este trabajo. Mi personal sugirió que lo llamáramos Colección Hammerstein. parece as4\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<todo Hammerstein\r\nInvestigador principal y cofundador de Project Insight .\r\n\r\n>>ENC://\r\n\r\n>>FIN DEL FRAGMENTO",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": ">>ФРАГМЕНТ MQQ-792-B8L СТАРТ\r\n\r\n>>ENC: [Поврежден] отчет доктора Галлуса Хаммерса%%ина, ведущего исследователя и соучредителя Project Insight. Я разрешил экспедиции #**(= _he следующие зоны 3Q судно:\r\n\r\nМесто внесено в каталог как «Галерея».\r\nМесто внесено в каталог как «Мост».\r\n\r\nЭти места в совокупности являются частью того, что я называю «Внутренним». Эта область имеет отдельную классификацию из-за признаков геологического уплотнения и осадочного осаждения. Это подразумевает древнее воздействие или взрыв. Вы можете прочитать мой отчет под названием «Жизнь извне» для получения дополнительной информации об этих выводах.\r\n\r\nОпределив местонахождение нескольких камер в #&%<<976{{Уа ЗЗве, утвердил всестороннее картографирование и исследование этих зон. Я уверен, что эти камеры $#@b%&%BT_&Pf естественные геологические процессы. В первоначальном отчете одного из моих сотрудников (не меня) предполагалось, что, несмотря на первоначальные снимки георадара, это должны быть лавовые туннели. Я отклонил этот вывод, поскольку в этом районе нет свидетельств вулканической активности, а камеры слишком симметричны, чтобы они могли быть образованы каким-либо естественным механизмом. Могу подтвердить$#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\nТеперь я уверен w4 #%())87U _свидетельство существования инопланетной структуры. Я уверен, что камеры были построены энтом $7V*, в настоящее время называющим себя Коллекционерами, хотя пока мы не знаем, как и почему они были построены! сделал.\r\n\r\nЯ приказал, чтобы все предметы, найденные во Внутреннем, пока оставались на месте. Я отвечаю за составление протоколов для всех будущих исследований, поэтому мы начнем так, как если бы мы были |]эшменскими археологами, перемещающими почву в первый раз. Сначала организуем и классифицируем, а потом, как только станет известно, займемся раскопками, вывозом и транспортировкой. Поскольку я считаю, что любые артефакты, которые мы найдем, будут [отредактированы], нам нужно быть настороже в отношении возможности [отредактировано].\r\n\r\nМы создали новый каталог для этой работы. Мои сотрудники предложили назвать это собранием Хаммерштейна. вроде как4\r\n6756\\\r\n^&\r\n\r\n(((>>54г%$^*\r\n\r\n$@^@<аллус Хаммерштейн\r\nВедущий исследователь и соучредитель Project Insight .\r\n\r\n>>ENC://\r\n\r\n>>ФРАГМЕНТ КОНЕЦ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": ">>FRAGMENTO MQQ-792-B8L INÍCIO\r\n\r\n>>ENC: Relatório [corrompido] do Dr. Gallus Hammers%%in, pesquisador principal e co-fundador do Project Insight. Autorizei expedições #**(= _as seguintes zonas 3T da embarcação:\r\n\r\nO local catalogado como \"A Galeria\"\r\nO local catalogado como \"The Bridge\"\r\n\r\nEsses locais são coletivamente parte do que estou chamando de \"o Interior\". Esta área tem uma classificação separada devido à evidência de compactação geológica e assentamento sedimentar. Isso implica um impacto ou explosão antiga. Você pode ler meu relatório intitulado \"Life From Beyond\" para obter mais informações sobre essas descobertas.\r\n\r\nTendo identificado a localização de várias câmaras em #&%<<976{{Ua ZZve aprovou um mapeamento abrangente e exploração dessas zonas. Tenho certeza de que essas câmaras $#@b%&%BT_& Pf são processos geológicos naturais. Um relatório inicial, por um dos meus funcionários (não eu), sugeriu que, apesar das varreduras GPR iniciais, eles devem ser túneis de lava. Rejeitei essa conclusão porque não há evidência de atividade vulcânica nesta área e as câmaras são muito simétricas para terem sido formadas por qualquer mecanismo natural. Posso confirmar$#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\nAgora tenho certeza w4 #%())87U _evidência de uma estrutura alienígena. Tenho certeza de que as câmaras foram construídas por ent$7V*, atualmente chamando de The Collectors, embora, até agora, não saibamos como ou por que foram! feito.\r\n\r\nEu ordenei que quaisquer objetos encontrados dentro do Inner permaneçam in situ por enquanto. É minha responsabilidade estabelecer protocolos para todas as explorações futuras, então começaremos como se fôssemos arqueólogos |]eshmen, movendo o solo pela primeira vez. Organizaremos e classificaremos primeiro, então, uma vez mais conhecido, consideraremos a escavação, remoção e transporte. Como acredito que quaisquer artefatos que encontrarmos serão [redigido], precisamos ficar alertas para a possibilidade de [redigido].\r\n\r\nNós estabelecemos um novo catálogo para este trabalho. Minha equipe sugeriu que a chamássemos de Coleção Hammerstein. parece as4\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<allus Hammerstein\r\nPesquisador líder e co-fundador do Project Insight .\r\n\r\n>>ENC://\r\n\r\n>>FIM DO FRAGMENTO",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": ">>FRAGMENT MQQ-792-B8L START\r\n\r\n>>ENC: [Uszkodzony] raport dr. Gallusa Hammersa%%in, głównego badacza i współzałożyciela Project Insight. Zezwoliłem na ekspedycje #**(= _he następujące strefy 3Q statku:\r\n\r\nLokalizacja skatalogowana jako „Galeria”\r\nLokalizacja skatalogowana jako „Most”\r\n\r\nTe lokalizacje są łącznie częścią tego, co nazywam „Wewnętrznym”. Obszar ten ma odrębną klasyfikację ze względu na dowody zagęszczania geologicznego i osadzania się osadów. Oznacza to starożytne uderzenie lub eksplozję. Możesz przeczytać mój raport zatytułowany „Życie z zaświatów”, aby uzyskać więcej informacji na temat tych odkryć.\r\n\r\nPo określeniu lokalizacji kilku komór w #&%<<976{{Ua ZZve zatwierdził kompleksowe mapowanie i eksplorację tych stref. Jestem pewien, że te komory $#@b%&%BT_& Pf naturalnych procesów geologicznych. Wstępny raport sporządzony przez jednego z moich pracowników (nie przeze mnie) sugerował, że pomimo wstępnych skanów georadarowych muszą to być tunele lawy. Odrzuciłem ten wniosek, ponieważ nie ma dowodów na aktywność wulkaniczną w tym obszarze, a komory są zbyt symetryczne, aby mogły zostać utworzone przez jakikolwiek naturalny mechanizm. Mogę potwierdzić $#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\nJestem teraz pewny, że w4 #%())87U _vidence obcej struktury. Jestem przekonany, że komnaty zostały zbudowane przez entuzjastów 7 V*, którzy obecnie nazywają Zbieraczy, chociaż jak dotąd nie wiemy, jak i dlaczego to zrobili! zrobiony.\r\n\r\nRozkazałem, aby wszelkie przedmioty znalezione w Wewnętrznym pozostały na razie na miejscu. Moim obowiązkiem jest es%^^\\\\lish protokołów dla wszystkich przyszłych eksploracji, więc zaczniemy tak, jakbyśmy byli |]eshmen archeologami, przesuwając glebę po raz pierwszy. Najpierw zorganizujemy i sklasyfikujemy, a kiedy już będzie wiadomo, rozważymy wydobycie, usunięcie i transport. Ponieważ wierzę, że wszelkie znalezione przez nas artefakty zostaną [zredagowane], będziemy musieli zachować czujność na możliwość [zredagowania].\r\n\r\nDla tej pracy stworzyliśmy nowy katalog. Mój personel zasugerował, żebyśmy nazwali to Kolekcją Hammersteina. Wydaje się, że 4\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<allus Hammerstein\r\nGłówny badacz i współzałożyciel Project Insight .\r\n\r\n>>ENC://\r\n\r\n>>KONIEC FRAGMENTU",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": ">>フラグメントMQQ-792-B8Lスタート\r\n\r\n>>ENC: Project Insightの主任研究者であり共同創設者である Gallus Hammers%%in 博士の [破損した] レポート。私は遠征 #**(= _彼は船の 3Q のゾーンを追跡することを許可しました:\r\n\r\n「ザ・ギャラリー」としてカタログに掲載されている場所\r\n「橋」として登録されている場所\r\n\r\nこれらの場所は総称して私が「内部」と呼ぶものの一部です。この地域は、地質学的圧縮と堆積物の沈降の証拠により、別個に分類されています。これは古代の衝撃や爆発を暗示しています。これらの調査結果の詳細については、「Life From Beyond」というタイトルの私のレポートをお読みください。\r\n\r\n#&%<<976{{Ua ZZve は、これらのゾーンの包括的な地図作成と調査を承認しました。私はこれらの部屋が $#@b%&%BT_& 自然の地質過程であると確信しています。私のスタッフの一人 (私ではありません) による最初のレポートでは、最初の GPR スキャンにもかかわらず、それらは溶岩トンネルに違いないと示唆されていました。この地域には火山活動の証拠がなく、その部屋は自然のメカニズムによって形成されたものとしてはあまりにも対称的であるため、私はその結論を拒否しました。 $#&$n _-$% ^& n[]%^[]$&3 2$*) を確認できます\r\n\r\n私は今、異星構造物の証拠を確信しています。私は、この部屋が ent$7V* が現在 The CollectOrs に電話をかけていることによって構築されたと確信していますが、まだ、どのように、なぜそうなったのかはわかりません。作った。\r\n\r\n私はインナー内で見つかった物体については、当分の間その場に留まるように命令しました。今後のすべての探索については、es%^^\\\\lish プロトコルに準拠するのが私の責任です。そのため、私たちは |]イシュメンの考古学者であるかのように、初めて土壌を移動することから始めます。まずは整理・分類し、判明した時点で発掘・撤去・運搬を検討していきます。私たちが見つけた遺物はすべて [編集] されると信じているため、[編集] の可能性に常に注意を払う必要があります。\r\n\r\nこの作品のカタログを新設しました。私のスタッフは、それをハマースタイン・コレクションと呼ぶことを提案しました。 4のようです\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<アルス・ハマースタイン\r\nProject Insight主任研究員兼共同創設者。\r\n\r\n>>ENC://\r\n\r\n>>フラグメントエンド",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": ">>단편 MQQ-792-B8L 시작\r\n\r\n>>ENC: [손상됨] Project Insight 의 수석 연구원이자 공동 창립자인 Gallus Hammers%%in 박사의 보고서입니다. 나는 원정을 승인했습니다 #**(= _다음 영역 3Q 선박:\r\n\r\n\"갤러리\"로 분류된 위치\r\n\"The Bridge\"로 분류된 위치\r\n\r\n이러한 위치는 집합적으로 내가 \"내부\"라고 부르는 것의 일부입니다. 이 지역은 지질 압축 및 퇴적 침전의 증거로 인해 별도의 분류가 있습니다. 이것은 고대의 충격이나 폭발을 의미합니다. 이러한 결과에 대한 자세한 내용은 \"Life From Beyond\"라는 제목의 제 보고서를 읽으실 수 있습니다.\r\n\r\n#&%<<976{{Ua ZZve에서 여러 챔버의 위치를 ​​정확히 파악한 후 해당 구역에 대한 포괄적인 매핑 및 탐색을 승인했습니다. 저는 이 챔버가 $#@b%&%BT_& Pf 자연 지질학적 과정이라고 확신합니다. 내 직원 중 한 명이 작성한 초기 보고서(내가 아님)는 초기 GPR 스캔에도 불구하고 용암 터널임에 틀림없다고 제안했습니다. 나는 이 지역에 화산 활동의 증거가 없고 챔버가 너무 대칭적이어서 어떤 자연적 메커니즘에 의해 형성되지 않았기 때문에 그 결론을 거부했습니다. 확인할 수 있습니다$#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\n나는 이제 외계 구조의 확실한 w4 #%())87U _증거입니다. 나는 그 방들이 현재 The CollectOrs라고 부르는 ent$7V*에 의해 건설되었다고 확신하지만, 우리는 그것들이 어떻게 또는 왜 작동했는지 아직 모릅니다! 만들어진.\r\n\r\n당분간 Inner 내부에서 발견되는 모든 물체를 제자리에 유지하도록 명령했습니다. 앞으로의 모든 탐사를 위한 프로토콜을 es%^^\\\\lish하는 것은 제 책임입니다. 그래서 우리는 마치 처음으로 토양을 이동하는 | 먼저 정리하고 분류한 다음 다시 한 번 알려지면 발굴, 제거 및 운송을 고려할 것입니다. 우리가 발견한 모든 유물이 [편집됨]될 것이라고 생각하므로 [편집됨] 가능성에 주의를 기울여야 합니다.\r\n\r\n이 작업에 대한 새 카탈로그를 만들었습니다. 내 직원은 우리가 그것을 Hammerstein Collection이라고 부르도록 제안했습니다. 4로 보인다\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<알루스 해머스타인\r\nProject Insight 수석 연구원 및 공동 창립자.\r\n\r\n>>ENC://\r\n\r\n>>파편 끝",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": ">> 片段 MQQ-792-B8L 开始\r\n\r\n>>ENC： Project Insight首席研究员兼联合创始人 Gallus Hammers%% 博士的[损坏]报告。我已授权探险#**(= _he 以下区域 3Q 船只：\r\n\r\n该位置被编目为“画廊”\r\n该位置被编目为“The Bridge”\r\n\r\n这些地点统称为我所说的“内部”的一部分。由于地质压实和沉积沉降的证据，该区域有单独的分类。这意味着古老的撞击或爆炸。您可以阅读我题为“来自彼岸的生命”的报告，以获取有关这些发现的更多信息。\r\n\r\n在确定了 #&%<<976{{Ua ZZve 中几个密室的位置后，批准了对这些区域进行全面测绘和勘探。我确信这些房间 $#@b%&%BT_& Pf 是自然地质过程。我的一名工作人员（不是我）的初步报告表明，尽管进行了最初的探地雷达扫描，但它们一定是熔岩隧道。我拒绝了这个结论，因为没有证据表明该地区有火山活动，而且火山室过于对称，不可能是由任何自然机制形成的。我可以确认$#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\n我现在确信 w4 #%())87U _存在外星结构的证据。我确信这些密室是由 ent$7V* 目前称为 The CollectOrs 建造的，尽管到目前为止，我们还不知道它们是如何或为何如此！制成。\r\n\r\n我已命令在内部发现的所有物品暂时留在原处。我有责任为所有未来的探索制定协议，因此我们将像 |]eshmen 考古学家一样开始，第一次移动土壤。我们先进行整理、分类，等了解清楚后再考虑挖掘、搬运、运输。因为我相信我们发现的任何文物都将被[编辑]，所以我们需要对[编辑]的可能性保持警惕。\r\n\r\n我们为这项工作建立了一个新的目录。我的工作人员建议我们将其命名为 Hammerstein Collection。好像是4\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<Allus Hammerstein\r\nProject Insight首席研究员兼联合创始人。\r\n\r\n>>ENC://\r\n\r\n>>片段结束",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": ">> 片段 MQQ-792-B8L 開始\r\n\r\n>>ENC： Project Insight首席研究員兼聯合創始人 Gallus Hammers%% 博士的[損壞]報告。我已授權探險#**(= _he 以下區域 3Q 船隻：\r\n\r\n該位置被編目為“畫廊”\r\n該位置被編目為“The Bridge”\r\n\r\n這些地點統稱為我所說的“內部”的一部分。由於地質壓實和沈積沉降的證據，該區域有單獨的分類。這意味著古老的撞擊或爆炸。您可以閱讀我題為“來自彼岸的生命”的報告，以獲取有關這些發現的更多信息。\r\n\r\n在確定了 #&%<<976{{Ua ZZve 中幾個密室的位置後，批准了對這些區域進行全面測繪和勘探。我確信這些房間 $#@b%&%BT_& Pf 是自然地質過程。我的一名工作人員（不是我）的初步報告表明，儘管進行了最初的探地雷達掃描，但它們一定是熔岩隧道。我拒絕了這個結論，因為沒有證據表明該地區有火山活動，而且火山室過於對稱，不可能是由任何自然機制形成的。我可以確認$#&$n _-$% ^& n[]%^[]$&3 2$*)\r\n\r\n我現在確信 w4 #%())87U _存在外星結構的證據。我確信這些密室是由 ent$7V* 目前稱為 The CollectOrs 建造的，儘管到目前為止，我們還不知道它們是如何或為何如此！製成。\r\n\r\n我已命令在內部發現的所有物品暫時留在原處。我有責任為所有未來的探索制定協議，因此我們將像 |]eshmen 考古學家一樣開始，第一次移動土壤。我們先進行整理、分類，等了解清楚後再考慮挖掘、搬運、運輸。因為我相信我們發現的任何文物都將被[編輯]，所以我們需要對[編輯]的可能性保持警惕。\r\n\r\n我們為這項工作建立了一個新的目錄。我的工作人員建議我們將其命名為 Hammerstein Collection。好像是4\r\n6756\\\r\n^&\r\n\r\n(((>>54g%$^*\r\n\r\n$@^@<Allus Hammerstein\r\nProject Insight首席研究員兼聯合創始人。\r\n\r\n>>ENC://\r\n\r\n>>片段結束",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_521002_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 2278907495
}