{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nWe need to erase everything off the datacubes before\nwe write new navigation components to them. \nProject Insight research indicates datacubes contain magnetized Cretasium platters \nand are susceptible to intense magnetic fields. \nThat means a degausser should wipe all data on them. \nI've had the Warden drop you into a Material Refinery sector. \nYou should know there are reports of \"membranous deformities\" in this sector. \nI don't know what you'll find down there, \nbut only refinery terminals have a degausser option, so here you are. \nI also don't know what will happen when you subject \nthose datacubes to a high frequency AC magnetic field, so... good luck.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\nNous devons effacer le contenu des cubes de données\navant d'inscrire les nouveaux composants de navigation. \nSelon les rapports du Project Insight, les cubes de données contiennent des plateaux de crétasium magnétisés\nqui sont sensibles aux champs magnétiques intenses.\nNous devrons donc utiliser un démagnétiseur pour effacer les données qu'ils contiennent. \nJ'ai demandé au gardien de vous déposer dans un secteur de raffinerie de matériaux.\nVous devez savoir que les rapports mentionnent des \"déformations membraneuses\" dans ce secteur.\nJe ne sais pas ce que vous y trouverez,\nmais seuls les terminaux des raffineries sont équipés d'une fonction de démagnétisation, alors c'est la seule solution.\nJe ne sais pas non plus ce qui arrivera lorsque vous exposerez\nces cubes de données à un champ magnétique alternatif à haute fréquence, alors... bonne chance.",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\nPrima di scriverci i nuovi componenti di navigazione,\ndobbiamo cancellare tutto dai cubi di dati. \nLa ricerca di Project Insight indica che i cubi di dati contengono piatti di cretasio magnetizzati \ne sono sensibili a intensi campi magnetici. \nCiò significa che uno smagnetizzatore dovrebbe cancellare tutti i dati su di essi. \nHo chiesto al guardiano di portarvi in un settore della Raffineria di Materiali. \nDovete sapere che in questo settore sono segnalate \"deformità membranose\". \nNon so cosa troverete laggiù, \nma solo i terminali della raffineria hanno l'opzione di smagnetizzazione, quindi eccovi qui. \nInoltre, non so cosa succederà se sottoporrete \nquei cubi di dati a un campo magnetico a CA ad alta frequenza, quindi... buona fortuna.",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[SCHAEFFER]\nWir müssen alles von den Datenwürfeln löschen,\nbevor wir neue Navigationskomponenten auf ihnen speichern.\nDie Forschung von „Project Insight“ hat gezeigt, dass Datenwürfel magnetisierte Platinen aus Cretasium enthalten\nund auf starke Magnetfelder reagieren.\nDemzufolge sollte ein Degausser alle Daten auf ihnen löschen können.\nDer Aufseher hat euch in einem Sektor der Materialraffinerie abgesetzt.\nIhr solltet wissen, dass es in diesem Sektor Berichte über „Membranverformungen“ gibt. \nIch weiß nicht, was ihr dort unten finden werdet,\naber da nur die Terminals in der Raffinerie eine Degausser-Option haben, seid ihr dort.\nIch weiß auch nicht, was passiert, wenn ihr diese Datenwürfel\neinem hochfrequenten Wechselstrom-Magnetfeld aussetzt, also... viel Glück.",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\nTenemos que borrar todo el contenido de los cubos de datos antes \nde escribir en ellos componentes de navegación. \nLa investigación del Project Insight indica que los cubos de datos contienen platos de cretasio magnetizado \ny son susceptibles a intensos campos magnéticos. \nEso implica que un desmagnetizador debería eliminar todos los datos que contienen. \nHe conseguido que el guardián os deje en un sector de refinería de materiales. \nDeberíais saber que tenemos informes de «deformidades membranosas» en este sector. \nNo sé qué encontraréis ahí abajo, \npero solo los terminales de refinería tienen una opción de desmagnetización, así que... aquí tenéis. \nNo sé qué pasará cuando sometáis \nesos cubos de datos a un campo magnético de alta frecuencia de C. A., así que... buena suerte.",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\nПеред записью новых навигационных компонентов\nнужно стереть с кубов данных все лишнее. \nИсследования Project Insight установили, что кубы данных содержат намагниченные кретазиумные пластины, \nа значит, поддаются воздействию сильных магнитных полей. \nСледовательно, размагничивающее устройство должно стереть с них все данные. \nЯ попросил смотрителя перевести вас в сектор очистки материалов. \nПредупреждаю, по этому сектору приходят доклады о так называемых «мембранных деформациях». \nНе знаю, что вы там отыщете, \nно устройствами стирания обладают только терминалы очистки, так что другого варианта нет. \nНе знаю я и того, что будет, если поместить \nкубы данных в высокочастотное магнитное поле переменного тока, как что... удачи.",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\nPrecisamos apagar tudo dos cubos de dados antes\nantes de escrevermos novos componentes de navegação neles. \nA pesquisa do Project Insight indica que os cubos de dados contêm discos de Cretasium \ne são suscetíveis a campos magnéticos intensos. \nIsso significa que uma desmagnetização apagaria todos os dados deles. \nPedi para a guarda deixar vocês no setor de refinaria de material. \nÉ bom saber que há relatórios de \"deformidades membranosas\" neste setor. \nNão sei o que vão encontrar por lá, \nmas só nossos terminais de refinaria têm uma opção de desmagnetização, então é isso aí. \nNão sei o que vai acontecer quando vocês colocarem \naqueles cubos de dados em um campo magnético de corrente alternada de alta frequência, então... boa sorte.",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\nMusimy wymazać wszystko z kostek danych,\nzanim nadpiszemy je o nowe składowe nawigacyjne. \nBadania projektu Insight wskazują, że kostki danych zawierają namagnesowane tace kretazu, \nktóre są podatne na intensywne oddziaływanie pól magnetycznych. \nTo oznacza, że demagnetyzer powinien usunąć z nich wszelkie dane. \nStrażnik zrzucił cię do sektora rafinacji materiałów. \nOtrzymano z niego zgłoszenia o „deformacjach membranowych”. \nNie mam pojęcia, co tam znajdziesz, \nale tylko terminale rafineryjne mają opcję rozmagnesowywania. \nNie wiem też, co się stanie, jeśli poddasz te kostki danych \noddziaływaniu przemiennego pola magnetycznego o wysokiej częstotliwości, więc... powodzenia.",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[シェフェール]\n新しいナビゲーション要素を書き込む前に、\nデータキューブからすべてを消去する必要がある。\nプロジェクトインサイトの研究によれば、データキューブは磁化されたクレタシウムプラッターを含んでいるため、\n強力な磁場の影響を受けやすい。\nつまり、消磁器ですべてのデータを消去する必要がある。\nウォーデンに、お前を物質精製セクターに連れて行かせた。\nこのセクターでは「膜変形」が報告されていることを知っておいてくれ。\nそこで何が見つかるかわからないが、\n消磁器のオプションがあるのは精製端末だけだ。\nさらに、そのデータキューブを高周波交流磁界にかけるとどうなるか、\n俺も分からないも知らない。とにかく...幸運を祈る。",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[쉐퍼]\n[DATA_CUBE] 데이터 큐브에 새로운 탐색 요소를 작성하기 전에\n지금 있는 내용을 전부 지워야 해.\nProject Insight 연구에 따르면 [DATA_CUBE] 데이터 큐브에는 자기화된 크레타슘 플래터가 들어있고\n강력한 자기장에 취약해.\n그러니까 디가우저로 데이터를 다 지워야 해.\n교도관이 당신들을 물질 정제 섹터로 보내라고 했어.\n그 구역에서 '멤브레인 기형체'가 보고된 적이 있어.\n거기서 뭘 찾을 수 있을지는 모르겠지만\n정제 터미널에만 디가우저 옵션이 있으니, 자, 여기 있어.\n그리고 [DATA_CUBE] 데이터 큐브를 고주파 AC 자기장에 노출시키면\n무슨 일이 일어날지 모르니... 행운을 빌어.",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\n我們需要先把資料方塊清除乾淨\n才能寫入新的導航元件。\nProject Insight的研究顯示資料方塊中含有磁化白堊盤，\n而且容易受到強磁場的影響。\n也就是說，消磁器應該可以清除上面的全部資料。\n我已經讓典獄長把你們投到一個材料精煉分區。\n你們應該知道這個分區有報告過「膜面畸形」的出現。\n我不知道你們在那下面會遇到什麼，\n但只有精煉終端有消磁器選項，所以只能這樣了。\n我也不知道當你們把那些資料方塊置於\n高頻AC磁場中會發生什麼，那就……祝你們好運。",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\n我们得先把数据立方清除干净才能\n写入新的导航组件。\nProject Insight研究表明数据立方中含有磁化白垩盘，\n而且容易受到强磁场的影响。\n也就是说，消磁器应该可以清除上面的全部数据。\n我已经让督察把你们投放到一个材料精炼分区。\n你们应该知道这个分区有报告过“位面畸形体”的存在。\n我不知道你们在那下面会遇到什么，\n但只有精炼终端上包含消磁器选项，所以你们得去那里。\n我也不知道当你们把那些数据立方置于高频AC磁场中\n会发生什么，那就……祝你们好运。",
    "ShouldTranslate": true
  },
  "ExportVersion": 4,
  "ImportVersion": 3,
  "name": "SUBS_08_B2A_631125_05_V_AM",
  "internalEnabled": true,
  "persistentID": 2291394387
}