{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\nFrom: Andrew Clinton B035\r\nTo: Gustavo Peres\r\nDate: April 20th 2049\r\nSubject: Your friends at SMC\r\n\r\nHey Gustavo,\r\n\r\nJD suggested I reach out to you again with regards to the situation in the Yucatan. If you need to hear from JD himself, I can have him call you. I’m sure he’d be happy to ease your mind if you’re still concerned about our discussions.\r\n\r\nTo reiterate, the Santonian Mining Company are always ready to lend a hand with any cleanup operations or relief funds that may be needed when disaster strikes. We pride ourselves on being proactive and rapid when responding to such matters, and I hope our donation to several of your personal charity organizations shows we mean business. We have a complete record of these donations and all associated transactions should you need them in the future.\r\n\r\nWith that said, can you offer any further insight as to when SMC will be able to get to the area? We’re itching to get involved, and though we’re sure you have many people offering aid, none of them have the backing of JD, nor can they offer the kind of financial support that we can offer.\r\n\r\nLet me know,\r\n\r\nAndrew\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\nDe : Andrew Clinton B035\r\nÀ : Gustavo Peres\r\nDate : 20 avril 2049\r\nObjet : Vos amis chez SMC\r\n\r\nSalut Gustavo,\r\n\r\nJD m'a suggéré de vous recontacter au sujet de la situation au Yucatan. Si vous avez besoin d'avoir des nouvelles de JD lui-même, je peux lui demander de vous appeler. Je suis sûr qu'il serait heureux de vous rassurer si vous êtes toujours préoccupé par nos discussions.\r\n\r\nPour réitérer, la Santonian Mining Company est toujours prête à donner un coup de main pour toutes les opérations de nettoyage ou les fonds de secours qui pourraient être nécessaires en cas de catastrophe. Nous sommes fiers d'être proactifs et rapides lorsque nous répondons à de telles questions, et j'espère que notre don à plusieurs de vos organisations caritatives personnelles montre que nous sommes sérieux. Nous avons un dossier complet de ces dons et de toutes les transactions associées si vous en avez besoin à l'avenir.\r\n\r\nCela dit, pouvez-vous nous donner plus d'informations sur le moment où SMC pourra se rendre dans la région ? Nous avons hâte de nous impliquer, et bien que nous soyons sûrs que de nombreuses personnes offrent leur aide, aucune d'entre elles n'a le soutien de JD, et elles ne peuvent pas non plus offrir le type de soutien financier que nous pouvons offrir.\r\n\r\nFais-moi savoir,\r\n\r\nAndré\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\nDa: Andrew Clinton B035\r\nA: Gustavo Peres\r\nData: 20 aprile 2049\r\nOggetto: I tuoi amici alla SMC\r\n\r\nCiao Gustavo,\r\n\r\nJD mi ha suggerito di contattarti di nuovo per quanto riguarda la situazione nello Yucatan. Se hai bisogno di sentire JD in persona, posso farti chiamare da lui. Sono sicuro che sarebbe felice di tranquillizzarti se sei ancora preoccupato per le nostre discussioni.\r\n\r\nPer ribadire, la Santonian Mining Company è sempre pronta a dare una mano con qualsiasi operazione di pulizia o fondi di soccorso che potrebbero essere necessari in caso di disastro. Siamo orgogliosi di essere proattivi e rapidi nel rispondere a tali questioni e spero che la nostra donazione a molte delle vostre organizzazioni di beneficenza personali dimostri che facciamo sul serio. Abbiamo un registro completo di queste donazioni e di tutte le transazioni associate se dovessi averne bisogno in futuro.\r\n\r\nDetto questo, puoi offrire ulteriori informazioni su quando SMC sarà in grado di raggiungere l'area? Non vediamo l'ora di essere coinvolti e, sebbene siamo sicuri che ci siano molte persone che offrono aiuto, nessuna di loro ha il sostegno di JD, né può offrire il tipo di supporto finanziario che possiamo offrire noi.\r\n\r\nFammi sapere,\r\n\r\nAndrea\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\nVon: Andrew Clinton B035\r\nAn: Gustavo Peres\r\nDatum: 20. April 2049\r\nBetreff: Ihre Freunde bei SMC\r\n\r\nHallo Gustavo,\r\n\r\nJD schlug vor, dass ich mich bezüglich der Situation in Yucatan noch einmal an Sie wende. Wenn Sie von JD persönlich hören müssen, kann ich ihn anrufen lassen. Ich bin sicher, er würde Sie gerne beruhigen, wenn Sie immer noch besorgt über unsere Diskussionen sind.\r\n\r\nUm es noch einmal zu wiederholen, die Santonian Mining Company ist immer bereit, bei Aufräumarbeiten oder Hilfsgeldern zu helfen, die im Katastrophenfall benötigt werden. Wir sind stolz darauf, proaktiv und schnell auf solche Angelegenheiten zu reagieren, und ich hoffe, dass unsere Spende an mehrere Ihrer persönlichen Wohltätigkeitsorganisationen zeigt, dass wir es ernst meinen. Wir haben eine vollständige Aufzeichnung dieser Spenden und aller damit verbundenen Transaktionen, falls Sie sie in Zukunft benötigen sollten.\r\n\r\nKönnen Sie vor diesem Hintergrund weitere Informationen darüber geben, wann SMC in der Lage sein wird, in das Gebiet einzudringen? Wir brennen darauf, uns zu engagieren, und obwohl wir sicher sind, dass Sie viele Menschen haben, die Hilfe anbieten, hat keiner von ihnen die Unterstützung von JD, noch können sie die Art von finanzieller Unterstützung anbieten, die wir anbieten können.\r\n\r\nGib mir Bescheid,\r\n\r\nAndreas\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\nDe: Andrew Clinton B035\r\nPara: Gustavo Pérez\r\nFecha: 20 de abril de 2049\r\nAsunto: Tus amigos en SMC\r\n\r\nHola Gustavo,\r\n\r\nJD sugirió que me comunique con usted nuevamente con respecto a la situación en Yucatán. Si necesita saber del propio JD, puedo pedirle que lo llame. Estoy seguro de que estará feliz de tranquilizarte si todavía estás preocupado por nuestras discusiones.\r\n\r\nPara reiterar, Santonian Mining Company siempre está lista para ayudar con cualquier operación de limpieza o fondos de ayuda que puedan ser necesarios cuando ocurre un desastre. Nos enorgullecemos de ser proactivos y rápidos al responder a tales asuntos, y espero que nuestra donación a varias de sus organizaciones benéficas personales demuestre que hablamos en serio. Tenemos un registro completo de estas donaciones y todas las transacciones asociadas en caso de que las necesite en el futuro.\r\n\r\nDicho esto, ¿puede ofrecer más información sobre cuándo SMC podrá llegar al área? Estamos ansiosos por involucrarnos, y aunque estamos seguros de que hay muchas personas que ofrecen ayuda, ninguna de ellas tiene el respaldo de JD, ni pueden ofrecer el tipo de apoyo financiero que podemos ofrecer.\r\n\r\nHágamelo saber,\r\n\r\nAndrés\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\nОт кого: Эндрю Клинтон B035\r\nКому: Густаво Перес\r\nДата: 20 апреля 2049 г.\r\nТема: Ваши друзья в SMC\r\n\r\nПривет, Густаво,\r\n\r\nДжей Ди предложил мне снова обратиться к вам по поводу ситуации на Юкатане. Если вам нужно услышать самого Джей Ди, я могу попросить его позвонить вам. Я уверен, что он был бы счастлив успокоить вас, если вы все еще беспокоитесь о наших дискуссиях.\r\n\r\nПовторим еще раз: Santonian Mining Company всегда готова протянуть руку помощи с любыми операциями по очистке или денежными средствами, которые могут понадобиться в случае стихийного бедствия. Мы гордимся тем, что проявляем инициативу и быстро реагируем на такие вопросы, и я надеюсь, что наше пожертвование нескольким вашим личным благотворительным организациям показывает, что мы настроены серьезно. У нас есть полная запись этих пожертвований и всех связанных транзакций, если они вам понадобятся в будущем.\r\n\r\nС учетом сказанного, можете ли вы предложить дополнительную информацию о том, когда SMC сможет добраться до этого района? Нам не терпится принять участие, и хотя мы уверены, что у вас есть много людей, предлагающих помощь, ни у кого из них нет поддержки JD, и они не могут предложить ту финансовую поддержку, которую мы можем предложить.\r\n\r\nДайте мне знать,\r\n\r\nАндрей\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\nDe: Andrew Clinton B035\r\nPara: Gustavo Peres\r\nData: 20 de abril de 2049\r\nAssunto: Seus amigos da SMC\r\n\r\nOi Gustavo,\r\n\r\nJD sugeriu que eu entrasse em contato com você novamente com relação à situação em Yucatán. Se precisar de notícias do próprio JD, posso pedir que ele ligue para você. Tenho certeza de que ele ficaria feliz em tranquilizá-lo se ainda estiver preocupado com nossas discussões.\r\n\r\nPara reiterar, a Santonian Mining Company está sempre pronta para ajudar em qualquer operação de limpeza ou fundos de socorro que possam ser necessários quando ocorrer um desastre. Orgulhamo-nos de ser proativos e rápidos ao responder a essas questões, e espero que nossa doação para várias de suas organizações de caridade pessoais mostre que estamos falando sério. Temos um registro completo dessas doações e todas as transações associadas, caso você precise delas no futuro.\r\n\r\nCom isso dito, você pode oferecer mais informações sobre quando a SMC poderá chegar à área? Estamos ansiosos para nos envolver e, embora tenhamos certeza de que você tem muitas pessoas oferecendo ajuda, nenhuma delas tem o apoio de JD, nem pode oferecer o tipo de apoio financeiro que podemos oferecer.\r\n\r\nAvise,\r\n\r\nAndré\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Andrew Clinton B035\r\nAdresat: Gustavo Peres\r\nData: 20 kwietnia 2049 r\r\nTemat: Twoi przyjaciele w SMC\r\n\r\nHej Gustavo,\r\n\r\nJD zasugerował, żebym skontaktował się z tobą ponownie w sprawie sytuacji na Jukatanie. Jeśli chcesz usłyszeć od samego JD, mogę poprosić, żeby do ciebie zadzwonił. Jestem pewien, że z przyjemnością uspokoi cię, jeśli nadal martwisz się naszymi rozmowami.\r\n\r\nPowtórzmy, Santonian Mining Company jest zawsze gotowa do pomocy przy wszelkich operacjach porządkowych lub funduszach pomocowych, które mogą być potrzebne w przypadku katastrofy. Jesteśmy dumni z tego, że jesteśmy proaktywni i szybcy w reagowaniu na takie sprawy i mam nadzieję, że nasza darowizna na rzecz kilku waszych osobistych organizacji charytatywnych pokazuje, że poważnie traktujemy interesy. Mamy pełny rejestr tych darowizn i wszystkich powiązanych transakcji, jeśli będziesz ich potrzebować w przyszłości.\r\n\r\nPowiedziawszy to, czy możesz podać dalsze informacje na temat tego, kiedy SMC będzie w stanie dostać się do tego obszaru? Nie możemy się doczekać, aby się zaangażować i chociaż jesteśmy pewni, że masz wiele osób oferujących pomoc, żadna z nich nie ma wsparcia JD ani nie może zaoferować takiego wsparcia finansowego, jakie my możemy zaoferować.\r\n\r\nDaj mi znać,\r\n\r\nAndrzej\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメール サーバー\r\n差出人: アンドリュー・クリントン B035\r\nTo: グスタボ・ペレス\r\n日付: 2049 年 4 月 20 日\r\n件名: SMCのあなたの友人\r\n\r\nグスタボさん、\r\n\r\nJD は、ユカタンの状況に関して、もう一度あなたに連絡することを提案しました. JD 自身から連絡が必要な場合は、彼に電話してもらうことができます。もしあなたがまだ私たちの議論について心配しているなら、彼はあなたの心を楽にしてくれると確信しています.\r\n\r\n繰り返しますが、Santonian Mining Companyは、災害発生時に必要となる可能性のある清掃活動や救援資金をいつでも提供する準備ができています。私たちは、このような問題に積極的かつ迅速に対応することに誇りを持っており、あなたの個人的な慈善団体のいくつかへの寄付が、私たちが真剣に取り組んでいることを示してくれることを願っています.これらの寄付と関連するすべての取引の完全な記録があり、将来必要になる場合があります。\r\n\r\nそうは言っても、 SMCがいつその地域に到達できるようになるかについて、さらに洞察を提供できますか?多くの人が援助を提供していると確信していますが、JD の支援を受けている人は誰もいませんし、私たちが提供できるような財政的支援を提供することもできません.\r\n\r\nお知らせ下さい、\r\n\r\nアンドリュー\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n보내는 사람: 앤드류 클린턴 B035\r\n받는 사람: 구스타보 페레스\r\n날짜: 2049년 4월 20일\r\n제목: SMC 의 친구들\r\n\r\n헤이 구스타보,\r\n\r\nJD는 Yucatan의 상황과 관련하여 다시 연락할 것을 제안했습니다. 당신이 JD의 말을 직접 들어야 한다면 그가 당신에게 전화하도록 할 수 있습니다. 당신이 여전히 우리 논의에 대해 걱정하고 있다면 그가 기꺼이 당신의 마음을 편안하게 해 줄 것이라고 확신합니다.\r\n\r\n다시 말하지만, Santonian Mining Company 재난이 닥쳤을 때 필요할 수 있는 청소 작업이나 구호 기금으로 항상 도움을 줄 준비가 되어 있습니다. 우리는 그러한 문제에 능동적이고 신속하게 대응하는 것에 자부심을 느끼며, 귀하의 개인 자선 단체에 대한 우리의 기부가 우리가 사업을 의미한다는 것을 보여주기를 바랍니다. 향후 필요할 경우를 대비하여 이러한 기부 및 모든 관련 거래에 대한 완전한 기록을 보유하고 있습니다.\r\n\r\n그렇다면 SMC 언제 해당 지역에 도착할 수 있는지에 대한 추가 정보를 제공할 수 있습니까? 우리는 참여하고 싶고 도움을 제공하는 많은 사람들이 있다고 확신하지만 그들 중 누구도 JD의 지원을 받지 못하고 우리가 제공할 수 있는 종류의 재정적 지원을 제공할 수 없습니다.\r\n\r\n알려줘요,\r\n\r\n앤드류\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n来自：安德鲁·克林顿 B035\r\n致：古斯塔沃·佩雷斯\r\n日期：2049 年 4 月 20 日\r\n主题：你在SMC的朋友\r\n\r\n嘿古斯塔沃，\r\n\r\nJD 建议我再次就尤卡坦半岛的情况与您联系。如果你需要 JD 本人的消息，我可以让他给你打电话。如果您仍然担心我们的讨论，我相信他会很乐意让您安心。\r\n\r\n重申一下， Santonian Mining Company随时准备提供灾难发生时可能需要的任何清理行动或救济资金。我们以在回应此类问题时能够积极主动和迅速而自豪，我希望我们对您的几个个人慈善组织的捐赠表明我们是认真的。我们对这些捐赠和所有相关交易都有完整的记录，以备您日后需要时使用。\r\n\r\n话虽如此，您能否进一步了解SMC何时能够到达该地区？我们迫不及待地想参与进来，虽然我们确信你们有很多人提供援助，但他们都没有京东的支持，也无法提供我们可以提供的那种财务支持。\r\n\r\n让我知道，\r\n\r\n安德鲁\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n來自：安德魯·克林頓 B035\r\n致：古斯塔沃·佩雷斯\r\n日期：2049 年 4 月 20 日\r\n主題：你在SMC的朋友\r\n\r\n嘿古斯塔沃，\r\n\r\nJD 建議我再次就尤卡坦半島的情況與您聯繫。如果你需要 JD 本人的消息，我可以讓他給你打電話。如果您仍然擔心我們的討論，我相信他會很樂意讓您安心。\r\n\r\n重申一下， Santonian Mining Company隨時準備提供災難發生時可能需要的任何清理行動或救濟資金。我們以在回應此類問題時能夠積極主動和迅速而自豪，我希望我們對您的幾個個人慈善組織的捐贈表明我們是認真的。我們對這些捐贈和所有相關交易都有完整的記錄，以備您日後需要時使用。\r\n\r\n話雖如此，您能否進一步了解SMC何時能夠到達該地區？我們迫不及待地想參與進來，雖然我們確信你們有很多人提供援助，但他們都沒有京東的支持，也無法提供我們可以提供的那種財務支持。\r\n\r\n讓我知道，\r\n\r\n安德魯\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_490420_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 2300319938
}