{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\n\r\nFrom: Andrew Clinton B035\r\nTo: Artus Chaparon D017\r\nDate: March 03rd 2052\r\nSubject: Hearsay Installation schematics\r\n\r\nArtus,\r\n\r\nAttached are the schematics and installation locations for the Hearsay system. Make sure there is enough room in the communication conduits on each level to install the necessary cables (refer to the schematic for details).\r\n\r\nThe Hearsay schematic and attached papers are for tier 4 clearance only. This is 2 tiers above your current clearance level. I expect you to handle this with the utmost caution and discretion. Do not discuss the work or the Hearsay system with anyone on your team. If anyone asks you why you are widening the comms conduits, report them to a tier 4 security advisor immediately.\r\n\r\nDo not mention Hearsay, its installation locations, or its purpose to anyone. You are not aware of the Hearsay system, or its purpose. It is a classified SMC security system, and therefore never to be discussed by anyone below tier 4. \r\n\r\nI am giving you this information because I see potential in you, Artus. Do not let me down.\r\n\r\nAndrew Clinton\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\n\r\nDe : Andrew Clinton B035\r\nÀ : Artus Chaparon D017\r\nDate : 03 mars 2052\r\nObjet : Schémas d'installation par ouï-dire\r\n\r\nArtus,\r\n\r\nVous trouverez ci-joint les schémas et les emplacements d'installation du système Hearsay. Assurez-vous qu'il y a suffisamment de place dans les conduits de communication à chaque niveau pour installer les câbles nécessaires (reportez-vous au schéma pour plus de détails).\r\n\r\nLe schéma ouï-dire et les documents joints sont uniquement destinés à l'autorisation de niveau 4. Il s'agit de 2 niveaux au-dessus de votre niveau d'autorisation actuel. J'attends de vous que vous traitiez cela avec la plus grande prudence et discrétion. Ne discutez pas du travail ou du système de ouï-dire avec un membre de votre équipe. Si quelqu'un vous demande pourquoi vous élargissez les conduits de communication, signalez-le immédiatement à un conseiller en sécurité de niveau 4.\r\n\r\nNe mentionnez à personne Hearsay, ses emplacements d'installation ou son objectif. Vous n'êtes pas au courant du système Hearsay, ni de son objectif. Il s'agit d'un système de sécurité SMC classifié, et ne doit donc jamais être discuté par quiconque en dessous du niveau 4.\r\n\r\nJe vous donne cette information parce que je vois du potentiel en vous, Artus. Ne me laisse pas tomber.\r\n\r\nAndré Clinton\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\n\r\nDa: Andrew Clinton B035\r\nA: Artus Chaparon D017\r\nData: 03 marzo 2052\r\nOggetto: schemi di installazione per sentito dire\r\n\r\nArtù,\r\n\r\nIn allegato sono riportati gli schemi e le posizioni di installazione del sistema Hearsay. Assicurarsi che vi sia spazio sufficiente nei condotti di comunicazione su ciascun livello per installare i cavi necessari (fare riferimento allo schema per i dettagli).\r\n\r\nLo schema di Hearsay e i documenti allegati sono solo per l'autorizzazione di livello 4. Questo è 2 livelli sopra il tuo attuale livello di autorizzazione. Mi aspetto che tu gestisca la cosa con la massima cautela e discrezione. Non discutere del lavoro o del sistema per sentito dire con nessuno del tuo team. Se qualcuno ti chiede perché stai allargando i canali di comunicazione, segnalalo immediatamente a un consulente per la sicurezza di livello 4.\r\n\r\nNon menzionare Hearsay, i suoi luoghi di installazione o il suo scopo a nessuno. Non sei a conoscenza del sistema per sentito dire o del suo scopo. È un sistema di sicurezza SMC classificato e quindi non deve mai essere discusso da nessuno al di sotto del livello 4.\r\n\r\nTi sto dando queste informazioni perché vedo del potenziale in te, Artus. Non deludermi.\r\n\r\nAndrea Clinton\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\n\r\nVon: Andrew Clinton B035\r\nAn: Artus Chaparon D017\r\nDatum: 03. März 2052\r\nBetreff: Hörensagen-Installationsschemata\r\n\r\nArtus,\r\n\r\nAnbei sind die Schaltpläne und Installationsorte für das Hearsay-System. Stellen Sie sicher, dass in den Kommunikationskanälen auf jeder Ebene genügend Platz vorhanden ist, um die erforderlichen Kabel zu installieren (Einzelheiten finden Sie im Schaltplan).\r\n\r\nDas Hearsay-Schema und die beigefügten Papiere sind nur für die Tier-4-Freigabe. Dies ist 2 Ebenen über Ihrer aktuellen Freigabestufe. Ich erwarte von Ihnen, dass Sie dies mit äußerster Vorsicht und Diskretion behandeln. Besprechen Sie die Arbeit oder das Hearsay-System nicht mit jemandem in Ihrem Team. Wenn Sie jemand fragt, warum Sie die Kommunikationskanäle erweitern, melden Sie ihn sofort einem Tier-4-Sicherheitsberater.\r\n\r\nErwähnen Sie Hearsay, seine Installationsorte oder seinen Zweck niemandem gegenüber. Sie sind sich des Hörensagen-Systems oder seines Zwecks nicht bewusst. Es ist ein klassifiziertes SMC Sicherheitssystem und sollte daher niemals von jemandem unterhalb von Tier 4 besprochen werden.\r\n\r\nIch gebe Ihnen diese Informationen, weil ich Potenzial in Ihnen sehe, Artus. Lass mich nicht hängen.\r\n\r\nAndreas Clinton\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\n\r\nDe: Andrew Clinton B035\r\nPara: Artus Chaparón D017\r\nFecha: 03 de marzo de 2052\r\nAsunto: Esquemas de instalación de rumores\r\n\r\nArtus,\r\n\r\nSe adjuntan los esquemas y las ubicaciones de instalación del sistema Hearsay. Asegúrese de que haya suficiente espacio en los conductos de comunicación en cada nivel para instalar los cables necesarios (consulte el esquema para obtener más detalles).\r\n\r\nEl esquema de Hearsay y los documentos adjuntos son solo para autorización de nivel 4. Esto es 2 niveles por encima de su nivel de autorización actual. Espero que maneje esto con la máxima precaución y discreción. No discuta el trabajo o el sistema Hearsay con nadie en su equipo. Si alguien le pregunta por qué está ampliando los conductos de comunicaciones, repórtelo inmediatamente a un asesor de seguridad de nivel 4.\r\n\r\nNo mencione Hearsay, sus ubicaciones de instalación o su propósito a nadie. No conoce el sistema Hearsay ni su propósito. Es un sistema de seguridad SMC clasificado y, por lo tanto, nunca debe ser discutido por nadie por debajo del nivel 4.\r\n\r\nTe doy esta información porque veo potencial en ti, Artus. No me decepciones.\r\n\r\nandres clinton\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\n\r\nОт кого: Эндрю Клинтон B035\r\nКому: Артус Чапарон D017\r\nДата: 3 марта 2052 г.\r\nТема: Схемы установки Hearsay\r\n\r\nАртус,\r\n\r\nПрилагаются схемы и места установки системы Hearsay. Убедитесь, что в коммуникационных каналах на каждом уровне достаточно места для прокладки необходимых кабелей (подробности см. на схеме).\r\n\r\nСхема Hearsay и прилагаемые документы предназначены только для допуска уровня 4. Это на 2 уровня выше вашего текущего уровня допуска. Я ожидаю, что вы справитесь с этим с максимальной осторожностью и осмотрительностью. Не обсуждайте работу или систему Hearsay ни с кем из вашей команды. Если кто-нибудь спросит вас, почему вы расширяете каналы связи, немедленно сообщите об этом советнику по безопасности уровня 4.\r\n\r\nНикому не упоминайте Hearsay, места его установки или его назначение. Вы не знаете о системе Hearsay или ее назначении. Это засекреченная система безопасности SMC , и поэтому ее никогда не обсуждает кто-либо ниже уровня 4.\r\n\r\nЯ сообщаю тебе эту информацию, потому что вижу в тебе потенциал, Артус. Не подведи меня.\r\n\r\nЭндрю Клинтон\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\n\r\nDe: Andrew Clinton B035\r\nPara: Artus Chaparon D017\r\nData: 03 de março de 2052\r\nAssunto: Esquemas de instalação de rumores\r\n\r\nArtus,\r\n\r\nEm anexo estão os esquemas e os locais de instalação do sistema Hearsay. Certifique-se de que há espaço suficiente nos conduítes de comunicação em cada nível para instalar os cabos necessários (consulte o esquema para obter detalhes).\r\n\r\nO esquemático Hearsay e os papéis anexados são apenas para autorização de nível 4. Isso é 2 níveis acima do seu nível de autorização atual. Espero que você lide com isso com a maior cautela e discrição. Não discuta o trabalho ou o sistema Hearsay com ninguém de sua equipe. Se alguém perguntar por que você está ampliando os canais de comunicação, denuncie imediatamente a um consultor de segurança de nível 4.\r\n\r\nNão mencione o Hearsay, seus locais de instalação ou sua finalidade a ninguém. Você não está ciente do sistema Hearsay ou de sua finalidade. É um sistema de segurança SMC classificado e, portanto, nunca deve ser discutido por ninguém abaixo do nível 4.\r\n\r\nEstou lhe dando esta informação porque vejo potencial em você, Artus. Não me deixe triste.\r\n\r\nAndrew Clinton\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\n\r\nOd: Andrew Clinton B035\r\nDo: Artusa Chaparona D017\r\nData: 3 marca 2052 r\r\nTemat: Hearsay Schematy instalacji\r\n\r\nArtusa,\r\n\r\nW załączeniu znajdują się schematy i lokalizacje instalacji systemu Hearsay. Upewnij się, że w kanałach komunikacyjnych na każdym poziomie jest wystarczająco dużo miejsca na zainstalowanie niezbędnych kabli (szczegółowe informacje znajdują się na schemacie).\r\n\r\nSchemat Hearsay i załączone dokumenty są przeznaczone wyłącznie do uzyskania zezwolenia poziomu 4. To jest 2 poziomy powyżej twojego obecnego poziomu uprawnień. Oczekuję, że podejdziesz do tego z najwyższą ostrożnością i dyskrecją. Nie omawiaj pracy ani systemu Hearsay z nikim z zespołu. Jeśli ktoś zapyta cię, dlaczego rozszerzasz kanały komunikacyjne, natychmiast zgłoś to doradcy bezpieczeństwa poziomu 4.\r\n\r\nNikomu nie wspominaj o Hearsay, miejscu instalacji ani przeznaczeniu. Nie znasz systemu Hearsay ani jego celu. Jest to sklasyfikowany system bezpieczeństwa SMC i dlatego nigdy nie może być omawiany przez nikogo poniżej poziomu 4.\r\n\r\nPodaję Ci te informacje, bo widzę w Tobie potencjał, Artusie. Nie zawiedź mnie.\r\n\r\nAndrzeja Clintona\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメール サーバー\r\n\r\n差出人: アンドリュー・クリントン B035\r\nTo: Artus Chaparon D017\r\n日付: 2052 年 3 月 3 日\r\n件名: 伝聞インストール回路図\r\n\r\nアルタス、\r\n\r\n伝聞システムの回路図と設置場所が添付されています。各レベルの通信コンジットに、必要なケーブルを取り付けるのに十分なスペースがあることを確認してください (詳細については、回路図を参照してください)。\r\n\r\n伝聞の回路図と添付の書類は、ティア 4 クリアランス専用です。これは、現在のクリアランス レベルより 2 段階上です。細心の注意と慎重な対応をお願いします。仕事や伝聞システムについて、チームの誰とも話さないでください。通信経路を拡大する理由を誰かに尋ねられた場合は、すぐに Tier 4 セキュリティ アドバイザーに報告してください。\r\n\r\n伝聞、その設置場所、またはその目的について誰にも言及しないでください。あなたは伝聞システムやその目的に気づいていません。これは機密扱いのSMCセキュリティ システムであるため、Tier 4 未満の者は決して議論しないでください。\r\n\r\nArtus、あなたに可能性を感じたので、この情報を提供します。がっかりさせないでくれ。\r\n\r\nアンドリュー・クリントン\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n\r\n보내는 사람: 앤드류 클린턴 B035\r\n받는 사람: Artus Chaparon D017\r\n날짜: 2052년 3월 03일\r\n제목: 전문 설치 도식\r\n\r\n아르투스,\r\n\r\nHearsay 시스템의 설계도와 설치 위치가 첨부되어 있습니다. 필요한 케이블을 설치하기 위해 각 레벨의 통신 도관에 충분한 공간이 있는지 확인하십시오(자세한 내용은 회로도 참조).\r\n\r\nHearsay 회로도 및 첨부 문서는 4등급 인가 전용입니다. 이것은 현재 허가 수준보다 2계층 높습니다. 나는 당신이 최대한의 주의와 분별력을 가지고 이 일을 처리하기를 기대합니다. 팀의 누구와도 작업 또는 Hearsay 시스템에 대해 논의하지 마십시오. 누군가 통신 도관을 확장하는 이유를 묻는다면 즉시 계층 4 보안 고문에게 보고하십시오.\r\n\r\nHearsay, 설치 위치 또는 목적을 다른 사람에게 언급하지 마십시오. 당신은 Hearsay 시스템이나 그 목적을 알지 못합니다. 이것은 분류된 SMC 보안 시스템이므로 계층 4 미만의 누구와도 논의할 수 없습니다.\r\n\r\n이 정보를 제공하는 이유는 Artus의 잠재력을 보기 때문입니다. 실망시키지 마.\r\n\r\n앤드류 클린턴\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n\r\n来自：安德鲁·克林顿 B035\r\n至：Artus Chaparon D017\r\n日期：2052 年 3 月 3 日\r\n主题：传闻安装示意图\r\n\r\n阿图斯，\r\n\r\n附件是 Hearsay 系统的原理图和安装位置。确保每一层的通信管道中都有足够的空间来安装必要的电缆（有关详细信息，请参阅示意图）。\r\n\r\n传闻示意图和随附的文件仅适用于第 4 层许可。这比您当前的许可级别高 2 层。我希望你以最大的谨慎和谨慎处理这件事。不要与您团队中的任何人讨论工作或传闻系统。如果有人问你为什么要拓宽通信管道，请立即将他们报告给第 4 层安全顾问。\r\n\r\n不要向任何人提及 Hearsay、其安装位置或目的。您不知道 Hearsay 系统或其目的。这是一个机密的SMC安全系统，因此任何低于第 4 层的人都不得讨论。\r\n\r\n我给你这个信息是因为我看到了你的潜力，Artus。不要让我失望。\r\n\r\n安德鲁·克林顿\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n\r\n來自：安德魯·克林頓 B035\r\n至：Artus Chaparon D017\r\n日期：2052 年 3 月 3 日\r\n主題：傳聞安裝示意圖\r\n\r\n阿圖斯，\r\n\r\n附件是 Hearsay 系統的原理圖和安裝位置。確保每一層的通信管道中都有足夠的空間來安裝必要的電纜（有關詳細信息，請參閱示意圖）。\r\n\r\n傳聞示意圖和隨附的文件僅適用於第 4 層許可。這比您當前的許可級別高 2 層。我希望你以最大的謹慎和謹慎處理這件事。不要與您團隊中的任何人討論工作或傳聞系統。如果有人問你為什麼要拓寬通信管道，請立即將他們報告給第 4 層安全顧問。\r\n\r\n不要向任何人提及 Hearsay、其安裝位置或目的。您不知道 Hearsay 系統或其目的。這是一個機密的SMC安全系統，因此任何低於第 4 層的人都不得討論。\r\n\r\n我給你這個信息是因為我看到了你的潛力，Artus。不要讓我失望。\r\n\r\n安德魯·克林頓\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_530303_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 2307214134
}