{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire \r\n\r\nNATO collapse imminent \r\n\r\nReport from Mark Howe, blog.mysepticisle.org \r\n\r\nFebruary 2nd 2054 \r\n\r\nOn the 4th of April, 1949, a New World Order was established. The North Atlantic Treaty was signed, and with it came the now infamous article 5. “The Parties agree that an armed attack against one or more of them in Europe or North America shall be considered an attack against them all\". With these simple words, the war-weary people of world were told there would be peace. That there would be no more World Wars, that any separatists who broke the treaty would face the wrath of the combined armed forces of NATO. \r\n\r\nAlmost 105 years later, the treaty has faced its most challenging test so far, and it has failed. Not from a rogue power threatening nuclear Armageddon, not from ancient empires holding acting on ancestral grudges, not by a power greater than themselves forcing the dissolution of that once-great entity but by a bug. A tiny, devastating species killer we call NAM-V. \r\n\r\nFor months now, countries around the world have pulled back from the world stage and gone into isolation. Even the most notorious of blowhards (I'm looking at you America and Britain) are no longer glibly telling the rest of the world what to do. Every international border has closed, and in many nations new internal borders have been established around ancient land claims and local communities. Yet while these parochial hostilities may pick away at the fabric of our society, it has always seemed repairable once the dreaded NAM-V has had its microbial ass kicked. \r\n\r\nBut now, the seams have fallen apart on the party dress. A massive tear has ripped the fabric apart. NATO is no more. \r\n\r\nWhile there is not, and never will be any official memo from NATO to tell us the party is over, the actions of the member states make it clear it is only a matter of time before full scale war breaks out among not one or two of the original NATO nations - but all of them. My beloved home country, this very Septic Isle, is already sinking refugee ships coming from France, Norway and Germany. Turkey and Greece are at it again, and Cyprus is caught in the crossfire. The Netherlands and Germany are defending their borders with military force and taking pot shots at each other whenever one dares poke their head out of the trenches. Even Spain and Portugal have threatened military action of the other one doesn't do something about those damned refugees. And among all this European chaos is the big daddy of them all, Uncle Sam. Uncle Sam is stone-cold quiet. He's got his own mess to deal with. \r\n\r\n\r< PREV | NEXT > \r\n\r\n////////////////////////////////////////////////////////////////////////////////////////////////////////////// \r\n\rIt looks like you're using an ad blocker. Yeah. Us too. \r\n\r\r\nBut without advertising income, we can't bring you the real deal. \r\n\r\nPlease consider whitelisting us. Even better, click one of the affiliate links. \r\n\r\nUnderstood! I have disabled my ad blocker. Let me in! \n////////////////////////////////////////////////////////////////////////////////////////////////////////////// ",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\n\nChute imminente de l'OTAN\n\nRapport de Mark Howe, blog.mysepticisle.org\n\n2 février 2054\n\nLe 4 avril 1949, un nouvel ordre mondial a été établi. Le Traité de l'Atlantique Nord a été signé, et avec lui le désormais tristement célèbre article 5. \"Les Parties conviennent qu'une attaque armée contre l'une ou plusieurs d'entre elles en Europe ou en Amérique du Nord sera considérée comme une attaque contre elles toutes\". Avec ces simples mots , on a dit aux peuples du monde fatigués par la guerre qu'il y aurait la paix, qu'il n'y aurait plus de guerres mondiales, que tout séparatiste qui romprait le traité ferait face à la colère des forces armées combinées de l'OTAN.\n\nPrès de 105 ans plus tard, le traité a fait face à son test le plus difficile jusqu'à présent, et il a échoué. Pas d'une puissance voyou menaçant l'Armageddon nucléaire, pas d'anciens empires agissant sur des rancunes ancestrales, pas par une puissance supérieure à eux-mêmes forçant la dissolution de cette entité autrefois grande, mais par un bug. Un minuscule tueur d'espèces dévastateur que nous appelons NAM-V.\n\nDepuis des mois maintenant, des pays du monde entier se sont retirés de la scène mondiale et se sont isolés. Même les fanfarons les plus notoires (je vous regarde l'Amérique et la Grande-Bretagne) ne disent plus avec désinvolture au reste du monde quoi faire. Toutes les frontières internationales ont été fermées et, dans de nombreux pays, de nouvelles frontières intérieures ont été établies autour d'anciennes revendications territoriales et de communautés locales. Pourtant, bien que ces hostilités paroissiales puissent s'attaquer au tissu de notre société, elles ont toujours semblé réparables une fois que le redoutable NAM-V s'est fait botter le cul microbien.\n\nMais maintenant, les coutures se sont effondrées sur la robe de soirée. Une déchirure massive a déchiré le tissu. L'OTAN n'est plus.\n\nBien qu'il n'y ait pas, et qu'il n'y aura jamais de note officielle de l'OTAN pour nous dire que la fête est finie, les actions des États membres montrent clairement que ce n'est qu'une question de temps avant qu'une guerre à grande échelle n'éclate entre pas un ou deux des les nations originales de l'OTAN - mais toutes. Mon pays d'origine bien-aimé, cette île très septique, coule déjà des navires de réfugiés venant de France, de Norvège et d'Allemagne. La Turquie et la Grèce sont de retour, et Chypre est prise entre deux feux. Les Pays-Bas et l'Allemagne défendent leurs frontières par la force militaire et se tirent dessus chaque fois que l'on ose sortir la tête des tranchées. Même l'Espagne et le Portugal ont menacé une action militaire de l'autre ne fait rien au sujet de ces maudits réfugiés. Et parmi tout ce chaos européen se trouve le grand papa de tous, l'Oncle Sam. L'Oncle Sam est un calme glacial. Il a son propre gâchis à gérer.\n\n\n< PRÉC | SUIVANT >\n\n//////////////////////////////////////////////// //////////////////////////////////////////////// //////////\n\nIl semble que vous utilisiez un bloqueur de publicités. Ouais. Nous aussi.\n\n\nMais sans revenus publicitaires, nous ne pouvons pas vous apporter la vraie affaire.\n\nVeuillez envisager de nous ajouter à la liste blanche. Mieux encore, cliquez sur l'un des liens d'affiliation.\n\nEntendu! J'ai désactivé mon bloqueur de publicité. Laisse moi entrer!\n//////////////////////////////////////////////// //////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\n\nIl crollo della NATO è imminente\n\nRapporto di Mark Howe, blog.mysepticisle.org\n\n2 febbraio 2054\n\nIl 4 aprile 1949 fu istituito un Nuovo Ordine Mondiale. Fu firmato il Trattato Nord Atlantico, e con esso arrivò l'ormai famigerato articolo 5. \"Le Parti convengono che un attacco armato contro uno o più di loro in Europa o Nord America sarà considerato un attacco contro tutti loro\". Con queste semplici parole , al popolo del mondo stanco della guerra è stato detto che ci sarebbe stata la pace, che non ci sarebbero più state guerre mondiali, che qualsiasi separatista che avesse infranto il trattato avrebbe affrontato l'ira delle forze armate combinate della NATO.\n\nQuasi 105 anni dopo, il trattato ha affrontato la sua prova più impegnativa fino ad ora e ha fallito. Non da un potere canaglia che minacciava l'Armageddon nucleare, non da antichi imperi che agivano per rancori ancestrali, non da un potere più grande di loro che costringeva alla dissoluzione di quell'entità un tempo grande, ma da un insetto. Un minuscolo e devastante killer di specie che chiamiamo NAM-V.\n\nDa mesi ormai, i paesi di tutto il mondo si sono ritirati dalla scena mondiale e sono andati in isolamento. Anche i più famigerati sbruffoni (ti sto guardando in America e in Gran Bretagna) non dicono più con disinvoltura al resto del mondo cosa fare. Ogni confine internazionale è stato chiuso e in molte nazioni sono stati stabiliti nuovi confini interni attorno alle antiche rivendicazioni fondiarie e alle comunità locali. Eppure, mentre queste ostilità parrocchiali possono rovinare il tessuto della nostra società, è sempre sembrato riparabile una volta che il temuto NAM-V è stato preso a calci in culo microbico.\n\nMa ora, le cuciture sull'abito da festa sono andate in pezzi. Un enorme strappo ha lacerato il tessuto. La NATO non c'è più.\n\nAnche se non c'è, e non ci sarà mai, nessun promemoria ufficiale della NATO per dirci che il partito è finito, le azioni degli Stati membri chiariscono che è solo questione di tempo prima che scoppi una guerra su vasta scala tra non uno o due dei le nazioni originarie della NATO, ma tutte. Il mio amato paese natale, questa isola settica, sta già affondando navi di profughi provenienti da Francia, Norvegia e Germania. Turchia e Grecia ci sono di nuovo e Cipro è coinvolta nel fuoco incrociato. I Paesi Bassi e la Germania stanno difendendo i loro confini con la forza militare e si sparano a vicenda ogni volta che uno osa sporgere la testa dalle trincee. Anche Spagna e Portogallo hanno minacciato un'azione militare dell'altro non fa niente per quei dannati profughi. E in tutto questo caos europeo c'è il grande papà di tutti loro, lo zio Sam. Lo zio Sam è silenzioso come una pietra. Ha il suo pasticcio di cui occuparsi.\n\n\n< PREC | AVANTI >\n\n/////////////////////////////////////////////////////////////////////////////////// /////////////////////////////////////////////////////////////////////////////////// //////////\n\nSembra che tu stia utilizzando un ad blocker. Sì. Anche noi.\n\n\nMa senza entrate pubblicitarie, non possiamo offrirti il vero affare.\n\nSi prega di considerare di inserirci nella whitelist. Ancora meglio, fai clic su uno dei link di affiliazione.\n\nInteso! Ho disabilitato il mio ad blocker. Fammi entrare!\n/////////////////////////////////////////////////////////////////////////////////// /////////////////////////////////////////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Media Services Nachrichtenagentur\n\nNato-Zusammenbruch droht\n\nBericht von Mark Howe, blog.mysepticisle.org\n\n2. Februar 2054\n\nAm 4. April 1949 wurde eine Neue Weltordnung errichtet. Der Nordatlantikvertrag wurde unterzeichnet, und mit ihm kam der inzwischen berüchtigte Artikel 5. „Die Vertragsparteien vereinbaren, dass ein bewaffneter Angriff gegen eine oder mehrere von ihnen in Europa oder Nordamerika als Angriff gegen sie alle betrachtet wird.“ Mit diesen einfachen Worten , wurde den kriegsmüden Menschen der Welt gesagt, dass es Frieden geben würde, dass es keine Weltkriege mehr geben würde, dass jeder Separatist, der den Vertrag bricht, dem Zorn der vereinten Streitkräfte der NATO gegenüberstehen würde.\n\nFast 105 Jahre später hat der Vertrag seinen bisher schwierigsten Test bestanden und ist gescheitert. Nicht von einer Schurkenmacht, die mit nuklearem Harmagedon droht, nicht von alten Imperien, die nach dem Groll der Vorfahren handeln, nicht von einer Macht, die größer ist als sie selbst, die die Auflösung dieser einst so großen Einheit erzwingt, sondern von einem Käfer. Ein winziger, verheerender Artenkiller, den wir NAM-V nennen.\n\nSeit Monaten haben sich Länder auf der ganzen Welt von der Weltbühne zurückgezogen und sich isoliert. Selbst die berüchtigtsten Angeber (ich sehe euch Amerika und Großbritannien an) sagen dem Rest der Welt nicht mehr oberflächlich, was sie zu tun haben. Alle internationalen Grenzen wurden geschlossen, und in vielen Nationen wurden neue Binnengrenzen um alte Landansprüche und lokale Gemeinschaften herum errichtet. Doch während diese engstirnigen Feindseligkeiten am Gefüge unserer Gesellschaft rütteln mögen, schien es immer reparabel, sobald dem gefürchteten NAM-V der mikrobielle Hintern getreten wurde.\n\nDoch jetzt sind bei dem Partykleid die Nähte aufgegangen. Ein massiver Riss hat den Stoff auseinander gerissen. Die Nato ist nicht mehr.\n\nObwohl es kein offizielles Memo der NATO gibt und nie geben wird, das uns mitteilt, dass die Party vorbei ist, machen die Aktionen der Mitgliedsstaaten deutlich, dass es nur eine Frage der Zeit ist, bis ein umfassender Krieg zwischen nicht einem oder zwei von ihnen ausbricht die ursprünglichen NATO-Nationen - aber alle. Mein geliebtes Heimatland, genau diese septische Insel, versenkt bereits Flüchtlingsschiffe aus Frankreich, Norwegen und Deutschland. Die Türkei und Griechenland sind wieder dabei, und Zypern gerät ins Kreuzfeuer. Die Niederlande und Deutschland verteidigen ihre Grenzen mit militärischer Gewalt und schießen aufeinander, wann immer einer es wagt, den Kopf aus den Schützengräben zu strecken. Sogar Spanien und Portugal haben mit Militäraktionen gedroht, der andere tut nichts gegen diese verdammten Flüchtlinge. Und inmitten dieses ganzen europäischen Chaos ist der große Vater von allen, Uncle Sam. Uncle Sam ist eiskalt ruhig. Er hat mit seinem eigenen Schlamassel fertig zu werden.\n\n\n< ZURÜCK | WEITER >\n\n////////////////////////////////////////////////// ////////////////////////////////////////////////// //////////\n\nOffenbar verwenden Sie einen Werbeblocker. Ja. Wir auch.\n\n\nAber ohne Werbeeinnahmen können wir Ihnen das echte Geschäft nicht bieten.\n\nBitte erwägen Sie, uns auf die Whitelist zu setzen. Noch besser, klicken Sie auf einen der Affiliate-Links.\n\nVerstanden! Ich habe meinen Werbeblocker deaktiviert. Lass mich rein!\n////////////////////////////////////////////////// ////////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\n\nColapso inminente de la OTAN\n\nInforme de Mark Howe, blog.mysepticisle.org\n\n2 de febrero de 2054\n\nEl 4 de abril de 1949 se estableció un Nuevo Orden Mundial. Se firmó el Tratado del Atlántico Norte, y con él llegó el ahora infame artículo 5. “Las Partes acuerdan que un ataque armado contra una o más de ellas en Europa o América del Norte será considerado un ataque contra todas ellas”. Con estas sencillas palabras , a la gente del mundo cansada de la guerra se le dijo que habría paz, que no habría más guerras mundiales, que cualquier separatista que rompiera el tratado enfrentaría la ira de las fuerzas armadas combinadas de la OTAN.\n\nCasi 105 años después, el tratado ha enfrentado su prueba más desafiante hasta el momento y ha fallado. No de un poder deshonesto que amenaza con el Armagedón nuclear, no de los antiguos imperios que actúan por rencores ancestrales, no de un poder mayor que ellos mismos forzando la disolución de esa entidad que alguna vez fue grande, sino de un error. Un diminuto y devastador asesino de especies al que llamamos NAM-V.\n\nDesde hace meses, países de todo el mundo se han retirado del escenario mundial y se han aislado. Incluso los fanfarrones más notorios (los estoy mirando, Estados Unidos y Gran Bretaña) ya no le dicen al resto del mundo qué hacer. Todas las fronteras internacionales se han cerrado, y en muchas naciones se han establecido nuevas fronteras internas alrededor de antiguos reclamos de tierras y comunidades locales. Sin embargo, si bien estas hostilidades parroquiales pueden afectar el tejido de nuestra sociedad, siempre ha parecido reparable una vez que el temido NAM-V ha sido pateado en el trasero microbiano.\n\nPero ahora, las costuras se han desmoronado en el vestido de fiesta. Un gran desgarro ha desgarrado la tela. La OTAN ya no existe.\n\nSi bien no hay, y nunca habrá, ningún memorando oficial de la OTAN que nos diga que la fiesta ha terminado, las acciones de los estados miembros dejan en claro que es solo cuestión de tiempo antes de que estalle una guerra a gran escala entre no uno o dos de ellos. las naciones originales de la OTAN, pero todas ellas. Mi amado país natal, esta misma Isla Séptica, ya está hundiendo barcos de refugiados que vienen de Francia, Noruega y Alemania. Turquía y Grecia están de nuevo en esto, y Chipre está atrapada en el fuego cruzado. Los Países Bajos y Alemania están defendiendo sus fronteras con la fuerza militar y disparándose entre sí cada vez que uno se atreve a asomar la cabeza por las trincheras. Incluso España y Portugal han amenazado con una acción militar si el otro no hace nada con esos malditos refugiados. Y entre todo este caos europeo está el gran papá de todos ellos, el Tío Sam. El Tío Sam es muy silencioso. Él tiene su propio lío con el que lidiar.\n\n\n< ANTERIOR | SIGUIENTE >\n\n/////////////////////////////////////////////////// /////////////////////////////////////////////////// //////////\n\nParece que estás usando un bloqueador de anuncios. Sí. Nosotros también.\n\n\nPero sin ingresos publicitarios, no podemos ofrecerte el trato real.\n\nConsidere incluirnos en la lista blanca. Aún mejor, haga clic en uno de los enlaces de afiliados.\n\n¡Comprendido! He deshabilitado mi bloqueador de anuncios. ¡Déjame entrar!\n/////////////////////////////////////////////////// /////////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\n\nКрах НАТО неизбежен\n\nОтчет Марка Хоу, blog.mysepticisle.org\n\n2 февраля 2054 г.\n\n4 апреля 1949 года был установлен Новый Мировой Порядок. Был подписан Североатлантический договор, а вместе с ним и печально известная статья 5. «Стороны соглашаются, что вооруженное нападение на одну или несколько из них в Европе или Северной Америке будет считаться нападением на них всех». Этими простыми словами , измученным войной народам мира сказали, что будет мир, что больше не будет мировых войн, что любые сепаратисты, нарушившие договор, столкнутся с гневом объединенных вооруженных сил НАТО.\n\nСпустя почти 105 лет договор выдержал самое сложное испытание и провалился. Не от мошеннической силы, угрожающей ядерным Армагеддоном, не от древних империй, действовавших из-за наследственной обиды, не от силы более могущественной, чем они сами, которая вызвала распад некогда великой сущности, а от жука. Крошечный разрушительный убийца видов, которого мы называем NAM-V.\n\nВот уже несколько месяцев страны по всему миру ушли с мировой арены и ушли в изоляцию. Даже самые отъявленные хвастуны (я смотрю на вас, Америка и Британия) уже не бойко говорят остальному миру, что делать. Все международные границы закрыты, и во многих странах были установлены новые внутренние границы вокруг древних притязаний на землю и местных общин. Тем не менее, хотя эти местнические враждебные действия могут разрушать ткань нашего общества, она всегда казалась поправимой после того, как ужасному NAM-V надерут микробную задницу.\n\nНо теперь швы на вечернем платье разошлись. Огромная дыра разорвала ткань на части. НАТО больше нет.\n\nХотя нет и никогда не будет никакого официального меморандума от НАТО, сообщающего нам, что вечеринка окончена, действия государств-членов ясно дают понять, что полномасштабная война между не одной или двумя странами — это только вопрос времени. первоначальные страны НАТО - но все они. Моя любимая родина, этот самый Зараженный остров, уже топит корабли с беженцами, прибывающими из Франции, Норвегии и Германии. Турция и Греция снова в деле, а Кипр попал под перекрестный огонь. Нидерланды и Германия защищают свои границы с помощью военной силы и стреляют друг в друга всякий раз, когда кто-то осмеливается высунуть голову из окопов. Даже Испания и Португалия угрожают военными действиями, другая ничего не делает с этими проклятыми беженцами. И среди всего этого европейского хаоса есть их большой папа, дядя Сэм. Дядя Сэм хладнокровно тихий. У него свой беспорядок, с которым нужно разобраться.\n\n\n< НАЗАД | СЛЕДУЮЩИЙ >\n\n////////////////////////////////////////////////// ////////////////////////////////////////////////// //////////\n\nПохоже, вы используете блокировщик рекламы. Ага. Мы тоже.\n\n\nНо без дохода от рекламы мы не сможем предложить вам настоящую сделку.\n\nПожалуйста, рассмотрите возможность внесения нас в белый список. Еще лучше, нажмите на одну из партнерских ссылок.\n\nПонял! Я отключил блокировщик рекламы. Впусти меня!\n////////////////////////////////////////////////// ////////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Rede de notícias Mambo Media Services\n\nColapso da OTAN iminente\n\nRelatório de Mark Howe, blog.mysepticisle.org\n\n2 de fevereiro de 2054\n\nEm 4 de abril de 1949, uma Nova Ordem Mundial foi estabelecida. O Tratado do Atlântico Norte foi assinado, e com ele veio o agora infame artigo 5. “As Partes concordam que um ataque armado contra uma ou mais delas na Europa ou na América do Norte será considerado um ataque contra todas elas”. , as pessoas do mundo cansadas da guerra foram informadas de que haveria paz, que não haveria mais Guerras Mundiais, que quaisquer separatistas que quebrassem o tratado enfrentariam a ira das forças armadas combinadas da OTAN.\n\nQuase 105 anos depois, o tratado enfrentou seu teste mais desafiador até agora e falhou. Não de um poder desonesto ameaçando o Armageddon nuclear, não de antigos impérios agindo com base em rancores ancestrais, não por um poder maior que eles mesmos forçando a dissolução daquela outrora grande entidade, mas por um inseto. Um minúsculo e devastador assassino de espécies que chamamos de NAM-V.\n\nHá meses, países ao redor do mundo se afastaram do cenário mundial e se isolaram. Mesmo o mais notório dos fanfarrões (estou olhando para vocês, América e Grã-Bretanha) não estão mais dizendo ao resto do mundo o que fazer. Todas as fronteiras internacionais foram fechadas e, em muitas nações, novas fronteiras internas foram estabelecidas em torno de antigas reivindicações de terras e comunidades locais. No entanto, embora essas hostilidades paroquiais possam afetar o tecido de nossa sociedade, sempre pareceu reparável uma vez que o temido NAM-V teve seu traseiro microbiano chutado.\n\nMas agora, as costuras caíram no vestido de festa. Um rasgo enorme rasgou o tecido. A OTAN não existe mais.\n\nEmbora não haja e nunca haverá nenhum memorando oficial da OTAN para nos dizer que a festa acabou, as ações dos estados membros deixam claro que é apenas uma questão de tempo até que uma guerra em grande escala estoure entre nem um ou dois dos as nações originais da OTAN - mas todas elas. Meu amado país natal, esta mesma Ilha Séptica, já está afundando navios de refugiados vindos da França, Noruega e Alemanha. A Turquia e a Grécia estão de volta, e Chipre é pego no fogo cruzado. A Holanda e a Alemanha estão defendendo suas fronteiras com força militar e atirando um no outro sempre que um ousa enfiar a cabeça para fora das trincheiras. Mesmo Espanha e Portugal ameaçaram com ação militar do outro não faz nada sobre esses malditos refugiados. E entre todo esse caos europeu está o paizão de todos eles, Tio Sam. Tio Sam está calado como pedra. Ele tem sua própria bagunça para lidar.\n\n\n< ANTERIOR | PRÓXIMO >\n\n///////////////////////////////////////////////// ///////////////////////////////////////////////// //////////\n\nParece que você está usando um bloqueador de anúncios. Sim. Nós também.\n\n\nMas sem receita de publicidade, não podemos oferecer a você o verdadeiro negócio.\n\nPor favor, considere nos colocar na lista de permissões. Melhor ainda, clique em um dos links de afiliados.\n\nEntendido! Desativei meu bloqueador de anúncios. Me deixar entrar!\n///////////////////////////////////////////////// ///////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\n\nZbliża się upadek NATO\n\nRaport Marka Howe'a, blog.mysepticisle.org\n\n2 lutego 2054\n\n4 kwietnia 1949 r. został ustanowiony Nowy Porządek Świata. Podpisano Traktat Północnoatlantycki, a wraz z nim niesławny artykuł 5. „Strony zgadzają się, że atak zbrojny na jednego lub więcej z nich w Europie lub Ameryce Północnej będzie uważany za atak na wszystkie”. Tymi prostymi słowami znużonym wojną ludziom świata powiedziano, że nastanie pokój, że nie będzie więcej wojen światowych, że każdy separatysta, który złamie traktat, stanie w obliczu gniewu połączonych sił zbrojnych NATO.\n\nPrawie 105 lat później traktat przeszedł najtrudniejszy jak dotąd test i zawiódł. Nie od zbójeckiej potęgi zagrażającej nuklearnemu Armagedonowi, nie od starożytnych imperiów, które żywiły urazy do przodków, nie od potęgi większej od nich samych, wymuszającej rozwiązanie tej niegdyś wspaniałej istoty, ale przez robaka. Maleńki, niszczycielski zabójca gatunków, który nazywamy NAM-V.\n\nOd miesięcy kraje na całym świecie wycofują się ze sceny światowej i popadają w izolację. Nawet najsłynniejsi frajerzy (patrzę na ciebie Ameryko i Wielką Brytanię) nie mówią już reszcie świata, co ma robić. Każda granica międzynarodowa została zamknięta, aw wielu krajach wokół dawnych roszczeń do ziemi i społeczności lokalnych ustanowiono nowe granice wewnętrzne. Jednak chociaż te parafialne wrogości mogą niszczyć tkankę naszego społeczeństwa, zawsze wydawało się to możliwe do naprawienia, gdy przerażający NAM-V został skopany z drobnoustrojowego tyłka.\n\nAle teraz szwy na imprezowej sukience się rozpadły. Masywne rozdarcie rozdarło tkaninę. Nie ma już NATO.\n\nChociaż nie ma i nigdy nie będzie żadnego oficjalnego memorandum od NATO, które poinformowałoby nas, że partia dobiegła końca, działania państw członkowskich jasno pokazują, że jest tylko kwestią czasu, zanim wybuchnie wojna na pełną skalę, a nie jeden lub dwa z nich. oryginalne państwa NATO – ale wszystkie. Moja ukochana ojczyzna, ta właśnie septyczna wyspa, już tonie statki uchodźców przybywające z Francji, Norwegii i Niemiec. Turcja i Grecja znów się tym zajmują, a Cypr zostaje złapany w krzyżowy ogień. Holandia i Niemcy bronią swoich granic siłą wojskową i strzelają do siebie, gdy tylko ktoś odważy się wysunąć głowę z okopów. Nawet Hiszpania i Portugalia zagroziły akcją militarną tego drugiego, nic nie robią z tymi przeklętymi uchodźcami. A pośród całego tego europejskiego chaosu jest ich wielki tata, Wujek Sam. Wujek Sam jest cichy jak kamień. Ma własny bałagan, z którym musi sobie poradzić.\n\n\n< POPRZEDNI | NASTĘPNY >\n\n///////////////////////////////////////////////// ///////////////////////////////////////////////// //////////\n\nWygląda na to, że używasz programu do blokowania reklam. Tak. Nas też.\n\n\nAle bez dochodów z reklam nie możemy zaoferować Ci prawdziwej oferty.\n\nRozważ dodanie nas do białej listy. Jeszcze lepiej, kliknij jeden z linków afiliacyjnych.\n\nZrozumiany! Wyłączyłem blokowanie reklam. Wpuść mnie!\n///////////////////////////////////////////////// ///////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボメディアサービスニュースワイヤー\n\nNATO崩壊が差し迫っている\n\nマークハウからの報告、blog.mysepticisle.org\n\n2054年2月2日\n\n1949年4月4日、新世界秩序が確立されました。北大西洋条約が調印され、今では悪名高い第5条が発表されました。 、世界の戦争に疲れた人々は平和があるだろうと言われました。これ以上の世界戦争はないだろう、条約を破った分離主義者はNATOの合同軍隊の怒りに直面するでしょう。\n\nほぼ105年後、条約はこれまでで最も困難な試練に直面し、失敗しました。核のアルマゲドンを脅かす不正な力からではなく、祖先の恨みに基づいて行動している古代帝国からではなく、かつての偉大な実体の解散を強制する彼ら自身よりも大きな力によってではなく、バグによって。私たちがNAM-Vと呼ぶ小さな壊滅的な種のキラー。\n\nここ数ヶ月、世界中の国々が世界の舞台から撤退し、孤立状態に陥っています。最も悪名高いブローハード（私はあなたにアメリカとイギリスを見ています）でさえ、もはや世界の他の地域に何をすべきかをはっきりと伝えていません。すべての国境は閉鎖されており、多くの国では、古代の土地所有権と地域社会の周りに新しい内部国境が確立されています。しかし、これらの偏狭な敵意は私たちの社会の構造を奪うかもしれませんが、恐ろしいNAM-Vが微生物の尻を蹴った後は、常に修復可能であるように見えました。\n\nしかし今、パーティードレスの縫い目はバラバラになっています。大きな裂け目が生地を引き裂きました。 NATOはもうありません。\n\n党が終わったことを告げるNATOからの公式のメモはなく、これからもありませんが、加盟国の行動は、本格的な戦争が1つか2つではない中で勃発するのは時間の問題であることを明らかにしています。元々のNATO諸国-しかしそれらすべて。私の愛する母国、この非常にセプティックな島は、すでにフランス、ノルウェー、ドイツから来る難民船を沈めています。トルコとギリシャが再びそれに直面し、キプロスは窮地に立たされています。オランダとドイツは、あえて塹壕から頭を突き出すたびに、軍隊で国境を守り、お互いにポットショットを撮っています。スペインとポルトガルでさえ、もう一方の軍事行動を脅かしており、それらの忌まわしい難民については何もしていません。そして、このすべてのヨーロッパの混乱の中には、それらすべての大きなお父さん、アンクルサムがいます。アンクルサムは石のように冷たく静かです。彼は自分自身の混乱に対処する必要があります。\n\n\n<前へ|次へ>\n\n////////////////////////////////////////////////// ////////////////////////////////////////////////// //////////\n\n広告ブロッカーを使用しているようです。うん。私たちも。\n\n\nしかし、広告収入がなければ、私たちはあなたに本当の取引をもたらすことはできません。\n\nホワイトリストへの登録をご検討ください。さらに良いことに、アフィリエイトリンクの1つをクリックします。\n\n了解した！広告ブロッカーを無効にしました。入らせて！\n////////////////////////////////////////////////// ////////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\n\n나토 붕괴 임박\n\nMark Howe의 보고서, blog.mysepticisle.org\n\n2054년 2월 2일\n\n1949년 4월 4일, 신세계질서가 수립되었습니다. 북대서양 조약이 체결되었고 이제 악명 높은 5조가 나왔습니다. \"당사자들은 유럽이나 북미에서 그들 중 하나 이상에 대한 무력 공격이 그들 모두에 대한 공격으로 간주되어야 한다는 데 동의합니다.\" , 세계의 전쟁에 지친 사람들은 평화가 있을 것이라고, 더 이상 세계 대전이 없을 것이며, 조약을 어긴 분리주의자들은 나토 연합군의 분노에 직면하게 될 것이라고 말했습니다.\n\n거의 105년 후, 이 조약은 지금까지 가장 어려운 시험에 직면했지만 실패했습니다. 핵 아마겟돈을 위협하는 불량한 세력이 아니라, 조상의 원한에 따라 행동하는 고대 제국이 아니라, 한때 위대했던 그 독립체를 해산하도록 강요하는 그들 자신보다 더 큰 세력이 아니라 벌레에 의한 것입니다. 우리는 NAM-V 라고 부르는 작고 파괴적인 종 킬러입니다.\n\n몇 달 동안 전 세계 국가들은 세계 무대에서 물러나고 고립되었습니다. 가장 악명 높은 블로우하드(미국과 영국을 보고 있습니다)조차도 더 이상 세계의 나머지 사람들에게 무엇을 해야 하는지 명랑하게 말하지 않습니다. 모든 국제 국경이 폐쇄되었으며 많은 국가에서 고대 토지 소유권 주장과 지역 사회를 중심으로 새로운 내부 국경이 설정되었습니다. 그러나 이러한 편협한 적대감이 우리 사회의 구조를 갉아먹을 수도 있지만, 일단 두려운 NAM-V 가 미생물 덩어리를 걷어차고 나면 항상 고칠 수 있는 것처럼 보였습니다.\n\n그러나 지금은 파티 드레스의 솔기가 떨어져 나갔습니다. 엄청난 찢김으로 천이 찢어졌습니다. NATO는 더 이상 없습니다.\n\n파티가 끝났다는 NATO의 공식 메모는 없었고 앞으로도 없을 것이지만 회원국들의 행동에 따르면 한 두 나라 사이에 전면적인 전쟁이 발발하는 것은 시간 문제일 뿐입니다. 원래 NATO 국가 - 그러나 모두. 나의 사랑하는 조국, 바로 이 정화된 섬은 이미 프랑스, 노르웨이, 독일에서 오는 난민선을 침몰시키고 있습니다. 터키와 그리스가 다시 화해하고 키프로스가 총격전을 벌이고 있습니다. 네덜란드와 독일은 군사력으로 국경을 지키며 참호 밖으로 머리를 내밀면 서로를 팟샷하고 있다. 스페인과 포르투갈조차도 다른 나라의 군사 행동을 위협했지만 그 망할 난민들에 대해서는 아무런 조치도 취하지 않습니다. 그리고 이 모든 유럽 혼돈 가운데 가장 큰 아버지인 엉클 샘이 있습니다. 엉클 샘은 돌처럼 조용합니다. 그는 처리해야 할 자신의 문제가 있습니다.\n\n\n< 이전 | 다음 >\n\n////////////////////////////////////////////////////// ////////////////////////////////////////////////////// ///////////\n\n광고 차단기를 사용 중인 것 같습니다. 응. 우리도.\n\n\n그러나 광고 수입 없이는 실제 거래를 가져올 수 없습니다.\n\n우리를 화이트리스트에 추가하는 것을 고려하십시오. 더 나은 방법은 제휴 링크 중 하나를 클릭하는 것입니다.\n\n이해했다! 내 광고 차단기를 비활성화했습니다. 나를 들여 보내줘!\n////////////////////////////////////////////////////// ////////////////////////////////////////////////////// ///////////",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\n\n北约崩溃迫在眉睫\n\nMark Howe 的报告，blog.mysepticisle.org\n\n2054 年 2 月 2 日\n\n1949 年 4 月 4 日，世界新秩序建立。签署了北大西洋公约，随之而来的是现在臭名昭著的第 5 条。“各方同意，在欧洲或北美对其中一个或多个国家进行武装攻击应视为对所有国家的攻击”。用这些简单的话，厌战的世界人民被告知会有和平。世界大战不会再发生，任何违反条约的分离主义者都将面临北约联合武装力量的愤怒。\n\n将近 105 年后，该条约面临迄今为止最具挑战性的考验，但失败了。不是来自一个威胁核世界末日的流氓力量，不是来自古老的帝国，他们对祖先的怨恨采取行动，不是通过一个比他们自己更强大的力量迫使这个曾经伟大的实体解散，而是一个虫子。我们称之为NAM-V的小型毁灭性物种杀手。\n\n几个月来，世界各国纷纷退出世界舞台，陷入孤立状态。即使是最臭名昭著的吹毛求疵（我看着你们美国和英国）也不再口无遮拦地告诉世界其他地方该做什么。每个国际边界都已关闭，许多国家围绕古老的土地主张和当地社区建立了新的内部边界。然而，尽管这些狭隘的敌对行为可能会破坏我们社会的结构，但一旦可怕的NAM-V被踢了它的微生物屁股，它似乎总是可以修复的。\n\n但现在，派对礼服上的接缝已经裂开了。巨大的撕裂撕裂了织物。北约不复存在。\n\n虽然北约没有，也永远不会有任何正式备忘录告诉我们党已经结束，但成员国的行动表明，全面战争爆发只是时间问题，不会在一两个国家之间爆发。最初的北约国家——但所有这些国家。我心爱的祖国，这个化粪岛，已经在击沉来自法国、挪威和德国的难民船。土耳其和希腊再次陷入困境，塞浦路斯陷入了交火。荷兰和德国正在用武力保卫自己的边界，只要有人敢从战壕里探出头来，就会互相开火。甚至西班牙和葡萄牙也威胁对方采取军事行动对那些该死的难民无能为力。在所有这些欧洲混乱中，山姆大叔就是他们中的老大。山姆大叔冷冰冰的安静。他有自己的麻烦要处理。\n\n\n< 上一篇 |下一个 >\n\n///////////////////////////////////////// ///////////////////////////////////////// //////////\n\n您似乎正在使用广告拦截器。是的。我们也是。\n\n\n但没有广告收入，我们无法为您带来真正的优惠。\n\n请考虑将我们列入白名单。更好的是，单击其中一个附属链接。\n\n明白了！我已禁用我的广告拦截器。让我进去！\n///////////////////////////////////////// ///////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\n\n北約崩潰迫在眉睫\n\nMark Howe 的報告，blog.mysepticisle.org\n\n2054 年 2 月 2 日\n\n1949 年 4 月 4 日，世界新秩序建立。簽署了北大西洋公約，隨之而來的是現在臭名昭著的第 5 條。“各方同意，在歐洲或北美對其中一個或多個國家進行武裝攻擊應視為對所有國家的攻擊”。用這些簡單的話，厭戰的世界人民被告知會有和平。世界大戰不會再發生，任何違反條約的分離主義者都將面臨北約聯合武裝力量的憤怒。\n\n將近 105 年後，該條約面臨迄今為止最具挑戰性的考驗，但失敗了。不是來自一個威脅核世界末日的流氓力量，不是來自古老的帝國，他們對祖先的怨恨採取行動，不是通過一個比他們自己更強大的力量迫使這個曾經偉大的實體解散，而是一個蟲子。我們稱之為NAM-V的小型毀滅性物種殺手。\n\n幾個月來，世界各國紛紛退出世界舞台，陷入孤立狀態。即使是最臭名昭著的吹毛求疵（我看著你們美國和英國）也不再口無遮攔地告訴世界其他地方該做什麼。每個國際邊界都已關閉，許多國家圍繞古老的土地主張和當地社區建立了新的內部邊界。然而，儘管這些狹隘的敵對行動可能會破壞我們社會的結構，但一旦可怕的NAM-V被踢了它的微生物屁股，它似乎總是可以修復的。\n\n但現在，派對禮服上的接縫已經裂開了。巨大的撕裂撕裂了織物。北約不復存在。\n\n雖然北約沒有，也永遠不會有任何正式備忘錄告訴我們黨已經結束，但成員國的行動表明，全面戰爭爆發只是時間問題，不會在一兩個國家之間爆發。最初的北約國家——但所有這些國家。我心愛的祖國，這個化糞島，已經在擊沉來自法國、挪威和德國的難民船。土耳其和希臘再次陷入困境，塞浦路斯陷入了交火。荷蘭和德國正在用武力保衛自己的邊界，只要有人敢從戰壕里探出頭來，就會互相開火。甚至西班牙和葡萄牙也威脅對方採取軍事行動對那些該死的難民無能為力。在所有這些歐洲混亂中，山姆大叔就是他們中的老大。山姆大叔冷冰冰的安靜。他有自己的麻煩要處理。\n\n\n< 上一篇 |下一個 >\n\n///////////////////////////////////////// ///////////////////////////////////////// //////////\n\n您似乎正在使用廣告攔截器。是的。我們也是。\n\n\n但沒有廣告收入，我們無法為您帶來真正的優惠。\n\n請考慮將我們列入白名單。更好的是，單擊其中一個附屬鏈接。\n\n明白了！我已禁用我的廣告攔截器。讓我進去！\n///////////////////////////////////////// ///////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_EWF-R6U-RTH_R7C2_ACH",
  "internalEnabled": true,
  "persistentID": 2348768522
}