{
  "SkipLocalization": true,
  "MachineTranslation": false,
  "English": "Diverse biomass discerned in sector CX. Potential to enhance unit masking. Prisoner exposure sanctioned to expand Genome database.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Lecture diversifiée de la biomasse dans le secteur CX. Possibilité d'améliorer le masquage des unités. Exposition des prisonniers autorisée pour élargir la base de données du génome.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Individuata biomassa differenziata nel settore CX. Potenziale per migliorare il mascheramento dell'unità. Sanzionata esposizione del prigioniero per espandere il database genoma.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Diverse Biomasse-Werte in Sektor CX entdeckt. Potenzial zur Verbesserung der Einheiten. Die Exposition von Gefangenen wurde sanktionirt, um die Gendatenbank zu erweitern.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Diversas biomasas detectadas en el sector CX. Posibilidad de mejorar la ocultación de la unidad. Exposición de prisioneros autorizada para ampliar la base de datos del genoma.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "В секторе CX многочисленные биосигнатуры. Возможность улучшения маскировки объектов. Разрешено воздействие на заключенных, чтобы расширить базу данных геномной информации.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Leitura de biomassa identificada no setor CX. Potencial para aprimorar mascaramento de unidade. Exposição de prisioneiro sancionada para ampliar banco de dados de genoma.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Wykryto zróżnicowane odczyty biomasy w sektorze CX. Możliwość zwiększenia maskowania jednostek. Zatwierdzono narażenie więźniów w celu poszerzenia bazy danych genomów.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "セクターCXで多様な生体反応を検出。ユニットのマスキングを強化できる可能性あり。ゲノムデータベース拡張のために囚人たちの露出を許可。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "섹터 CX에서 바이오매스 신호 다수 감지. 유닛 마스킹 향상 가능성. 게놈 데이터베이스 접근을 위한 수감자 노출 승인.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "CX分區發現同生物質。增強單位掩蔽的潛力。批准囚犯曝光以擴展基因組資料庫。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "CX分区识别到多样化生物质。有可能强化单位掩蔽。批准囚犯暴露以扩充基因组数据库。",
    "ShouldTranslate": false
  },
  "ExportVersion": 4,
  "ImportVersion": 3,
  "name": "WardenObjectiveData.DX.ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 2372608015
}