{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "TERMINAL ID: 98R-T5B-N57\r\nD-Lock Block Cipher\r\nSender: Angela Klein A106 \r\nReceiver: Ellis Carnegie\r\nDate: August 30th 2054\r\nSubject: Unexpected Sigma behavior recorded!\r\n\r\nEllis,\r\n\r\nSomething remarkable for you to investigate. Prioritize this.\r\n\r\nDuring a routine mission, one of our Sigma generation operatives ordered a retreat of the quad. This falls in line with expected behavior given that the operative had been dosed with standard PRDM boosters and was following an unedited S&D objective stack. However, during the retreat, the operative (who had naturally assumed command by this point) diverted the quad through a security door, ordered a team mate to close the door, then sealed the door using PolyFoam. PolyFoam is a construction material used by the mining industry to temporarily secure structurally unsound bulkheads.\r\n\r\nThe operative should have had no knowledge of this material, or of the tool that dispenses the foam, and yet they improvised. The only way the operative could have known about the foam is from observation during a previous mission, which in turn means that despite a period of hydrostasis (I'm still trying to find out how long they were in stasis between missions) the operative remembered knowledge of the foam and improvised a new use for it.\r\n\r\nIt doesn't stop there. On a later mission, a Sigma gen from a different quad exhibited the same behavior. He secured a bulkhead door using a PolyFoam gun he found in a storeroom of mining equipment. This not only indicates a peri-stasis behavior continuance, it implies an unknown method of trans-operative communication. The only way for that behavior to have passed between KSOs is through BIOCOM, and BIOCOM only passes on new behavior after it has been approved by us.\r\n\r\nIf you could come to Garganta to see the behavior it would help. I can arrange the necessary clearance.\r\n\r\nAngela Klein A106\r\nBehavioral Science, Legion Program\r\n",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "ID DE BORNE: 98R-T5B-N57\nChiffrement par blocs D-Lock\nExpéditeur : Angela Klein A106\nReceveur : Ellis Carnegie\nDate : 30 août 2054\nObjet: Comportement inattendu de Sigma enregistré!\n\nEllis,\n\nQuelque chose de remarquable pour vous d'enquêter. Donnez la priorité à cela.\n\nAu cours d'une mission de routine, l'un de nos agents de la génération Sigma a ordonné une retraite du quad. Cela correspond au comportement attendu étant donné que l'opérateur avait été dosé avec des rappels PRDM standard et suivait une pile d'objectifs S&D non éditée. Cependant, pendant la retraite, l'agent (qui avait naturellement pris le commandement à ce stade) a détourné le quad par une porte de sécurité, a ordonné à un coéquipier de fermer la porte, puis a scellé la porte à l'aide de PolyFoam. PolyFoam est un matériau de construction utilisé par l'industrie minière pour sécuriser temporairement les cloisons structurellement fragiles.\n\nL'opérateur n'aurait dû avoir aucune connaissance de ce matériel, ni de l'outil qui distribue la mousse, et pourtant ils ont improvisé. La seule façon dont l'agent aurait pu connaître la mousse est à partir de l'observation lors d'une mission précédente, ce qui signifie à son tour que malgré une période d'hydrostase (j'essaie toujours de savoir combien de temps ils étaient en stase entre les missions), l'agent s'est souvenu connaissance de la mousse et en a improvisé un nouvel usage.\n\nCela ne s'arrête pas là. Lors d'une mission ultérieure, une génération Sigma d'un quad différent a présenté le même comportement. Il a sécurisé une porte de cloison à l'aide d'un pistolet PolyFoam qu'il a trouvé dans un entrepôt d'équipement minier. Cela indique non seulement une persistance du comportement de péristase, mais implique une méthode inconnue de communication transopératoire. La seule façon pour que ce comportement soit passé entre les KSO est via BIOCOM, et BIOCOM ne transmet un nouveau comportement qu'après que nous l'avons approuvé.\n\nSi vous pouviez venir à Garganta pour voir le comportement, cela aiderait. Je peux organiser le dégagement nécessaire.\n\nAngela Klein A106\nSciences du comportement, Programme de la Légion\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "ID TERMINALE: 98R-T5B-N57\nCifra a blocchi D-Lock\nMittente: Angela Klein A106\nRicevitore: Ellis Carnegie\nData: 30 agosto 2054\nOggetto: Comportamento Sigma imprevisto registrato!\n\nEllis,\n\nQualcosa di straordinario su cui indagare. Dai priorità a questo.\n\nDurante una missione di routine, uno degli agenti della nostra generazione Sigma ha ordinato la ritirata del quad. Ciò è in linea con il comportamento previsto dato che l'agente era stato dosato con booster PRDM standard e stava seguendo uno stack di obiettivi S&D non modificato. Tuttavia, durante la ritirata, l'agente (che aveva naturalmente assunto il comando a questo punto) deviò il quad attraverso una porta di sicurezza, ordinò a un compagno di squadra di chiudere la porta, quindi sigillò la porta usando PolyFoam. PolyFoam è un materiale da costruzione utilizzato dall'industria mineraria per proteggere temporaneamente paratie strutturalmente inadeguate.\n\nL'operatore non avrebbe dovuto conoscere questo materiale, o lo strumento che eroga la schiuma, eppure improvvisarono. L'unico modo in cui l'agente avrebbe potuto sapere della schiuma è dall'osservazione durante una missione precedente, il che a sua volta significa che nonostante un periodo di idrostasi (sto ancora cercando di scoprire per quanto tempo erano in stasi tra le missioni) l'agente si è ricordato conoscenza della schiuma e ne improvvisò un nuovo uso.\n\nNon si ferma qui. In una missione successiva, una generazione Sigma di un quad diverso ha mostrato lo stesso comportamento. Ha assicurato una porta della paratia usando una pistola PolyFoam che ha trovato in un magazzino di attrezzature minerarie. Questo non solo indica una continuazione del comportamento peristasi, ma implica un metodo sconosciuto di comunicazione trans-operatoria. L'unico modo in cui tale comportamento è passato tra i KSO è tramite BIOCOM e BIOCOM trasmette il nuovo comportamento solo dopo che è stato approvato da noi.\n\nSe potessi venire a Garganta per vedere il comportamento, aiuterebbe. Posso organizzare lo sdoganamento necessario.\n\nAngela Klein A106\nScienze comportamentali, programma Legion\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "TERMINAL-ID: 98R-T5B-N57\nD-Lock-Blockchiffre\nAbsender: Angela Klein A106\nEmpfänger: Ellis Carnegie\nDatum: 30. August 2054\nBetreff: Unerwartetes Sigma-Verhalten aufgezeichnet!\n\nEllis,\n\nEtwas Bemerkenswertes, das Sie untersuchen sollten. Priorisieren Sie dies.\n\nWährend einer Routinemission befahl einer unserer Agenten der Sigma-Generation den Rückzug des Quads. Dies entspricht dem erwarteten Verhalten, da der Mitarbeiter mit Standard-PRDM-Boostern dosiert worden war und einen unbearbeiteten S&D-Zielstapel verfolgte. Während des Rückzugs leitete der Agent (der zu diesem Zeitpunkt natürlich das Kommando übernommen hatte) das Quad jedoch durch eine Sicherheitstür, befahl einem Teamkollegen, die Tür zu schließen, und versiegelte die Tür dann mit PolyFoam. PolyFoam ist ein Baumaterial, das von der Bergbauindustrie verwendet wird, um strukturell instabile Schotte vorübergehend zu sichern.\n\nDer Arbeiter hätte keine Kenntnis von diesem Material oder dem Werkzeug haben dürfen, das den Schaum abgibt, und dennoch haben sie improvisiert. Die einzige Möglichkeit, wie der Agent von dem Schaum wissen konnte, war die Beobachtung während einer früheren Mission, was wiederum bedeutet, dass sich der Agent trotz einer Phase der Hydrostasis (ich versuche immer noch herauszufinden, wie lange sie zwischen den Missionen in Stasis waren) daran erinnerte Kenntnis des Schaums und improvisierte eine neue Verwendung dafür.\n\nEs hört hier nicht auf. Bei einer späteren Mission zeigte ein Sigma-Gen von einem anderen Quad das gleiche Verhalten. Er sicherte eine Schotttür mit einer PolyFoam-Pistole, die er in einem Lagerraum mit Bergbauausrüstung gefunden hatte. Dies weist nicht nur auf ein Fortbestehen des Peristasis-Verhaltens hin, sondern impliziert eine unbekannte Methode der transoperativen Kommunikation. Der einzige Weg, wie dieses Verhalten zwischen KSOs weitergegeben werden kann, ist über BIOCOM, und BIOCOM gibt neues Verhalten nur weiter, nachdem es von uns genehmigt wurde.\n\nWenn Sie nach Garganta kommen könnten, um das Verhalten zu sehen, würde es helfen. Ich kann die notwendige Freigabe veranlassen.\n\nAngela Klein A106\nVerhaltenswissenschaft, Legionsprogramm\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "IDENTIFICACIÓN DEL TERMINAL: 98R-T5B-N57\nCifrado de bloque D-Lock\nRemitente: Ángela Klein A106\nSíndico: Ellis Carnegie\nFecha: 30 de agosto de 2054\nAsunto: ¡Comportamiento Sigma inesperado registrado!\n\nEllis,\n\nAlgo notable para que investigues. Prioriza esto.\n\nDurante una misión de rutina, uno de nuestros agentes de la generación Sigma ordenó la retirada del quad. Esto coincide con el comportamiento esperado dado que el operativo había recibido dosis de refuerzos PRDM estándar y estaba siguiendo una pila de objetivos S&D sin editar. Sin embargo, durante la retirada, el operativo (que naturalmente había asumido el mando en este punto) desvió el quad a través de una puerta de seguridad, ordenó a un compañero de equipo que cerrara la puerta y luego la selló con PolyFoam. PolyFoam es un material de construcción utilizado por la industria minera para asegurar temporalmente mamparos estructuralmente defectuosos.\n\nEl operario no debía tener conocimiento de este material, ni de la herramienta que dispensa la espuma, y sin embargo improvisaron. La única forma en que el operativo podría haber sabido sobre la espuma es por la observación durante una misión anterior, lo que a su vez significa que a pesar de un período de hidrostasis (todavía estoy tratando de averiguar cuánto tiempo estuvieron en estasis entre misiones) el operativo recordó conocimiento de la espuma e improvisó un nuevo uso para ella.\n\nNo se detiene ahí. En una misión posterior, una generación Sigma de un quad diferente exhibió el mismo comportamiento. Aseguró una puerta de mamparo con una pistola PolyFoam que encontró en un almacén de equipos de minería. Esto no solo indica una permanencia del comportamiento de la peristasis, sino que implica un método desconocido de comunicación transoperatoria. La única forma de que ese comportamiento haya pasado entre KSO es a través de BIOCOM, y BIOCOM solo transmite el nuevo comportamiento después de que haya sido aprobado por nosotros.\n\nSi pudieras venir a Garganta para ver el comportamiento, ayudaría. Puedo arreglar la autorización necesaria.\n\nÁngela Klein A106\nCiencias del Comportamiento, Programa Legión\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "ИДЕНТИФИКАТОР ТЕРМИНАЛА: 98R-T5B-N57\nБлочный шифр D-Lock\nОтправитель: Анджела Кляйн A106\nПолучатель: Эллис Карнеги\nДата: 30 августа 2054 г.\nТема: Зафиксировано неожиданное поведение Sigma!\n\nЭллис,\n\nЧто-то замечательное для вашего расследования. Сделайте это приоритетом.\n\nВо время обычной миссии один из наших оперативников поколения Сигма приказал квадроциклу отступить. Это соответствует ожидаемому поведению, учитывая, что оперативник получил дозу стандартных усилителей PRDM и следовал неотредактированному стеку целей S&D. Однако во время отступления оперативник (который к этому моменту, естественно, принял на себя командование) направил квадроцикл через защитную дверь, приказал товарищу по команде закрыть дверь, а затем запечатал дверь с помощью пенопласта. Пенопласт — это строительный материал, используемый в горнодобывающей промышленности для временного закрепления структурно непрочных переборок.\n\nОперативник не должен был знать ни этот материал, ни инструмент, который дозирует пену, и все же импровизировал. Единственный способ, которым оперативник мог узнать о пене, — это наблюдение во время предыдущей миссии, что, в свою очередь, означает, что, несмотря на период гидростаза (я все еще пытаюсь выяснить, как долго они находились в стазисе между миссиями), оперативник вспомнил знание пены и импровизированное новое применение для нее.\n\nЭто не останавливаться на достигнутом. В более поздней миссии поколение Sigma из другого квадроцикла продемонстрировало такое же поведение. Он закрепил дверь в переборке с помощью пистолета PolyFoam, который нашел на складе горнодобывающего оборудования. Это не только указывает на продолжение перистатического поведения, но и подразумевает неизвестный метод трансоперационной коммуникации. Единственный способ передачи этого поведения между KSO — через BIOCOM, а BIOCOM передает новое поведение только после того, как оно было одобрено нами.\n\nЕсли бы вы могли прийти к Garganta , чтобы увидеть его поведение, это помогло бы. Я могу организовать необходимое разрешение.\n\nАнжела Кляйн A106\nПоведенческая наука, программа Legion\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "ID DO TERMINAL: 98R-T5B-N57\nCifra de Bloco D-Lock\nRemetente: Angela Klein A106\nReceptor: Ellis Carnegie\nData: 30 de agosto de 2054\nAssunto: Comportamento inesperado do Sigma registrado!\n\nElis,\n\nAlgo notável para você investigar. Priorize isso.\n\nDurante uma missão de rotina, um dos nossos agentes da geração Sigma ordenou a retirada do quad. Isso está de acordo com o comportamento esperado, uma vez que o operativo havia sido doseado com reforços PRDM padrão e estava seguindo uma pilha de objetivos S&D não editada. No entanto, durante a retirada, o operativo (que naturalmente havia assumido o comando a essa altura) desviou o quad através de uma porta de segurança, ordenou que um companheiro de equipe fechasse a porta e depois selou a porta usando PolyFoam. PolyFoam é um material de construção usado pela indústria de mineração para proteger temporariamente anteparas estruturalmente insalubres.\n\nO operativo não deveria ter conhecimento desse material, nem da ferramenta que dispensa a espuma, e mesmo assim improvisava. A única maneira pela qual o operativo poderia saber sobre a espuma é por observação durante uma missão anterior, o que por sua vez significa que, apesar de um período de hidrostase (ainda estou tentando descobrir quanto tempo eles ficaram em estase entre as missões), o operativo se lembrou conhecimento da espuma e improvisou um novo uso para ela.\n\nNão para por aí. Em uma missão posterior, uma geração Sigma de um quad diferente exibiu o mesmo comportamento. Ele segurou uma porta de antepara usando uma arma PolyFoam que encontrou em um depósito de equipamentos de mineração. Isso não apenas indica uma continuidade do comportamento peri-estase, mas implica um método desconhecido de comunicação trans-operatória. A única maneira de esse comportamento ter passado entre KSOs é através do BIOCOM, e o BIOCOM só passa um novo comportamento depois de aprovado por nós.\n\nSe você pudesse vir a Garganta para ver o comportamento, ajudaria. Posso providenciar a liberação necessária.\n\nÂngela Klein A106\nCiência Comportamental, Programa Legião\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "ID TERMINALA: 98R-T5B-N57\nSzyfr blokowy D-Lock\nNadawca: Angela Klein A106\nOdbiornik: Ellis Carnegie\nData: 30 sierpnia 2054\nTemat: Zarejestrowano nieoczekiwane zachowanie Sigma!\n\nEllisa,\n\nCoś niezwykłego do zbadania. Nadaj temu priorytet.\n\nPodczas rutynowej misji jeden z naszych agentów z pokolenia Sigma zarządził wycofanie quada. Jest to zgodne z oczekiwanym zachowaniem, biorąc pod uwagę, że funkcjonariusz otrzymał dawkę standardowych dawek przypominających PRDM i podążał za nieedytowanym zestawem celów S&D. Jednak podczas odwrotu agent (który w tym momencie naturalnie przejął dowodzenie) skierował quada przez drzwi bezpieczeństwa, nakazał koledze z drużyny zamknąć drzwi, a następnie uszczelnił je za pomocą pianki PolyFoam. PolyFoam to materiał budowlany używany przez przemysł wydobywczy do tymczasowego zabezpieczania niestabilnych konstrukcyjnie grodzi.\n\nOperator nie powinien mieć żadnej wiedzy o tym materiale ani o narzędziu dozującym piankę, a mimo to improwizował. Jedyny sposób, w jaki funkcjonariusz mógł wiedzieć o pianie, to obserwacja podczas poprzedniej misji, co z kolei oznacza, że pomimo okresu hydrostazy (wciąż próbuję dowiedzieć się, jak długo byli w stazie między misjami) funkcjonariusz przypomniał sobie znajomość pianki i improwizowane jej nowe zastosowanie.\n\nTo nie koniec. Podczas późniejszej misji gen Sigma z innego quada wykazywał to samo zachowanie. Zabezpieczył drzwi grodzi za pomocą pistoletu PolyFoam, który znalazł w magazynie sprzętu górniczego. Wskazuje to nie tylko na kontynuację zachowania perystazy, ale także sugeruje nieznaną metodę komunikacji transoperacyjnej. Jedynym sposobem, aby to zachowanie przeszło między KSO, jest przejście przez BIOCOM, a BIOCOM przekazuje nowe zachowanie dopiero po jego zatwierdzeniu przez nas.\n\nJeśli mógłbyś przyjechać do Garganta , aby zobaczyć zachowanie, pomogłoby to. Mogę załatwić niezbędną odprawę.\n\nAngela Klein A106\nNauka behawioralna, program legionowy\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "端子ID：98R-T5B-N57\nDロックブロック暗号\n送信者：Angela Klein A106\n受信者：エリス・カーネギー\n日付：2054年8月30日\n件名：予期しないシグマの動作が記録されました！\n\nエリス、\n\nあなたが調査するための注目すべき何か。これを優先します。\n\n通常のミッション中に、シグマ世代の工作員の1人がクワッドの撤退を命じました。これは、工作員に標準のPRDMブースターが投与され、編集されていないS＆Dの客観的スタックに従っていることを考えると、予想される動作と一致します。しかし、撤退中、工作員（この時点で自然に指揮を執っていた）は、クワッドをセキュリティドアに迂回させ、チームメイトにドアを閉めるように命令し、PolyFoamを使用してドアを密閉しました。 PolyFoamは、構造的に健全でない隔壁を一時的に固定するために鉱業で使用される建設資材です。\n\n工作員は、この材料、または泡を分配するツールについての知識を持っていなかったはずですが、それでも彼らは即興でした。工作員が泡について知ることができた唯一の方法は、前の任務中の観察からであり、これは、静水圧の期間にもかかわらず（私はまだ任務の間にどれくらいの期間停滞していたかを調べようとしている）、工作員が覚えていたことを意味しますフォームの知識とそれの新しい使用法を即興で。\n\nそれだけではありません。後のミッションで、別のクワッドのシグマ世代が同じ動作を示しました。彼は、採掘設備の保管室で見つけたPolyFoam銃を使用して隔壁のドアを固定しました。これは、うっ滞行動の継続を示すだけでなく、手術を介したコミュニケーションの未知の方法を意味します。その動作がKSO間で受け渡される唯一の方法は、 BIOCOMを介することであり、 BIOCOMは、承認された後にのみ新しい動作を渡します。\n\nあなたがGargantaに来て行動を見ることができれば、それは助けになるでしょう。必要なクリアランスを手配できます。\n\nアンジェラクラインA106\n行動科学、軍団プログラム\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "터미널 ID: 98R-T5B-N57\nD-Lock 블록 암호\n발신인: Angela Klein A106\n리시버: 엘리스 카네기\n날짜: 2054년 8월 30일\n제목: 예기치 않은 시그마 동작이 기록되었습니다!\n\n엘리스,\n\n조사해야 할 놀라운 사실이 있습니다. 이것을 우선시하십시오.\n\n일상적인 임무 중에 시그마 세대 요원 중 한 명이 쿼드의 퇴각을 명령했습니다. 이것은 요원이 표준 PRDM 부스터를 투여받았고 편집되지 않은 S&D 목표 스택을 따랐다는 점을 감안할 때 예상되는 동작과 일치합니다. 그러나 퇴각하는 동안 요원(이 시점까지 자연스럽게 명령을 받음)은 쿼드를 보안 문으로 우회하고 팀원에게 문을 닫으라고 명령한 다음 PolyFoam을 사용하여 문을 봉했습니다. PolyFoam은 구조적으로 불건전한 격벽을 임시로 고정하기 위해 광산 업계에서 사용하는 건축 자재입니다.\n\n그 요원은 이 물질이나 포말을 분배하는 도구에 대한 지식이 없었어야 했지만 그들은 즉흥적으로 처리했습니다. 요원이 거품에 대해 알 수 있었던 유일한 방법은 이전 임무 중 관찰을 통해서였습니다. 즉, 수압 정체 기간에도 불구하고(임무 사이에 정체 상태에 얼마나 오래 있었는지 여전히 확인 중입니다) 요원은 기억했습니다. 거품에 대한 지식을 습득하고 이에 대한 새로운 사용을 즉석에서 수행했습니다.\n\n여기서 그치지 않습니다. 나중 임무에서 다른 쿼드의 Sigma gen이 동일한 동작을 나타냈습니다. 그는 광산 장비 창고에서 찾은 PolyFoam 총을 사용하여 격벽 문을 확보했습니다. 이것은 정체기(peri-stasis) 행동의 연속성을 나타낼 뿐만 아니라, 상호작용적 의사소통의 알려지지 않은 방법을 의미합니다. 그 행동이 KSO 사이에 전달되는 유일한 방법은 BIOCOM 을 통하는 것이고 BIOCOM 은 우리가 승인한 후에만 새로운 행동을 전달합니다.\n\nGarganta 에 와서 그 행동을 볼 수 있다면 도움이 될 것입니다. 필요한 정리를 할 수 있습니다.\n\n안젤라 클라인 A106\n행동 과학, 군단 프로그램\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "终端编号：98R-T5B-N57\nD-Lock 分组密码\n发件人：安吉拉·克莱恩 A106\n接收者：埃利斯·卡内基\n日期：2054 年 8 月 30 日\n主题：记录了意外的 Sigma 行为！\n\n埃利斯，\n\n你要调查的东西很了不起。优先考虑这个。\n\n在一次例行任务中，我们的一名西格玛一代特工下令撤退四人组。这符合预期的行为，因为该特工已被注射了标准 PRDM 助推器，并且正在遵循未经编辑的 S&D 目标堆栈。然而，在撤退过程中，特工（此时自然已经承担了指挥权）将四人组转移到安全门，命令一名队友关闭门，然后用泡沫塑料密封门。 PolyFoam 是一种建筑材料，采矿业用于临时固定结构不牢固的舱壁。\n\n操作员应该不知道这种材料或分配泡沫的工具，但他们即兴发挥。操作员知道泡沫的唯一方法是在之前的任务中进行观察，这反过来意味着尽管有一段时间的流体停滞（我仍在试图找出它们在两次任务之间停滞了多长时间），操作员记得泡沫的知识并即兴发挥它的新用途。\n\n它不止于此。在随后的任务中，来自不同四边形的 Sigma gen 表现出相同的行为。他使用在采矿设备储藏室中发现的 PolyFoam 枪固定了隔板门。这不仅表明了一种近乎停滞的行为连续性，还暗示了一种未知的跨操作通信方法。该行为在 KSO 之间传递的唯一途径是通过BIOCOM，而BIOCOM只有在我们批准后才传递新的行为。\n\n如果你能来Garganta看看他的行为会有所帮助。我可以安排必要的清关。\n\n安吉拉·克莱恩 A106\n行为科学，军团计划\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "終端編號：98R-T5B-N57\nD-Lock 分組密碼\n發件人：安吉拉·克萊恩 A106\n接收者：埃利斯·卡內基\n日期：2054 年 8 月 30 日\n主題：記錄了意外的 Sigma 行為！\n\n埃利斯，\n\n你要調查的東西很了不起。優先考慮這個。\n\n在一次例行任務中，我們的一名西格瑪一代特工下令撤退四人組。這符合預期的行為，因為該特工已被注射了標準 PRDM 助推器，並且正在遵循未經編輯的 S&D 目標堆棧。然而，在撤退過程中，特工（此時自然已經承擔了指揮權）將四人組轉移到安全門，命令一名隊友關閉門，然後用泡沫塑料密封門。 PolyFoam 是一種建築材料，採礦業用於臨時固定結構不牢固的艙壁。\n\n操作員應該不知道這種材料或分配泡沫的工具，但他們即興發揮。操作員知道泡沫的唯一方法是在之前的任務中進行觀察，這反過來意味著儘管有一段時間的流體停滯（我仍在試圖找出它們在兩次任務之間停滯了多長時間），操作員記得泡沫的知識並即興發揮它的新用途。\n\n它不止於此。在隨後的任務中，來自不同四邊形的 Sigma gen 表現出相同的行為。他使用在採礦設備儲藏室中發現的 PolyFoam 槍固定了隔板門。這不僅表明了一種近乎停滯的行為連續性，還暗示了一種未知的跨操作通信方法。該行為在 KSO 之間傳遞的唯一途徑是通過BIOCOM，而BIOCOM只有在我們批准後才傳遞新的行為。\n\n如果你能來Garganta看看他的行為會有所幫助。我可以安排必要的清關。\n\n安吉拉·克萊恩 A106\n行為科學，軍團計劃\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_07A_540830_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 2373894974
}