{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flagged \r\n \r\nMr. Girauld, \r\n \r\nI am concerned that the push for faster growth is just making the seeds more unstable even if they do survive to maturity. We are iterating quickly and the value of accelerating to adulthood is clear - but our process is flawed. The seeds are not adults simply because the cells reach senescence. That state is reached artificially and only accounts for the cellular maturity of the seed. They are juveniles in all but physical form. They still need time for their brains to understand the physiology that has so rapidly developed around it. It needs space, and a highly structured environment to absorb and comprehend essential survival data. Mere sentience is not a resilient enough foundation for us to build on. We need existing reason. We need naturally driven purpose. We need an organically evolved decision tree forged from spontaneous stimulation. We need fundamental instinct. We need the id. \r\n \r\nThese elements are the foundations on which we build, and that comes from experience that the seed can only gain through time. \r\n \r\nWe can sharpen the curve with PRDMs and good chem but there is a natural element at work that will not be compromised just because we are motivated. We must deliver a safe, reliable, functional product and not just check the boxes you set for us. Rise can and will work, but we need to reevaluate our requirements. \r\n \r\nSpecifically: \r\n \r\nDo we really need the Seed to reach maturity in 60 days? \r\nDo we really need to ensure the Seed can process an entry on the stack rather than focusing on unsupervised sustainability? \r\n \r\nI believe the answer to both of these requirements is no, and they should be reevaluated. We are so focused on the drive to stock Legion independently that we are missing the quality control needed to maintain the high standard we have already set with our reformatted operatives. \r\n \r\nWhen are you returning to Garganta? I would like to discuss this with you in person if possible. \r\n \r\nAngela Klein A106 \r\nBehavioral Science, Legion",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffre par bloc D-Lock\r\nalias : int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flaged\r\n\r\nMonsieur Girauld,\r\n\r\nJe crains que la pression pour une croissance plus rapide ne fasse que rendre les graines plus instables, même si elles survivent jusqu'à maturité. Nous itérons rapidement et l’intérêt d’accélérer vers l’âge adulte est clair – mais notre processus est défectueux. Les graines ne sont pas adultes simplement parce que les cellules atteignent la sénescence. Cet état est atteint artificiellement et ne tient compte que de la maturité cellulaire de la graine. Ce sont des mineurs, sauf sous leur forme physique. Il leur faut encore du temps pour que leur cerveau comprenne la physiologie qui s’est si rapidement développée autour de lui. Il a besoin d’espace et d’un environnement hautement structuré pour absorber et comprendre les données essentielles à la survie. La simple sensibilité n’est pas une fondation suffisamment résiliente sur laquelle nous pouvons bâtir. Nous avons besoin de la raison existante. Nous avons besoin d’un objectif naturellement motivé. Nous avons besoin d’un arbre de décision évoluant de manière organique, forgé à partir d’une stimulation spontanée. Nous avons besoin d’un instinct fondamental. Nous avons besoin de l'identité.\r\n\r\nCes éléments sont les fondations sur lesquelles nous construisons, et cela vient de l’expérience que la graine ne peut acquérir qu’au fil du temps.\r\n\r\nNous pouvons affiner la courbe avec les PRDM et une bonne chimie, mais il y a un élément naturel à l’œuvre qui ne sera pas compromis simplement parce que nous sommes motivés. Nous devons livrer un produit sûr, fiable et fonctionnel et ne pas nous contenter de cocher les cases que vous nous avez fixées. Rise peut fonctionner et fonctionnera, mais nous devons réévaluer nos exigences.\r\n\r\nSpécifiquement:\r\n\r\nAvons-nous vraiment besoin que la Semence atteigne sa maturité en 60 jours ?\r\nAvons-nous vraiment besoin de garantir que Seed peut traiter une entrée sur la pile plutôt que de se concentrer sur une durabilité non supervisée ?\r\n\r\nJe crois que la réponse à ces deux exigences est non et qu’elles devraient être réévaluées. Nous sommes tellement concentrés sur la volonté de stocker Legion de manière indépendante qu'il nous manque le contrôle de qualité nécessaire pour maintenir le niveau élevé que nous avons déjà fixé avec nos agents reformatés.\r\n\r\nQuand retournez-vous à Garganta? J'aimerais en discuter avec vous en personne si possible.\r\n\r\nAngela Klein A106\r\nSciences du comportement, Légion",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flagged\r\n\r\nSignor Girauld,\r\n\r\nTemo che la spinta verso una crescita più rapida non faccia altro che rendere i semi più instabili anche se sopravvivono fino alla maturità. Stiamo procedendo rapidamente e il valore dell’accelerazione verso l’età adulta è chiaro, ma il nostro processo è imperfetto. I semi non sono adulti semplicemente perché le cellule raggiungono la senescenza. Questo stato viene raggiunto artificialmente e rappresenta solo la maturità cellulare del seme. Sono giovani in tutto tranne che nella forma fisica. Hanno ancora bisogno di tempo perché il loro cervello comprenda la fisiologia che si è sviluppata così rapidamente attorno ad esso. Ha bisogno di spazio e di un ambiente altamente strutturato per assorbire e comprendere i dati essenziali per la sopravvivenza. La mera sensibilità non è una base sufficientemente resistente su cui costruire. Abbiamo bisogno della ragione esistente. Abbiamo bisogno di uno scopo guidato dalla natura. Abbiamo bisogno di un albero decisionale evoluto organicamente, forgiato dalla stimolazione spontanea. Abbiamo bisogno dell'istinto fondamentale. Ci serve l'identità.\r\n\r\nQuesti elementi sono le fondamenta su cui costruiamo, e ciò deriva dall'esperienza che il seme può acquisire solo con il tempo.\r\n\r\nPossiamo affinare la curva con PRDM e buona chimica, ma c’è un elemento naturale in gioco che non sarà compromesso solo perché siamo motivati. Dobbiamo fornire un prodotto sicuro, affidabile e funzionale e non limitarci a soddisfare le aspettative che ci avete assegnato. L’aumento può e funzionerà, ma dobbiamo rivalutare le nostre esigenze.\r\n\r\nNello specifico:\r\n\r\nAbbiamo davvero bisogno che il Seme raggiunga la maturità in 60 giorni?\r\nDobbiamo davvero garantire che il Seme possa elaborare una voce in pila anziché concentrarsi sulla sostenibilità non supervisionata?\r\n\r\nCredo che la risposta a entrambi questi requisiti sia no e dovrebbero essere rivalutati. Siamo così concentrati sul tentativo di rifornire Legion in modo indipendente che ci manca il controllo di qualità necessario per mantenere gli elevati standard che abbiamo già stabilito con i nostri operatori riformattati.\r\n\r\nQuando torni alla Garganta? Vorrei discuterne con te di persona, se possibile.\r\n\r\nAngela Klein A106\r\nScienze comportamentali, Legion",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flagged\r\n\r\nHerr Giauld,\r\n\r\nIch mache mir Sorgen, dass der Drang nach schnellerem Wachstum die Samen nur instabiler macht, selbst wenn sie bis zur Reife überleben. Wir iterieren schnell und der Wert der Beschleunigung zum Erwachsensein ist klar – aber unser Prozess ist fehlerhaft. Die Samen sind nicht ausgewachsen, nur weil die Zellen altern. Dieser Zustand wird künstlich erreicht und ist nur für die Zellreife des Samens verantwortlich. Bis auf die physische Form handelt es sich bei ihnen um Jungtiere. Ihr Gehirn braucht noch Zeit, um die Physiologie zu verstehen, die sich um es herum so schnell entwickelt hat. Es braucht Platz und eine hochstrukturierte Umgebung, um wichtige Überlebensdaten aufzunehmen und zu verstehen. Bloßes Bewusstsein ist keine belastbare Grundlage, auf der wir aufbauen können. Wir brauchen vorhandene Vernunft. Wir brauchen einen natürlich motivierten Zweck. Wir brauchen einen organisch gewachsenen Entscheidungsbaum, der aus spontaner Stimulation entsteht. Wir brauchen einen fundamentalen Instinkt. Wir brauchen den Ausweis.\r\n\r\nDiese Elemente sind das Fundament, auf dem wir aufbauen, und das beruht auf Erfahrungen, die der Samen erst mit der Zeit sammeln kann.\r\n\r\nWir können die Kurve mit PRDMs und guter Chemie schärfen, aber es gibt ein natürliches Element am Werk, das nicht gefährdet wird, nur weil wir motiviert sind. Wir müssen ein sicheres, zuverlässiges und funktionelles Produkt liefern und dürfen nicht nur die von Ihnen festgelegten Kriterien erfüllen. Rise kann und wird funktionieren, aber wir müssen unsere Anforderungen neu bewerten.\r\n\r\nSpeziell:\r\n\r\nBrauchen wir wirklich, dass der Samen in 60 Tagen zur Reife gelangt?\r\nMüssen wir wirklich sicherstellen, dass der Seed einen Eintrag auf dem Stapel verarbeiten kann, anstatt uns auf unbeaufsichtigte Nachhaltigkeit zu konzentrieren?\r\n\r\nIch glaube, dass die Antwort auf diese beiden Anforderungen „Nein“ lautet und dass sie neu bewertet werden sollten. Wir konzentrieren uns so sehr auf das Bestreben, Legion unabhängig zu lagern, dass uns die erforderliche Qualitätskontrolle fehlt, um den hohen Standard aufrechtzuerhalten, den wir bereits mit unseren neu formatierten Mitarbeitern gesetzt haben.\r\n\r\nWann kehren Sie nach Garganta zurück? Gerne würde ich dies nach Möglichkeit persönlich mit Ihnen besprechen.\r\n\r\nAngela Klein A106\r\nVerhaltenswissenschaft, Legion",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flagged\r\n\r\nSr. Girauld,\r\n\r\nMe preocupa que el impulso para un crecimiento más rápido sólo esté haciendo que las semillas sean más inestables incluso si sobreviven hasta la madurez. Estamos iterando rápidamente y el valor de acelerar hasta la edad adulta es claro, pero nuestro proceso es defectuoso. Las semillas no son adultas simplemente porque las células alcanzan la senescencia. Ese estado se alcanza de forma artificial y sólo explica la madurez celular de la semilla. Son jóvenes en todo menos en su forma física. Todavía necesitan tiempo para que sus cerebros comprendan la fisiología que tan rápidamente se ha desarrollado a su alrededor. Necesita espacio y un entorno altamente estructurado para absorber y comprender datos esenciales de supervivencia. La mera sensibilidad no es una base lo suficientemente resistente sobre la que construir. Necesitamos la razón existente. Necesitamos un propósito impulsado naturalmente. Necesitamos un árbol de decisiones evolucionado orgánicamente y forjado a partir de estimulación espontánea. Necesitamos un instinto fundamental. Necesitamos la identificación.\r\n\r\nEstos elementos son los cimientos sobre los que construimos, y eso proviene de la experiencia que la semilla sólo puede adquirir con el tiempo.\r\n\r\nPodemos afinar la curva con PRDM y buena química, pero hay un elemento natural en juego que no se verá comprometido solo porque estemos motivados. Debemos entregar un producto seguro, confiable y funcional y no simplemente marcar las casillas que usted nos establece. Rise puede funcionar y funcionará, pero debemos reevaluar nuestros requisitos.\r\n\r\nEspecíficamente:\r\n\r\n¿Realmente necesitamos que la Semilla alcance la madurez en 60 días?\r\n¿Realmente necesitamos asegurarnos de que Seed pueda procesar una entrada en la pila en lugar de centrarse en la sostenibilidad no supervisada?\r\n\r\nCreo que la respuesta a ambos requisitos es no y deberían reevaluarse. Estamos tan concentrados en el impulso de abastecer Legion de forma independiente que nos falta el control de calidad necesario para mantener el alto estándar que ya hemos establecido con nuestros operativos reformateados.\r\n\r\n¿Cuándo regresas a Garganta? Me gustaría discutir esto con usted en persona si es posible.\r\n\r\nÁngela Klein A106\r\nCiencias del comportamiento, Legión",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flagged\r\n\r\nГосподин Жиро,\r\n\r\nЯ обеспокоен тем, что стремление к более быстрому росту просто делает семена более нестабильными, даже если они доживают до созревания. Мы итерируем быстро, и ценность ускорения взросления очевидна, но наш процесс ошибочен. Семена не являются взрослыми просто потому, что клетки достигают старения. Это состояние достигается искусственно и учитывает только клеточную зрелость семени. Они несовершеннолетние во всем, кроме физической формы. Им все еще нужно время, чтобы их мозг понял физиологию, которая так быстро развивалась вокруг него. Ему нужно пространство и высокоструктурированная среда для поглощения и понимания важных данных о выживании. Простое сознание не является достаточно устойчивым фундаментом, на котором мы можем строить. Нам нужен существующий разум. Нам нужна естественная цель. Нам нужно органично развитое дерево решений, созданное на основе спонтанной стимуляции. Нам нужен фундаментальный инстинкт. Нам нужен идентификатор.\r\n\r\nЭти элементы являются основой, на которой мы строим, и они основаны на опыте, который семя может получить только со временем.\r\n\r\nМы можем улучшить кривую с помощью PRDM и хорошей химии, но есть естественный элемент, который не будет поставлен под угрозу только потому, что у нас есть мотивация. Мы должны предоставлять безопасный, надежный и функциональный продукт, а не просто проверять флажки, которые вы для нас установили. Rise может и будет работать, но нам необходимо пересмотреть наши требования.\r\n\r\nКонкретно:\r\n\r\nДействительно ли нам нужно, чтобы Семя достигло зрелости за 60 дней?\r\nДействительно ли нам нужно гарантировать, что Seed может обрабатывать записи в стеке, а не сосредотачиваться на неконтролируемой устойчивости?\r\n\r\nЯ считаю, что ответ на оба этих требования – нет, и их следует пересмотреть. Мы настолько сосредоточены на стремлении обеспечить запасы Легиона независимо, что упускаем из виду контроль качества, необходимый для поддержания высоких стандартов, которые мы уже установили для наших переформатированных оперативников.\r\n\r\nКогда ты возвращаешься в Garganta? Я хотел бы обсудить это с вами лично, если это возможно.\r\n\r\nАнжела Кляйн A106\r\nПоведенческая наука, Легион",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flaged\r\n\r\nSr.\r\n\r\nPreocupa-me que o impulso para um crescimento mais rápido esteja apenas a tornar as sementes mais instáveis, mesmo que sobrevivam até à maturidade. Estamos iterando rapidamente e o valor de acelerar para a idade adulta é claro – mas o nosso processo é falho. As sementes não são adultas simplesmente porque as células atingem a senescência. Esse estado é alcançado artificialmente e é responsável apenas pela maturidade celular da semente. Eles são juvenis em tudo, exceto na forma física. Eles ainda precisam de tempo para que seus cérebros compreendam a fisiologia que se desenvolveu tão rapidamente em torno deles. Precisa de espaço e de um ambiente altamente estruturado para absorver e compreender dados essenciais de sobrevivência. A mera senciência não é uma base suficientemente resiliente sobre a qual possamos construir. Precisamos de uma razão existente. Precisamos de um propósito naturalmente motivado. Precisamos de uma árvore de decisão organicamente evoluída, forjada a partir de estímulos espontâneos. Precisamos de instinto fundamental. Precisamos da identificação.\r\n\r\nEsses elementos são os alicerces sobre os quais construímos, e isso vem da experiência que a semente só pode adquirir com o tempo.\r\n\r\nPodemos aguçar a curva com PRDMs e boa química, mas há um elemento natural no trabalho que não será comprometido só porque estamos motivados. Devemos entregar um produto seguro, confiável e funcional e não apenas marcar as caixas que você definiu para nós. Rise pode e irá funcionar, mas precisamos reavaliar nossos requisitos.\r\n\r\nEspecificamente:\r\n\r\nPrecisamos mesmo que a Semente atinja a maturidade em 60 dias?\r\nPrecisamos realmente garantir que o Seed possa processar uma entrada na pilha, em vez de nos concentrarmos na sustentabilidade não supervisionada?\r\n\r\nAcredito que a resposta a ambos os requisitos é não e que devem ser reavaliados. Estamos tão focados em estocar Legion de forma independente que estamos perdendo o controle de qualidade necessário para manter o alto padrão que já estabelecemos com nossos agentes reformatados.\r\n\r\nQuando você volta para Garganta? Gostaria de discutir isso pessoalmente com você, se possível.\r\n\r\nAngela Klein A106\r\nCiência Comportamental, Legião",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flagged\r\n\r\nPanie Girauld,\r\n\r\nObawiam się, że nacisk na szybszy wzrost powoduje, że nasiona stają się bardziej niestabilne, nawet jeśli przetrwają do dojrzałości. Powtarzamy szybko i wartość przyspieszenia do dorosłości jest jasna, ale nasz proces jest wadliwy. Nasiona nie są dorosłe tylko dlatego, że komórki osiągają etap starzenia. Stan ten jest osiągany sztucznie i uwzględnia jedynie dojrzałość komórkową nasion. Są to młodzi ludzie we wszystkim oprócz formy fizycznej. Nadal potrzebują czasu, aby ich mózgi zrozumiały fizjologię, która wokół nich tak szybko się rozwinęła. Potrzebuje przestrzeni i wysoce zorganizowanego środowiska, aby wchłonąć i zrozumieć niezbędne dane dotyczące przetrwania. Sama wrażliwość nie jest wystarczająco solidnym fundamentem, na którym możemy budować. Potrzebujemy istniejącego powodu. Potrzebujemy celu napędzanego w sposób naturalny. Potrzebujemy organicznego drzewa decyzyjnego, powstałego w wyniku spontanicznej stymulacji. Potrzebujemy podstawowego instynktu. Potrzebujemy identyfikatora.\r\n\r\nElementy te stanowią fundament, na którym budujemy, a to wynika z doświadczenia, które ziarno może zdobyć jedynie z biegiem czasu.\r\n\r\nMożemy zaostrzyć krzywą dzięki PRDM i dobrej chemii, ale istnieje naturalny element w pracy, który nie zostanie naruszony tylko dlatego, że jesteśmy zmotywowani. Musimy dostarczyć bezpieczny, niezawodny i funkcjonalny produkt, a nie tylko spełniać kryteria, które nam wyznaczyłeś. Rise może i będzie działać, ale musimy ponownie ocenić nasze wymagania.\r\n\r\nKonkretnie:\r\n\r\nCzy naprawdę potrzebujemy, aby Nasienie osiągnęło dojrzałość w ciągu 60 dni?\r\nCzy naprawdę musimy upewnić się, że Seed może przetworzyć wpis na stosie, zamiast skupiać się na zrównoważonym rozwoju bez nadzoru?\r\n\r\nUważam, że odpowiedź na oba te wymagania brzmi „nie” i należy je ponownie ocenić. Jesteśmy tak skupieni na niezależnym zaopatrzeniu Legionu, że brakuje nam kontroli jakości niezbędnej do utrzymania wysokiego standardu, który już ustaliliśmy w przypadku naszych przeformatowanych pracowników.\r\n\r\nKiedy wracasz do Garganta? Jeśli to możliwe, chciałbym omówić tę kwestię z Państwem osobiście.\r\n\r\nAngela Klein A106\r\nNauki Behawioralne, Legion",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flagged\r\n\r\nジロルドさん、\r\n\r\n私は、より速い成長を求める動きが、たとえ種子が成熟するまで生き残ったとしても、種子をより不安定にするだけではないかと懸念しています。私たちは迅速に反復しており、成人期への加速の価値は明らかですが、私たちのプロセスには欠陥があります。細胞が老化に達したという理由だけで、種子は成体になるわけではありません。その状態は人為的に達成され、種子の細胞成熟のみを考慮します。彼らは肉体以外はすべて幼体です。彼らの脳が、急速に発達した生理機能を理解するにはまだ時間が必要です。重要な生存データを吸収して理解するには、スペースと高度に構造化された環境が必要です。単なる感覚だけでは、私たちが構築するのに十分な回復力のある基盤ではありません。既存の理由が必要です。自然に動かされる目的が必要です。自発的な刺激から作られた、有機的に進化した決定木が必要です。私たちには基本的な本能が必要です。 ID が必要です。\r\n\r\nこれらの要素は私たちが構築する基礎であり、それはシードが時間をかけてしか得ることのできない経験から得られます。\r\n\r\nPRDM と優れた化学物質を使用して曲線を鋭くすることはできますが、モチベーションがあるからといって妥協できない自然な要素が働いています。私たちは、お客様が設定したボックスにチェックを入れるだけでなく、安全で信頼性が高く、機能的な製品を提供する必要があります。 Rise は機能しますが、要件を再評価する必要があります。\r\n\r\n具体的には：\r\n\r\nシードが 60 日で成熟する必要があるでしょうか?\r\n教師なしの持続可能性に焦点を当てるのではなく、シードがスタック上のエントリを処理できることを確認する必要があるのでしょうか?\r\n\r\nこれら両方の要件に対する答えはノーであり、再評価されるべきであると私は信じています。私たちは、Legion を独自に在庫することに集中するあまり、再編成された工作員とすでに設定した高い基準を維持するために必要な品質管理を欠いています。\r\n\r\nいつGargantaに戻りますか？可能であれば、直接あなたとこの件について話し合いたいと思っています。\r\n\r\nアンジェラ・クライン A106\r\n行動科学、軍団",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flagged\r\n\r\n지롤드 씨,\r\n\r\n나는 더 빠른 성장을 추구하는 것이 씨앗이 성숙할 때까지 살아남더라도 씨앗을 더욱 불안정하게 만드는 것일 뿐이라는 점을 우려합니다. 우리는 빠르게 반복하고 있으며 성인으로의 가속화의 가치는 분명하지만 프로세스에 결함이 있습니다. 단순히 세포가 노화되었다고 해서 씨앗이 성체가 되는 것은 아닙니다. 그 상태는 인위적으로 도달되었으며 종자의 세포 성숙만을 설명합니다. 그들은 육체적인 형태를 제외한 모든 면에서 청소년입니다. 뇌가 주변에서 매우 빠르게 발전한 생리학을 이해하려면 여전히 시간이 필요합니다. 필수적인 생존 데이터를 흡수하고 이해하려면 공간과 고도로 구조화된 환경이 필요합니다. 단순한 감각만으로는 우리가 구축할 수 있는 충분한 탄력성을 갖춘 기반이 아닙니다. 기존의 이유가 필요합니다. 우리에게는 자연스럽게 추진되는 목적이 필요합니다. 우리에게는 자발적인 자극을 통해 유기적으로 진화된 의사결정 트리가 필요합니다. 우리에게는 근본적인 본능이 필요합니다. 신분증이 필요합니다.\r\n\r\n이러한 요소는 우리가 구축하는 기초이며, 이는 씨앗이 시간을 통해서만 얻을 수 있는 경험에서 비롯됩니다.\r\n\r\nPRDM과 좋은 화학으로 곡선을 날카롭게 만들 수 있지만 동기가 부여되었다고 해서 타협되지 않는 자연스러운 요소가 직장에 있습니다. 우리는 안전하고 신뢰할 수 있으며 기능적인 제품을 제공해야 하며 귀하가 우리에게 설정한 확인란만 선택하는 것이 아닙니다. Rise는 작동할 수 있고 작동할 것이지만 요구 사항을 재평가해야 합니다.\r\n\r\n구체적으로:\r\n\r\n60일 만에 성숙하려면 씨앗이 정말 필요합니까?\r\n감독되지 않은 지속 가능성에 초점을 맞추는 대신 Seed가 스택의 항목을 처리할 수 있는지 확인해야 합니까?\r\n\r\n나는 이 두 가지 요구 사항 모두에 대한 대답은 '아니오'이며 재평가되어야 한다고 생각합니다. 우리는 Legion을 독립적으로 비축하는 데 너무 집중했기 때문에 재구성된 요원에 대해 이미 설정한 높은 표준을 유지하는 데 필요한 품질 관리가 누락되었습니다.\r\n\r\nGarganta 에는 언제 돌아오나요? 가능하다면 이 문제를 직접 만나서 논의하고 싶습니다.\r\n\r\n안젤라 클라인 A106\r\n행동 과학, 군단",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flaagged\r\n\r\n吉罗先生，\r\n\r\n我担心，推动更快的生长只会让种子变得更加不稳定，即使它们确实能存活到成熟。我们正在快速迭代，加速成年的价值是显而易见的 - 但我们的过程是有缺陷的。种子并不是成熟的，仅仅因为细胞衰老了。这种状态是人为达到的，并且仅说明种子细胞的成熟度。除了身体形态外，他们都是青少年。他们的大脑仍然需要时间来理解围绕其迅速发展的生理学。它需要空间和高度结构化的环境来吸收和理解重要的生存数据。仅仅有感知力并不足以为我们提供足够的弹性基础。我们需要现有的理由。我们需要自然驱动的目标。我们需要一个由自发刺激形成的有机进化的决策树。我们需要基本的本能。我们需要身份证。\r\n\r\n这些元素是我们构建的基础，而这些元素来自种子只能通过时间获得的经验。\r\n\r\n我们可以通过 PRDM 和良好的化学方法来锐化曲线，但有一个自然因素在起作用，不会因为我们有动力而受到损害。我们必须提供安全、可靠、功能齐全的产品，而不仅仅是勾选您为我们设置的框。 Rise 可以而且将会发挥作用，但我们需要重新评估我们的需求。\r\n\r\n具体来说：\r\n\r\n我们真的需要种子在 60 天内成熟吗？\r\n我们是否真的需要确保种子可以处理堆栈上的条目而不是专注于无人监督的可持续性？\r\n\r\n我认为这两个要求的答案是否定的，并且应该重新评估它们。我们如此专注于独立库存军团，以至于我们缺少维持我们已经为重新格式化的特工设定的高标准所需的质量控制。\r\n\r\n你什么时候回Garganta？如果可能的话，我想亲自与您讨论这个问题。\r\n\r\n安吉拉·克莱因 A106\r\n行为科学，军团",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.exec_branch/SGiraudA087.flaagged\r\n\r\n吉羅先生，\r\n\r\n我擔心，推動更快的生長只會讓種子變得更加不穩定，即使它們確實能存活到成熟。我們正在快速迭代，加速成年的價值是顯而易見的 - 但我們的過程是有缺陷的。種子並不是成熟的，只因為細胞老化了。這種狀態是人為達到的，並且僅說明種子細胞的成熟度。除了身體形態外，他們都是青少年。他們的大腦仍然需要時間來理解圍繞其迅速發展的生理學。它需要空間和高度結構化的環境來吸收和理解重要的生存數據。僅僅有感知力並不足以提供我們足夠的彈性基礎。我們需要現有的理由。我們需要自然驅動的目標。我們需要一個由自發性刺激形成的有機進化的決策樹。我們需要基本的本能。我們需要身份證。\r\n\r\n這些元素是我們建構的基礎，而這些元素來自種子只能透過時間獲得的經驗。\r\n\r\n我們可以透過 PRDM 和良好的化學方法來銳化曲線，但有一個自然因素在起作用，不會因為我們有動力而受到損害。我們必須提供安全、可靠、功能齊全的產品，而不僅僅是勾選您為我們設定的方塊。 Rise 可以而且將會發揮作用，但我們需要重新評估我們的需求。\r\n\r\n具體來說：\r\n\r\n我們真的需要種子在 60 天內成熟嗎？\r\n我們是否真的需要確保種子可以處理堆疊上的條目而不是專注於無人監督的可持續性？\r\n\r\n我認為這兩個要求的答案是否定的，並且應該重新評估它們。我們如此專注於獨立庫存軍團，以至於我們缺少維持我們已經為重新格式化的特工設定的高標準所需的品質控制。\r\n\r\n你什麼時候回Garganta？如果可能的話，我想親自與您討論這個問題。\r\n\r\n安吉拉·克萊因 A106\r\n行為科學，軍團",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_540807_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 2392728270
}