{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "--- \r\n\r\nCategory: Weekly Notes 12/08 - 12/14 2053 \r\n\r\nReported by: Dr. Gallus Hammerstein B014 \r\n\r\nCreated: December 14th 2053 \r\n\r\nModified: December 16th 2053 \r\n\r\n--- \r\n\r\n \r\n\r\n# Book Title ideas: \r\n\r\n- A Revised Origin of the Species \r\n\r\n- The Hammerstein Principle \r\n\r\n- Fount of Truth \r\n\r\n- Genesis Deciphered \r\n\r\n- The Gallus Theory - The Evolutionary of God's Monsters \r\n\r\n \r\n\r\n## Abstract \r\n\r\nThis is the weekly report of Dr. Gallus Hammerstein, founder of Project Insight. I have been feeling under the weather. I have of course pushed through this and continued my exploration of the unknown, but it has been challenging. It is clear that many of my \"comrades\" are eager for an opportunity to take control of Project Insight, but none of them would dare directly challenge me - even in my weakened state. My underlings are sheep in wolf's clothing. They see themselves as capable leaders and yet their flaws are obvious and exploitable. Let them pine for my power. Non ducor, duco. \r\n\r\n \r\n\r\n## Weekly Achievements \r\n\r\nDespite my failing health, I have made some conceptual breakthroughs this week. Genome analysis of the creatures indicates many of them share no common ancestors at all. There are similarities between the genetic structure of the creatures, but their evolutionary paths are entirely unique. They are not branches; they are trees. This leads me to believe these creatures come from many different places. Has Gallus Hammerstein discovered not just life from other planets, but finally answered the question beyond the question? Not only is there life elsewhere, there is life everywhere? I think so, yes. My work speaks for itself. \r\n\r\n \r\n\r\nThe common factor between these creatures is the mutations, which are certainly caused by some process introduced by the parasite. The same mutations occur in compromised humans. Strangely the complexity and strength of the mutations increases the deeper we explore. We are even finding infested humans in some of the deep, unexplored chambers. It is as if they are drawn to something. Grubs to their queen perhaps? \r\n\r\n \r\n\r\n## Goals \r\n\r\nI need to complete the process of naming the parasites. I have instructed by staff to temporarily call them the Parasitidae Hammerstein, but I'm not sure if I like it yet. \r\n\r\n \r\n\r\nBook title! Enough procrastinating. \r\n\r\n \r\n\r\nRemove those clearly attempting to undermine me and upset the balance of power. I have been ignoring their snide remarks and sideways glances for too long. Next week, the culling begins. God have mercy on those that cross Gallus Hammerstein! \r\n\r\n \r\n\r\nGet well. \r\n\r\n \r\n\r\nDr. Gallus Hammerstein \r\n\r\nProject Insight Lead Researcher & Founder. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "---\n\nCatégorie : Notes hebdomadaires 12/08 - 12/14 2053\n\nRapporté par : Dr Gallus Hammerstein B014\n\nCréé : 14 décembre 2053\n\nModifié : 16 décembre 2053\n\n---\n\n\n\n# Idées de titres de livre :\n\n- Une origine révisée de l'espèce\n\n- Le principe de Hammerstein\n\n- Source de vérité\n\n- Genèse déchiffrée\n\n- La théorie de Gallus - L'évolution des monstres de Dieu\n\n\n\n## Résumé\n\nCeci est le rapport hebdomadaire du Dr Gallus Hammerstein, fondateur de Project Insight. Je me suis senti mal. J'ai bien sûr poussé à travers cela et continué mon exploration de l'inconnu, mais cela a été difficile. Il est clair que beaucoup de mes \"camarades\" sont impatients d'avoir l'opportunité de prendre le contrôle du Project Insight, mais aucun d'entre eux n'oserait me défier directement - même dans mon état d'affaiblissement. Mes sous-fifres sont des moutons déguisés en loups. Ils se considèrent comme des leaders capables et pourtant leurs défauts sont évidents et exploitables. Qu'ils se languissent de mon pouvoir. Non ducor, duco.\n\n\n\n## Réalisations hebdomadaires\n\nMalgré ma santé défaillante, j'ai fait quelques percées conceptuelles cette semaine. L'analyse du génome des créatures indique que beaucoup d'entre elles ne partagent aucun ancêtre commun. Il existe des similitudes entre la structure génétique des créatures, mais leurs voies évolutives sont tout à fait uniques. Ce ne sont pas des succursales; ce sont des arbres. Cela m'amène à croire que ces créatures viennent de nombreux endroits différents. Gallus Hammerstein a-t-il découvert non seulement la vie sur d'autres planètes, mais a-t-il finalement répondu à la question au-delà de la question ? Non seulement y a-t-il de la vie ailleurs, il y a de la vie partout ? Je pense que oui. Mon travail parle de lui-même.\n\n\n\nLe facteur commun entre ces créatures est les mutations, qui sont certainement causées par un processus introduit par le parasite. Les mêmes mutations se produisent chez les humains affaiblis. Étrangement, la complexité et la force des mutations augmentent au fur et à mesure que nous explorons. Nous trouvons même des humains infestés dans certaines des chambres profondes et inexplorées. C'est comme s'ils étaient attirés par quelque chose. Des larves à leur reine peut-être ?\n\n\n\n## Buts\n\nJe dois terminer le processus de dénomination des parasites. J'ai demandé au personnel de les appeler temporairement les Parasitidae Hammerstein, mais je ne sais pas encore si je l'aime.\n\n\n\nTitre de livre! Assez de procrastination.\n\n\n\nÉloignez ceux qui tentent clairement de me saper et de bouleverser l'équilibre des pouvoirs. J'ai ignoré leurs remarques sarcastiques et leurs regards en coin pendant trop longtemps. La semaine prochaine, l'abattage commence. Que Dieu ait pitié de ceux qui croisent Gallus Hammerstein !\n\n\n\nSe rétablir.\n\n\n\nDr Gallus Hammerstein\n\nChercheur principal et fondateur du Project Insight .",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "---\n\nCategoria: Appunti settimanali 08/12 - 14/12 2053\n\nSegnalato da: Dr. Gallus Hammerstein B014\n\nCreato: 14 dicembre 2053\n\nModificato: 16 dicembre 2053\n\n---\n\n\n\n# Idee per il titolo del libro:\n\n- Un'origine rivista della specie\n\n- Il principio di Hammerstein\n\n- Fonte di verità\n\n- Genesi decifrata\n\n- La teoria di Gallus - L'evoluzione dei mostri di Dio\n\n\n\n## Astratto\n\nQuesto è il report settimanale del Dr. Gallus Hammerstein, fondatore di Project Insight. Mi sono sentito sotto il tempo. Ovviamente ho superato tutto questo e ho continuato la mia esplorazione dell'ignoto, ma è stata una sfida. È chiaro che molti dei miei \"compagni\" sono ansiosi di avere l'opportunità di prendere il controllo di Project Insight, ma nessuno di loro oserebbe sfidarmi direttamente, anche nel mio stato di debolezza. I miei sottoposti sono pecore travestite da lupo. Si vedono come leader capaci e tuttavia i loro difetti sono evidenti e sfruttabili. Lascia che si struggano per il mio potere. Non ducare, duca.\n\n\n\n## Risultati settimanali\n\nNonostante la mia salute cagionevole, questa settimana ho fatto alcune scoperte concettuali. L'analisi del genoma delle creature indica che molte di loro non condividono affatto antenati comuni. Ci sono somiglianze tra la struttura genetica delle creature, ma i loro percorsi evolutivi sono del tutto unici. Non sono rami; sono alberi. Questo mi porta a credere che queste creature provengano da molti luoghi diversi. Gallus Hammerstein ha scoperto non solo la vita da altri pianeti, ma ha finalmente risposto alla domanda oltre la domanda? Non solo c'è vita altrove, c'è vita ovunque? Penso di sì, sì. Il mio lavoro parla da sé.\n\n\n\nIl fattore comune tra queste creature sono le mutazioni, che sono certamente causate da qualche processo introdotto dal parassita. Le stesse mutazioni si verificano negli esseri umani compromessi. Stranamente la complessità e la forza delle mutazioni aumenta man mano che esploriamo. Stiamo anche trovando umani infestati in alcune delle camere profonde e inesplorate. È come se fossero attratti da qualcosa. Forse larve alla loro regina?\n\n\n\n## Obiettivi\n\nDevo completare il processo di denominazione dei parassiti. Ho incaricato dal personale di chiamarli temporaneamente Parasitidae Hammerstein, ma non sono sicuro che mi piaccia ancora.\n\n\n\nTitolo del libro! Basta procrastinare.\n\n\n\nRimuovi coloro che chiaramente tentano di minarmi e sconvolgere l'equilibrio del potere. Ho ignorato le loro osservazioni sprezzanti e gli sguardi di traverso per troppo tempo. La prossima settimana inizia l'abbattimento. Dio abbi pietà di coloro che attraversano Gallus Hammerstein!\n\n\n\nGuarire.\n\n\n\nDott. Gallus Hammerstein\n\nRicercatore e fondatore di Project Insight .",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "---\n\nKategorie: Wochennotizen 08.12. - 14.12.2053\n\nBerichterstatter: Dr. Gallus Hammerstein B014\n\nErstellt: 14. Dezember 2053\n\nGeändert: 16. Dezember 2053\n\n---\n\n\n\n# Ideen für Buchtitel:\n\n- Ein überarbeiteter Ursprung der Arten\n\n- Das Hammerstein-Prinzip\n\n- Quelle der Wahrheit\n\n- Genesis entschlüsselt\n\n- Die Gallus-Theorie - Die Evolution der Monster Gottes\n\n\n\n## Abstrakt\n\nDies ist der Wochenbericht von Dr. Gallus Hammerstein, dem Gründer von Project Insight. Ich fühle mich unter dem Wetter. Ich habe das natürlich durchgezogen und meine Erforschung des Unbekannten fortgesetzt, aber es war eine Herausforderung. Es ist klar, dass viele meiner \"Kameraden\" eifrig auf eine Gelegenheit warten, die Kontrolle über Project Insight zu übernehmen, aber keiner von ihnen würde es wagen, mich direkt herauszufordern - selbst in meinem geschwächten Zustand. Meine Untergebenen sind Schafe im Wolfspelz. Sie sehen sich als fähige Führungskräfte, und doch sind ihre Fehler offensichtlich und ausnutzbar. Lass sie sich nach meiner Macht sehnen. Nicht ducor, duco.\n\n\n\n## Wöchentliche Erfolge\n\nTrotz meiner angeschlagenen Gesundheit habe ich diese Woche einige konzeptionelle Durchbrüche erzielt. Die Genomanalyse der Kreaturen zeigt, dass viele von ihnen überhaupt keine gemeinsamen Vorfahren haben. Es gibt Ähnlichkeiten zwischen der genetischen Struktur der Kreaturen, aber ihre evolutionären Wege sind völlig einzigartig. Sie sind keine Zweige; es sind Bäume. Das lässt mich glauben, dass diese Kreaturen von vielen verschiedenen Orten stammen. Hat Gallus Hammerstein nicht nur Leben von anderen Planeten entdeckt, sondern endlich die Frage jenseits der Frage beantwortet? Es gibt nicht nur anderswo Leben, es gibt überall Leben? Ich denke schon. Meine Arbeit spricht für sich.\n\n\n\nDer gemeinsame Faktor zwischen diesen Kreaturen sind die Mutationen, die sicherlich durch einen vom Parasiten eingeführten Prozess verursacht werden. Dieselben Mutationen treten bei kompromittierten Menschen auf. Seltsamerweise nimmt die Komplexität und Stärke der Mutationen zu, je tiefer wir sie erforschen. Wir finden sogar befallene Menschen in einigen der tiefen, unerforschten Kammern. Es ist, als würden sie von etwas angezogen. Raupen für ihre Königin vielleicht?\n\n\n\n## Ziele\n\nIch muss den Prozess der Benennung der Parasiten abschließen. Ich habe von Mitarbeitern angewiesen, sie vorübergehend Parasitidae Hammerstein zu nennen, aber ich bin mir noch nicht sicher, ob es mir gefällt.\n\n\n\nBuchtitel! Genug gezögert.\n\n\n\nEntfernt diejenigen, die eindeutig versuchen, mich zu unterminieren und das Kräftegleichgewicht zu stören. Ich habe ihre abfälligen Bemerkungen und Seitenblicke zu lange ignoriert. Nächste Woche beginnt die Keulung. Gott sei denen gnädig, die Gallus Hammerstein kreuzen!\n\n\n\nGute Besserung.\n\n\n\nDr Gallus Hammerstein\n\nProject Insight Lead Researcher & Gründer.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "---\n\nCategoría: Notas Semanales 08/12 - 14/12 2053\n\nInformado por: Dr. Gallus Hammerstein B014\n\nCreado: 14 de diciembre de 2053\n\nModificado: 16 de diciembre de 2053\n\n---\n\n\n\n# Ideas de títulos de libros:\n\n- Un origen revisado de las especies\n\n- El principio de Hammerstein\n\n- Fuente de la Verdad\n\n- Génesis descifrado\n\n- La teoría de Gallus - La evolución de los monstruos de Dios\n\n\n\n## Resumen\n\nEste es el informe semanal del Dr. Gallus Hammerstein, fundador de Project Insight. Me he estado sintiendo bajo el clima. Por supuesto, he superado esto y he continuado mi exploración de lo desconocido, pero ha sido un desafío. Está claro que muchos de mis \"camaradas\" están ansiosos por tener la oportunidad de tomar el control del Project Insight, pero ninguno de ellos se atrevería a desafiarme directamente, incluso en mi estado debilitado. Mis subordinados son ovejas con piel de lobo. Se ven a sí mismos como líderes capaces y, sin embargo, sus defectos son obvios y explotables. Déjalos suspirar por mi poder. No ducor, duco.\n\n\n\n## Logros semanales\n\nA pesar de mi delicada salud, he hecho algunos avances conceptuales esta semana. El análisis del genoma de las criaturas indica que muchas de ellas no comparten ningún antepasado común. Hay similitudes entre la estructura genética de las criaturas, pero sus caminos evolutivos son completamente únicos. No son ramas; son arboles Esto me lleva a creer que estas criaturas vienen de muchos lugares diferentes. ¿Ha descubierto Gallus Hammerstein no solo vida en otros planetas, sino que finalmente ha respondido la pregunta más allá de la pregunta? No sólo hay vida en otros lugares, ¿hay vida en todas partes? Pienso que si. Mi trabajo habla por sí mismo.\n\n\n\nEl factor común entre estas criaturas son las mutaciones, que ciertamente son causadas por algún proceso introducido por el parásito. Las mismas mutaciones ocurren en humanos comprometidos. Curiosamente, la complejidad y la fuerza de las mutaciones aumentan cuanto más exploramos. Incluso estamos encontrando humanos infestados en algunas de las cámaras profundas e inexploradas. Es como si se sintieran atraídos por algo. ¿Larvas a su reina quizás?\n\n\n\n## Metas\n\nNecesito completar el proceso de nombrar los parásitos. He dado instrucciones al personal para que los llame temporalmente Parasitidae Hammerstein, pero no estoy seguro de si me gusta todavía.\n\n\n\n¡Titulo del libro! Basta de procrastinar.\n\n\n\nElimina a aquellos que claramente intentan socavarme y alterar el equilibrio de poder. He estado ignorando sus comentarios sarcásticos y miradas de soslayo durante demasiado tiempo. La próxima semana, comienza la matanza. ¡Dios tenga piedad de aquellos que se cruzan con Gallus Hammerstein!\n\n\n\nMejórate.\n\n\n\nDr. Gallus Hammerstein\n\nInvestigador principal y fundador de Project Insight .",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "---\n\nКатегория: Еженедельные заметки 08.12 - 14.12 2053\n\nДоложил: д-р Галлус Хаммерштейн B014\n\nСоздано: 14 декабря 2053 г.\n\nИзменено: 16 декабря 2053 г.\n\n---\n\n\n\n# Идеи названия книги:\n\n- Пересмотренное происхождение видов\n\n- Принцип Хаммерштейна\n\n- Источник истины\n\n- Бытие расшифровано\n\n- Теория Галла - Эволюция Божьих монстров\n\n\n\n## Абстрактный\n\nЭто еженедельный отчет доктора Галлуса Хаммерштейна, основателя Project Insight. Я чувствовал себя не в своей тарелке. Я, конечно, прошел через это и продолжил свое исследование неизвестного, но это было сложно. Понятно, что многие из моих «товарищей» жаждут возможности взять под свой контроль Project Insight, но никто из них не посмеет бросить мне прямой вызов — даже в моем ослабленном состоянии. Мои подчиненные — овцы в волчьей шкуре. Они считают себя способными лидерами, но их недостатки очевидны и их можно использовать. Пусть тоскуют по моей власти. Не дукор, дуко.\n\n\n\n## Еженедельные достижения\n\nНесмотря на слабое здоровье, на этой неделе я совершил несколько концептуальных прорывов. Анализ генома существ показывает, что у многих из них вообще нет общих предков. Между генетической структурой существ есть сходство, но их эволюционные пути совершенно уникальны. Это не ветви; они деревья. Это наводит меня на мысль, что эти существа происходят из разных мест. Неужели Галл Хаммерштейн не просто открыл жизнь на других планетах, но и наконец ответил на вопрос, не подлежащий сомнению? Мало того, что где-то есть жизнь, жизнь есть везде? Я думаю, что да. Моя работа говорит сама за себя.\n\n\n\nОбщим фактором между этими существами являются мутации, которые, безусловно, вызваны каким-то процессом, привнесенным паразитом. Те же самые мутации происходят у скомпрометированных людей. Как ни странно, сложность и сила мутаций тем больше, чем глубже мы исследуем. Мы даже находим зараженных людей в некоторых глубоких, неисследованных камерах. Как будто их к чему-то тянет. Может быть, личинки для их королевы?\n\n\n\n## Цели\n\nМне нужно завершить процесс присвоения имен паразитам. Я дал указание сотрудникам временно назвать их Parasitidae Hammerstein, но я пока не уверен, нравится ли мне это.\n\n\n\nНазвание книги! Хватит откладывать.\n\n\n\nУдалите тех, кто явно пытается подорвать меня и нарушить баланс сил. Я слишком долго игнорировал их ехидные замечания и косые взгляды. На следующей неделе начинается выбраковка. Боже, помилуй тех, кто идет против Галла Хаммерштейна!\n\n\n\nПоправляйся.\n\n\n\nДоктор Галлус Хаммерштейн\n\nВедущий исследователь и основатель Project Insight .",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "---\n\nCategoria: Notas Semanais 08/12 - 14/12 2053\n\nRelatado por: Dr. Gallus Hammerstein B014\n\nCriado: 14 de dezembro de 2053\n\nModificado: 16 de dezembro de 2053\n\n---\n\n\n\n# Ideias de títulos de livros:\n\n- Uma Origem Revisada das Espécies\n\n- O Princípio Hammerstein\n\n- Fonte da verdade\n\n- Gênesis Decifrado\n\n- A Teoria Gallus - O Evolucionário dos Monstros de Deus\n\n\n\n## Abstrato\n\nEste é o relatório semanal do Dr. Gallus Hammerstein, fundador do Project Insight. Eu tenho me sentido sob o clima. É claro que passei por isso e continuei minha exploração do desconhecido, mas tem sido desafiador. É claro que muitos dos meus \"camaradas\" estão ansiosos por uma oportunidade de assumir o controle do Project Insight, mas nenhum deles ousaria me desafiar diretamente - mesmo em meu estado enfraquecido. Meus subordinados são ovelhas em pele de lobo. Eles se vêem como líderes capazes e, no entanto, suas falhas são óbvias e exploráveis. Deixe-os ansiar pelo meu poder. Não duco, duco.\n\n\n\n## Conquistas semanais\n\nApesar da minha saúde debilitada, fiz alguns avanços conceituais esta semana. A análise do genoma das criaturas indica que muitas delas não compartilham nenhum ancestral comum. Existem semelhanças entre a estrutura genética das criaturas, mas seus caminhos evolutivos são inteiramente únicos. Eles não são ramos; são árvores. Isso me leva a acreditar que essas criaturas vêm de muitos lugares diferentes. Gallus Hammerstein descobriu não apenas a vida de outros planetas, mas finalmente respondeu à pergunta além da pergunta? Não só há vida em outros lugares, há vida em todos os lugares? Eu acho que sim. Meu trabalho fala por si.\n\n\n\nO fator comum entre essas criaturas são as mutações, que certamente são causadas por algum processo introduzido pelo parasita. As mesmas mutações ocorrem em humanos comprometidos. Estranhamente, a complexidade e a força das mutações aumentam à medida que exploramos mais profundamente. Estamos até encontrando humanos infestados em algumas das câmaras profundas e inexploradas. É como se eles fossem atraídos para algo. Larvas para sua rainha, talvez?\n\n\n\n## Metas\n\nPreciso completar o processo de nomear os parasitas. Eu instruí a equipe a chamá-los temporariamente de Parasitidae Hammerstein, mas não tenho certeza se gosto ainda.\n\n\n\nTítulo do livro! Chega de procrastinar.\n\n\n\nRemova aqueles que claramente tentam me minar e perturbar o equilíbrio de poder. Eu tenho ignorado seus comentários sarcásticos e olhares de lado por muito tempo. Na próxima semana, o abate começa. Deus tenha misericórdia daqueles que cruzam Gallus Hammerstein!\n\n\n\nFica bem.\n\n\n\nDr. Gallus Hammerstein\n\nPesquisador líder e fundador do Project Insight .",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "---\n\nKategoria: Notatki tygodniowe 12.08 - 14.12.2053\n\nZgłoszony przez: dr Gallus Hammerstein B014\n\nUtworzono: 14 grudnia 2053\n\nZmodyfikowano: 16 grudnia 2053\n\n---\n\n\n\n# Pomysły na tytuł książki:\n\n- Zrewidowane pochodzenie gatunku\n\n- Zasada Hammersteina\n\n- Źródło Prawdy\n\n- Księga Rodzaju Rozszyfrowana\n\n- Teoria Gallusa - ewolucja potworów Bożych\n\n\n\n## Streszczenie\n\nTo jest cotygodniowy raport dr Gallusa Hammersteina, założyciela Project Insight. Czuję się pod wpływem pogody. Oczywiście przeforsowałem to i kontynuowałem moje odkrywanie nieznanego, ale było to wyzwanie. Oczywiste jest, że wielu moich „towarzyszy” jest chętnych do przejęcia kontroli nad Project Insight, ale żaden z nich nie odważyłby się bezpośrednio rzucić mi wyzwania – nawet w moim osłabionym stanie. Moi podwładni to owce w wilczej skórze. Uważają się za zdolnych przywódców, a jednak ich wady są oczywiste i można je wykorzystać. Niech tęsknią za moją mocą. Non ducor, duco.\n\n\n\n## Tygodniowe osiągnięcia\n\nPomimo pogarszającego się stanu zdrowia, w tym tygodniu dokonałem kilku koncepcyjnych przełomów. Analiza genomu tych stworzeń wskazuje, że wiele z nich w ogóle nie ma wspólnych przodków. Istnieją podobieństwa między strukturą genetyczną stworzeń, ale ich ścieżki ewolucyjne są całkowicie wyjątkowe. Nie są gałęziami; są drzewami. To prowadzi mnie do przekonania, że te stworzenia pochodzą z wielu różnych miejsc. Czy Gallus Hammerstein odkrył nie tylko życie z innych planet, ale wreszcie odpowiedział na pytanie wykraczające poza pytanie? Czy życie jest nie tylko gdzie indziej, ale życie jest wszędzie? Myślę że tak. Moja praca mówi sama za siebie.\n\n\n\nWspólnym czynnikiem między tymi stworzeniami są mutacje, które z pewnością są spowodowane jakimś procesem wprowadzonym przez pasożyta. Te same mutacje występują u zagrożonych ludzi. O dziwo, złożoność i siła mutacji wzrasta, im głębiej eksplorujemy. W niektórych głębokich, niezbadanych komnatach znajdujemy nawet zainfekowanych ludzi. To tak, jakby coś ich pociągało. Może larwy do swojej królowej?\n\n\n\n## Cele\n\nMuszę dokończyć proces nazywania pasożytów. Poleciłem personelowi, aby tymczasowo nazywać je Parasitidae Hammerstein, ale nie jestem pewien, czy mi się to jeszcze podoba.\n\n\n\nTytuł książki! Dość zwlekania.\n\n\n\nUsuń tych, którzy wyraźnie próbują mnie podkopać i zakłócić równowagę sił. Zbyt długo ignorowałem ich szydercze uwagi i ukradkowe spojrzenia. W przyszłym tygodniu zaczyna się ubój. Boże zmiłuj się nad tymi, którzy przechodzą przez Gallusa Hammersteina!\n\n\n\nWyzdrowieć.\n\n\n\ndr Gallus Hammerstein\n\nGłówny badacz i założyciel Project Insight .",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "---\n\nカテゴリ: 週刊ノート 2053 年 12 月 8 日 - 12 月 14 日\n\n報告者: ガルス・ハマースタイン博士 B014\n\n作成日: 2053 年 12 月 14 日\n\n変更日: 2053 年 12 月 16 日\n\n---\n\n\n\n# 本のタイトルのアイデア:\n\n- 種の改訂された起源\n\n- ハマースタインの原理\n\n- 真実の泉\n\n- 解読された創世記\n\n- ガルス理論 - 神のモンスターの進化論\n\n\n\n＃＃ 概要\n\nこれは、 Project Insightの創設者である Gallus Hammerstein 博士の週報です。私は天気の下で感じてきました。もちろん、私はこれを推し進め、未知への探求を続けてきましたが、それは挑戦的でした.私の「同志」の多くが、 Project Insightを制御する機会を熱望していることは明らかですが、私が弱体化した状態であっても、誰も私に直接挑戦しようとはしませんでした。私の部下は狼の皮を被った羊です。彼らは自分たちを有能なリーダーだと思っていますが、欠点は明らかで悪用可能です。彼らに私の力を求めさせてください。ノンデュコール、デュコ。\n\n\n\n## ウィークリーアチーブメント\n\n健康状態が悪化しているにもかかわらず、今週、概念的な突破口をいくつか作りました。生物のゲノム解析は、それらの多くが共通の祖先をまったく共有していないことを示しています。生物の遺伝的構造には類似点がありますが、それらの進化経路は完全に独特です。それらは枝ではありません。それらは木です。これは、これらの生き物がさまざまな場所から来ていると私に信じさせます.ガルス・ハマースタインは他の惑星から生命を発見しただけでなく、最終的に質問を超えた質問に答えましたか?他の場所に生命があるだけでなく、どこにでも生命があるのでしょうか?そう思います、はい。私の作品はそれ自体を物語っています。\n\n\n\nこれらの生物に共通する要因は突然変異であり、これは寄生虫によって導入された何らかのプロセスによって確実に引き起こされます。感染したヒトでも同じ突然変異が起こります。不思議なことに、突然変異の複雑さと強さは、私たちが探求するほど深くなります。奥深く未踏の部屋のいくつかでは、感染した人間さえ発見しています。まるで何かに惹かれているかのようです。おそらく彼らの女王にグラブしますか？\n\n\n\n## ゴール\n\n寄生虫に名前を付けるプロセスを完了する必要があります。スタッフから一時的に寄生虫ハマースタインと呼ぶように指示されましたが、まだ好きかどうかわかりません。\n\n\n\n本のタイトル！十分な先延ばし。\n\n\n\n明らかに私を弱体化させ、力の均衡を崩そうとしている者を排除してください。私は彼らの冷笑的な発言や横目な視線を長い間無視してきました。来週からは、淘汰が始まります。ガルス・ハマースタインを越える者たちに神のご慈悲を！\n\n\n\nよくなる。\n\n\n\nガルス・ハマースタイン博士\n\nProject Insight主任研究員兼創設者。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "---\n\n범주: 주간 노트 2053년 12월 8일 - 12월 14일\n\n보고: Gallus Hammerstein 박사 B014\n\n작성일: 2053년 12월 14일\n\n수정: 2053년 12월 16일\n\n---\n\n\n\n# 책 제목 아이디어:\n\n- 수정된 종의 기원\n\n- 해머스타인 원리\n\n- 진실의 샘\n\n- 창세기 해독\n\n- 갈루스 이론 - 신의 괴물의 진화론\n\n\n\n## 추상적인\n\nProject Insight 의 창립자인 갈루스 해머스타인 박사의 주간 보고서입니다. 나는 날씨 아래에서 느꼈다. 물론 나는 이것을 극복하고 미지의 탐험을 계속했지만 도전적이었습니다. 많은 \"동지\"가 Project Insight 를 제어할 기회를 열망하고 있음이 분명합니다. 그러나 그들 중 누구도 감히 나에게 직접 도전하지 않을 것입니다. 내 부하들은 늑대의 탈을 쓴 양들이다. 그들은 스스로를 유능한 지도자로 여기지만 그들의 결점은 명백하고 악용될 수 있습니다. 그들이 내 힘을 원하게 하십시오. 비 듀코, 듀코.\n\n\n\n## 주간 업적\n\n건강이 좋지 않음에도 불구하고 이번 주에 몇 가지 개념적 돌파구를 마련했습니다. 생물의 게놈 분석은 그들 중 많은 수가 공통 조상을 전혀 공유하지 않는다는 것을 나타냅니다. 생물의 유전 구조에는 유사점이 있지만 진화 경로는 완전히 독특합니다. 그들은 가지가 아닙니다. 그들은 나무입니다. 이것은 이 생물들이 여러 다른 곳에서 왔다고 믿게 합니다. Gallus Hammerstein은 다른 행성의 생명체뿐만 아니라 마침내 질문 너머의 질문에 대한 답을 찾았습니까? 다른 곳에 생명이 있을 뿐만 아니라 모든 곳에 생명이 있습니까? 나는 그렇게 생각한다. 내 작업은 그 자체로 말합니다.\n\n\n\n이 생물들 사이의 공통 요소는 돌연변이이며, 이는 확실히 기생충에 의해 도입된 어떤 과정에 의해 유발됩니다. 손상된 인간에서도 동일한 돌연변이가 발생합니다. 이상하게도 돌연변이의 복잡성과 강도는 우리가 탐구하는 깊이를 증가시킵니다. 우리는 탐험되지 않은 깊은 방에서 감염된 인간을 발견하기도 합니다. 마치 무언가에 끌리는 것 같습니다. 아마도 그들의 여왕에게 땅을 짚을까요?\n\n\n\n## 목표\n\n기생충의 이름을 짓는 과정을 완료해야 합니다. 직원들에게 임시로 해머스타인과라고 부르라고 지시했지만 아직 마음에 드는지는 잘 모르겠습니다.\n\n\n\n책 제목! 충분히 미루고 있습니다.\n\n\n\n나를 훼손하고 세력의 균형을 무너뜨리려는 자들을 분명히 제거해 주십시오. 나는 너무 오랫동안 그들의 비꼬는 말과 곁눈질을 무시해왔다. 다음 주부터 컬링이 시작됩니다. 갈루스 해머스타인을 건너는 자들에게 자비를 베푸소서!\n\n\n\n좋아지다.\n\n\n\n갈루스 해머스타인 박사\n\nProject Insight 수석 연구원 및 설립자.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "---\n\n类别：每周笔记 12/08 - 12/14 2053\n\n报告人：Gallus Hammerstein 博士 B014\n\n创建时间：2053 年 12 月 14 日\n\n修改时间：2053 年 12 月 16 日\n\n---\n\n\n\n# 书名思路：\n\n- 修订的物种起源\n\n- 汉默斯坦原理\n\n- 真理之泉\n\n- 破译创世纪\n\n- 加卢斯理论 - 上帝怪物的进化论\n\n\n\n＃＃ 抽象的\n\n这是Project Insight创始人 Gallus Hammerstein 博士的每周报告。我一直感觉不舒服。当然，我已经克服了这个困难，继续我对未知的探索，但它一直充满挑战。很明显，我的许多“战友”都渴望有机会控制Project Insight，但他们都不敢直接挑战我——即使是在我虚弱的状态下。我的手下是披着狼皮的羊。他们认为自己是有能力的领导者，但他们的缺陷是显而易见的并且可以利用。让他们为我的力量而苦恼。非公爵，公爵。\n\n\n\n## 每周成就\n\n尽管我的健康状况不佳，但本周我在概念上取得了一些突破。对这些生物的基因组分析表明，它们中的许多根本没有共同的祖先。这些生物的遗传结构之间有相似之处，但它们的进化路径却是完全独特的。它们不是树枝；他们是树。这让我相信这些生物来自许多不同的地方。 Gallus Hammerstein 是否不仅发现了来自其他行星的生命，而且最终回答了超出问题的问题？不仅别处有生命，到处都有生命吗？我想是的，是的。我的工作不言自明。\n\n\n\n这些生物之间的共同因素是突变，这肯定是由寄生虫引入的某些过程引起的。同样的突变也发生在受感染的人类身上。奇怪的是，突变的复杂性和强度随着我们探索的深入而增加。我们甚至在一些未探索的深室中发现了被感染的人类。就好像他们被什么东西吸引了一样。也许是对他们的女王的蛴螬？\n\n\n\n## 目标\n\n我需要完成命名寄生虫的过程。工作人员指示我暂时称它们为 Parasitidae Hammerstein，但我不确定我是否喜欢它。\n\n\n\n书名！够拖沓。\n\n\n\n清除那些明显企图破坏我并破坏权力平衡的人。我已经太久没有理会他们的冷嘲热讽和斜视了。下周，淘汰开始。上帝怜悯那些穿越加卢斯·汉默斯坦的人！\n\n\n\n痊愈。\n\n\n\n加勒斯·汉默斯坦博士\n\nProject Insight首席研究员兼创始人。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "---\n\n類別：每週筆記 12/08 - 12/14 2053\n\n報告人：Gallus Hammerstein 博士 B014\n\n創建時間：2053 年 12 月 14 日\n\n修改時間：2053 年 12 月 16 日\n\n---\n\n\n\n# 書名思路：\n\n- 修訂的物種起源\n\n- 漢默斯坦原理\n\n- 真理之泉\n\n- 破譯創世紀\n\n- 加盧斯理論 - 上帝怪物的進化論\n\n\n\n＃＃ 抽象的\n\n這是Project Insight創始人 Gallus Hammerstein 博士的每週報告。我一直感覺不舒服。當然，我已經克服了這個困難，繼續我對未知的探索，但它一直充滿挑戰。很明顯，我的許多“戰友”都渴望有機會控制Project Insight，但他們都不敢直接挑戰我——即使是在我虛弱的狀態下。我的手下是披著狼皮的羊。他們認為自己是有能力的領導者，但他們的缺陷是顯而易見的並且可以利用。讓他們為我的力量而苦惱。非公爵，公爵。\n\n\n\n## 每周成就\n\n儘管我的健康狀況不佳，但本週我在概念上取得了一些突破。對這些生物的基因組分析表明，它們中的許多根本沒有共同的祖先。這些生物的遺傳結構之間有相似之處，但它們的進化路徑卻是完全獨特的。它們不是樹枝；他們是樹。這讓我相信這些生物來自許多不同的地方。 Gallus Hammerstein 是否不僅發現了來自其他行星的生命，而且最終回答了超出問題的問題？不僅別處有生命，到處都有生命嗎？我想是的，是的。我的工作不言自明。\n\n\n\n這些生物之間的共同因素是突變，這肯定是由寄生蟲引入的某些過程引起的。同樣的突變也發生在受感染的人類身上。奇怪的是，突變的複雜性和強度隨著我們探索的深入而增加。我們甚至在一些未探索的深室中發現了被感染的人類。就好像他們被什麼東西吸引了一樣。也許是對他們的女王的蠐螬？\n\n\n\n## 目標\n\n我需要完成命名寄生蟲的過程。工作人員指示我暫時稱它們為 Parasitidae Hammerstein，但我不確定我是否喜歡它。\n\n\n\n書名！夠拖沓。\n\n\n\n清除那些明顯企圖破壞我並破壞權力平衡的人。我已經太久沒有理會他們的冷嘲熱諷和斜視了。下週，淘汰開始。上帝憐憫那些穿越加盧斯·漢默斯坦的人！\n\n\n\n痊癒。\n\n\n\n加勒斯·漢默斯坦博士\n\nProject Insight首席研究員兼創始人。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_01ALT_531216_01_t_R1C2_ACH",
  "internalEnabled": true,
  "persistentID": 239801710
}