{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\nshortwave transmission intercepted@27mhz \r\nmeta3.date_stamp(570420.114318) \r\n \r\n//transcript follows... \r\n \r\nVOICE 1 \r\nThis is [inaudible] Sakura broadcasting from Geneva on behalf of the World Health Organization we are broadcasting on short [inaudible] radio [inaudible] every day the World Health Organization recommends all people remain isolated until further notice there is still no treatment for the nam vee [inaudible] currently no vaccination [inaudible] misinformation and misdiagnosis [inaudible[ there is no naturally occurring immunity from nam vee due [inaudible] the world health [inaudible]  has authorized an [inaudible] to find the origins of the virus it is believed to be located in the Yucatan peninsula possibly near the [inaudible] access to a radio transmission device please contact us [inaudible] frequency at any time this station is monitored twenty [inaudible] will reach the peninsula in the three days [inaudible] staff do not have access to food or water and will be there exclusively to search for the origins of [inaudible] however representatives will have details of all operational evac centers and can provide details on the location [inaudible] will repeat on the hour every hour this is the world [inaudible] \r\n \r\n../BIOCOM. \r\n.. transcript ends// \r\nintercept log updated \r\nalert system flagged",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission en ondes courtes interceptée à 27 mhz\r\nmeta3.date_stamp(570420.114318)\r\n\r\n// la transcription suit...\r\n\r\nVOIX 1\r\nC'est [inaudible] Sakura diffusant depuis Genève au nom de l'Organisation mondiale de la santé, nous diffusons sur une courte [inaudible] radio [inaudible] tous les jours l'Organisation mondiale de la santé recommande à toutes les personnes de rester isolées jusqu'à nouvel ordre il n'y a toujours pas de traitement pour le nam vee [inaudible] actuellement pas de vaccination [inaudible] désinformation et diagnostic erroné [inaudible[ il n'y a pas d'immunité naturelle contre nam vee en raison de [inaudible] la santé mondiale [inaudible] a autorisé un [inaudible] à trouver les origines du virus dont il s'agit supposé être situé dans la péninsule du Yucatan peut-être près du [inaudible] accès à un dispositif de transmission radio veuillez nous contacter [inaudible] fréquence à tout moment cette station est surveillée vingt [inaudible] atteindra la péninsule dans les trois jours [inaudible] personnel n'ont pas accès à la nourriture ou à l'eau et seront là exclusivement pour rechercher les origines de [inaudible] cependant les représentants auront des détails sur tous les centres d'évacuation opérationnels et pourront fournir des détails sur l'emplacement [inaudible] se répétera toutes les heures cette est le monde [inaudible]\r\n\r\n../ BIOCOM.\r\n.. la transcription se termine //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ntrasmissione ad onde corte intercettata@27mhz\r\nmeta3.date_stamp(570420.114318)\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE 1\r\nQuesta è [impercettibile] Sakura che trasmette da Ginevra per conto dell'Organizzazione Mondiale della Sanità trasmettiamo su una breve radio [impercettibile] [impercettibile] ogni giorno l'Organizzazione Mondiale della Sanità raccomanda a tutte le persone di rimanere isolate fino a nuovo avviso non c'è ancora alcun trattamento per il nome vee [impercettibile] attualmente nessuna vaccinazione [impercettibile] disinformazione e diagnosi errate [impercettibile[ non esiste un'immunità naturale da nam vee a causa [impercettibile] la sanità mondiale [impercettibile] ha autorizzato un [impercettibile] a trovare le origini del virus è si ritiene che si trovi nella penisola dello Yucatan possibilmente vicino all'accesso [non udibile] a un dispositivo di trasmissione radio vi preghiamo di contattarci frequenza [non udibile] in qualsiasi momento questa stazione è monitorata venti [non udibile] raggiungeranno la penisola nei tre giorni [non udibile] personale non hanno accesso a cibo o acqua e saranno lì esclusivamente per cercare le origini di [non udibile] tuttavia i rappresentanti avranno i dettagli di tutti i centri di evacuazione operativi e possono fornire dettagli sulla posizione [non udibile] ripeteranno ogni ora questo è il mondo [impercettibile]\r\n\r\n../ BIOCOM.\r\n.. la trascrizione finisce//\r\nlog di intercettazione aggiornato\r\nsistema di allerta contrassegnato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 27 MHz abgefangen\r\nmeta3.date_stamp(570420.114318)\r\n\r\n//Transkript folgt...\r\n\r\nSTIMME 1\r\nDies ist [unverständlich] Sakura, der im Namen der Weltgesundheitsorganisation aus Genf sendet. Wir senden jeden Tag kurz [unverständlich] im Radio [unverständlich] Die Weltgesundheitsorganisation empfiehlt allen Menschen, bis auf weiteres isoliert zu bleiben. Es gibt immer noch keine Behandlung für den Namen Vee [unverständlich] derzeit keine Impfung [unverständlich] Fehlinformationen und Fehldiagnosen [unverständlich] Es gibt keine natürlich vorkommende Immunität gegen Nam Vee, da [unverständlich] die Weltgesundheit [unverständlich] einen [unverständlich] autorisiert hat, die Ursprünge des Virus herauszufinden, um das es sich handelt vermutlich auf der Halbinsel Yucatan gelegen, möglicherweise in der Nähe des [unverständlichen] Zugangs zu einem Funkübertragungsgerät. Bitte kontaktieren Sie uns jederzeit über die [unverständliche] Frequenz. Diese Station wird überwacht. Zwanzig [unverständlich] werden die Halbinsel in den drei Tagen erreichen [unverständlich] Mitarbeiter Sie haben keinen Zugang zu Nahrungsmitteln oder Wasser und werden ausschließlich dort sein, um nach den Ursprüngen von [unverständlich] zu suchen. Vertreter verfügen jedoch über Einzelheiten zu allen in Betrieb befindlichen Evakuierungszentren und können Angaben zum Standort machen. [unverständlich] wird dies zu jeder vollen Stunde wiederholen ist die Welt [unverständlich]\r\n\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ntransmisión de onda corta interceptada @ 27mhz\r\nmeta3. fecha_sello (570420.114318)\r\n\r\n// sigue la transcripción...\r\n\r\nVOZ 1\r\nEsta es [inaudible] Sakura transmitiendo desde Ginebra en nombre de la Organización Mundial de la Salud estamos transmitiendo en radio corta [inaudible] [inaudible] todos los días la Organización Mundial de la Salud recomienda que todas las personas permanezcan aisladas hasta nuevo aviso todavía no hay tratamiento para el nam vee [inaudible] actualmente no hay vacunación [inaudible] información errónea y diagnóstico erróneo [inaudible[ no hay inmunidad natural de nam vee debido a [inaudible] la salud mundial [inaudible] ha autorizado a un [inaudible] para encontrar los orígenes del virus es se cree que está ubicada en la península de Yucatán posiblemente cerca del [inaudible] acceso a un dispositivo de transmisión de radio, comuníquese con nosotros [inaudible] frecuencia en cualquier momento esta estación es monitoreada veinte [inaudible] llegarán a la península en tres días [inaudible] personal no tienen acceso a alimentos ni agua y estarán allí exclusivamente para buscar los orígenes de [inaudible] sin embargo, los representantes tendrán detalles de todos los centros de evacuación operativos y pueden proporcionar detalles sobre la ubicación [inaudible] se repetirá a la hora cada hora este es el mundo [inaudible]\r\n\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 27 МГц\r\nmeta3.date_stamp(570420.114318)\r\n\r\n//расшифровка следует...\r\n\r\nГОЛОС 1\r\nЭто [неразборчиво] Сакура вещает из Женевы от имени Всемирной организации здравоохранения, которую мы вещаем по короткому [неразборчиво] радио [неразборчиво] каждый день Всемирная организация здравоохранения рекомендует всем людям оставаться в изоляции до дальнейшего уведомления, лечения от имени все еще нет vee [неразборчиво] в настоящее время нет вакцинации [неразборчиво] дезинформация и ошибочный диагноз [неразборчиво[ нет естественного иммунитета от nam vee из-за [неразборчиво] мировое здравоохранение [неразборчиво] разрешило [неразборчиво] найти происхождение вируса, которым он является предположительно находится на полуострове Юкатан, возможно, недалеко от [неразборчиво] доступа к устройству радиопередачи, пожалуйста, свяжитесь с нами [неразборчиво] частота в любое время, когда эта станция контролируется двадцать [неразборчиво] достигнет полуострова через три дня [неразборчиво] персонал не имеют доступа к еде или воде и будут там исключительно для поиска происхождения [неразборчиво], однако представители будут располагать подробной информацией обо всех действующих центрах эвакуации и могут предоставить подробную информацию о местоположении [неразборчиво] будет повторяться в час каждый час это это мир [неразборчиво]\r\n\r\n../ BIOCOM.\r\n.. стенограмма заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещения помечена",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada @ 27mhz\r\nmeta3.date_stamp(570420.114318)\r\n\r\n// segue a transcrição...\r\n\r\nVOZ 1\r\nAqui é [inaudível] Sakura transmitindo de Genebra em nome da Organização Mundial da Saúde estamos transmitindo em curto [inaudível] rádio [inaudível] todos os dias a Organização Mundial da Saúde recomenda que todas as pessoas permaneçam isoladas até novo aviso ainda não há tratamento para o nam vee [inaudível] atualmente sem vacinação [inaudível] desinformação e diagnóstico incorreto [inaudível [não há imunidade natural de nam vee devido [inaudível] a saúde mundial [inaudível] autorizou um [inaudível] para encontrar as origens do vírus que é Acredita-se que esteja localizado na península de Yucatan, possivelmente perto do acesso [inaudível] a um dispositivo de transmissão de rádio, entre em contato conosco [inaudível] frequência a qualquer momento esta estação é monitorada vinte [inaudível] chegará à península em três dias [inaudível] equipe não têm acesso a comida ou água e estarão lá exclusivamente para procurar as origens de [inaudível] no entanto, os representantes terão detalhes de todos os centros de evacuação operacionais e podem fornecer detalhes sobre a localização [inaudível] repetirá a cada hora esta é o mundo [inaudível]\r\n\r\n../ BIOCOM.\r\n.. transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\ntransmisja krótkofalowa przechwycona przy 27 MHz\r\nmeta3.date_stamp(570420.114318)\r\n\r\n//transkrypcja następuje...\r\n\r\nGŁOS 1\r\nTo jest [niesłyszalne] transmisja Sakury z Genewy w imieniu Światowej Organizacji Zdrowia nadajemy w krótkim [niesłyszalnym] radiu [niesłyszalne] każdego dnia Światowa Organizacja Zdrowia zaleca wszystkim ludziom pozostanie w izolacji do odwołania nadal nie ma leczenia dla imion vee [niesłyszalne] obecnie brak szczepień [niesłyszalne] dezinformacja i błędna diagnoza [niesłyszalne [nie ma naturalnie występującej odporności na nam vee z powodu [niesłyszalne] światowe zdrowie [niesłyszalne] zezwoliło [niesłyszalne] na znalezienie pochodzenia wirusa przypuszczalnie znajduje się na półwyspie Jukatan prawdopodobnie w pobliżu [niesłyszalne] dostęp do urządzenia do transmisji radiowej prosimy o kontakt [niesłyszalne] częstotliwość w każdej chwili ta stacja jest monitorowana dwadzieścia [niesłyszalne] dotrze na półwysep w ciągu trzech dni [niesłyszalne] personel nie mają dostępu do pożywienia ani wody i będą tam wyłącznie w celu poszukiwania pochodzenia [niesłyszalne], jednak przedstawiciele będą mieli szczegółowe informacje na temat wszystkich działających centrów ewakuacyjnych i mogą podać szczegółowe informacje na temat lokalizacji [nieczytelne] będą powtarzane o pełnej godzinie co godzinę jest świat [niesłyszalne]\r\n\r\n../ BIOCOM.\r\n..kończy się transkrypcja//\r\nzaktualizowano dziennik przechwytywania\r\nsystem ostrzegania oflagowany",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が27mhzで傍受されました\r\nmeta3.date_stamp(570420.114318)\r\n\r\n//転写が続きます...\r\n\r\n声1\r\nこれは世界保健機関を代表してジュネーブから放送している[inaudible]サクラです。私たちは毎日短い[inaudible]ラジオ[inaudible]で放送しています。世界保健機関は、追って通知があるまですべての人々に隔離を勧告しています。ナムの治療法はまだありません。 vee [inaudible] 現在、ワクチン接種はありません [inaudible] 誤った情報と誤診 [inaudible]ユカタン半島にあると考えられており、おそらく無線送信装置への [inaudible] の近くにあると考えられます。この局が監視されているときはいつでも [inaudible] 周波数をご連絡ください。 3 日以内に 20 [inaudible] が半島に到達します [inaudible] スタッフ彼らは食料や水にアクセスできず、もっぱら[inaudible]の発生源を探すためにそこにいますが、代表者は運営されているすべての避難センターの詳細を把握しており、場所の詳細を提供することができます[inaudible]は、これを毎時繰り返します世界は[聞き取れない]\r\n\r\n../BIOCOM。\r\n..トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단 @ 27mhz\r\nmeta3.date_stamp(570420.114318)\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n보이스 1\r\n이것은 세계보건기구를 대신하여 제네바에서 방송하는 [들리지 않음] 사쿠라입니다. 우리는 매일 짧은 [들리지 않음] 라디오 [들리지 않음]로 방송하고 있습니다. vee [들리지 않음] 현재 예방접종 없음 [들리지 않음] 잘못된 정보 및 오진 [들리지 않음[ 들리지 않음[ 들리지 않음] 세계 보건 [들리지 않음]이 바이러스의 기원을 찾기 위해 [들리지 않음] 승인했습니다. 유카탄 반도에 위치할 것으로 추정되며 무선 전송 장치에 대한 [들리지 않음] 접근이 가능합니다 [들리지 않음] 빈도로 저희에게 연락해 주십시오. 음식이나 물에 접근할 수 없으며 [들리지 않음]의 기원을 찾기 위해 독점적으로 거기에 있을 것입니다. 그러나 담당자는 모든 운영 대피 센터에 대한 세부 정보를 가지고 [들리지 않음] 위치에 대한 세부 정보를 제공할 수 있습니다. 세상은 [들리지 않음]\r\n\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n인터셉트 로그 업데이트됨\r\n경고 시스템 표시됨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n截获短波传输@27mhz\r\nmeta3.date_stamp(570420.114318)\r\n\r\n// 文字记录如下...\r\n\r\n语音1\r\n这是[听不清]樱花代表世界卫生组织从日内瓦进行的广播，我们每天都在短[听不清]广播中进行广播[听不清]世界卫生组织建议所有人保持隔离，直到另行通知为止，该名患者仍无法得到治疗vee [听不清] 目前没有疫苗接种 [听不清] 错误信息和误诊 [听不清] 由于 [听不清] 世界卫生组织 [听不清] 已授权 [听不清] 寻找病毒的起源，因此 nam vee 没有自然产生的免疫力据信位于尤卡坦半岛，可能靠近 [听不清] 可以使用无线电传输设备，请联系我们 [听不清] 随时监测该电台的频率 20 [听不清] 将在三天内到达半岛 [听不清] 工作人员无法获得食物或水，将在那里专门寻找[听不清]的来源，但代表将掌握所有正在运作的撤离中心的详细信息，并可以提供有关位置的详细信息[听不清]将在每小时的整点重复一次是世界[听不清]\r\n\r\n../BIOCOM。\r\n.. 转录结束//\r\n拦截日志已更新\r\n警报系统已标记",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n截獲短波傳輸@27mhz\r\nmeta3.date_stamp(570420.114318)\r\n\r\n// 文字記錄如下...\r\n\r\n語音1\r\n這是[聽不清]櫻花代表世界衛生組織從日內瓦進行的廣播，我們每天都在短[聽不清]廣播中進行廣播[聽不清]世界衛生組織建議所有人保持隔離，直到另行通知為止，該名患者仍無法得到治療vee [聽不清] 目前沒有疫苗接種[聽不清] 錯誤信息和誤診[聽不清] 由於[聽不清] 世界衛生組織[聽不清] 已授權[聽不清] 尋找病毒的起源，因此nam vee 沒有自然產生的免疫力據信位於尤卡坦半島，可能靠近[聽不清] 可以使用無線電傳輸設備，請聯繫我們[聽不清] 隨時監測該電台的頻率20 [聽不清] 將在三天內到達半島[聽不清] 工作人員無法獲得食物或水，將在那裡專門尋找[聽不清]的來源，但代表將掌握所有正在運作的撤離中心的詳細信息，並可以提供有關位置的詳細信息[聽不清]將在每小時的整點重複一次是世界[聽不清]\r\n\r\n../BIOCOM。\r\n.. 轉錄結束//\r\n攔截日誌已更新\r\n警報系統已標記",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_570420_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 2426662631
}