{
  "SkipLocalization": true,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nThat other team... they could be scientists or engineers from Project Insight. \nI don't know where they've been hiding to survive this long but... \nwhy are they using the VoGen Dispatch to communicate? \nThere are Hearsay terminals everywhere. They could just talk to you, same as I do. \nI don't like it.  We don't know who they are, or if they're infected. \nSomehow, you have all stayed clean... but that won't last if you start interacting with others. \nEither way, you have the archive key. \nFind a Project Insight linked terminal. \nSearch the list for an unvisited membrane and write the navigation data to the datacubes.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\nL'autre équipe... il pourrait s'agir de chercheurs ou d'ingénieurs du Project Insight.\nJe ne sais pas où ils se sont cachés pour survivre aussi longtemps, mais...\npourquoi utilisent-ils le transmetteur VoGen pour communiquer ?\nLa zone est remplie de terminaux Hearsay. Ils pourraient simplement vous contacter comme je l'ai fait.\nÇa ne me plaît pas du tout... on ne sait pas qui ils sont, ou s'ils sont infectés.\nÉtrangement, vous avez réussi à ne pas être contaminés... mais si vous entrez en contact avec d'autres personnes, ça ne durera pas.\nQuoi qu'il en soit, vous avez la clé des archives.\nTrouvez un terminal lié au Project Insight.\nVous devez trouver une membrane non visitée dans la liste et inscrire les données de navigation dans les cubes de données.\r",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\nL'altra squadra... Potrebbero essere scienziati o ingegneri di Project Insight. \nNon so dove si siano nascosti per sopravvivere così a lungo, ma... \nperché usano l'Invio VoGen per comunicare? \nCi sono terminali Hearsay ovunque. Potrebbero semplicemente parlarvi come faccio io. \nNon mi piace. Non sappiamo chi siano, né se siano infetti. \nIn qualche modo siete rimasti tutti puliti... ma questo non durerà se inizierete a interagire con gli altri. \nIn ogni caso, avete la chiave dell'archivio. \nTrovate un terminale collegato a Project Insight. \nCercate nell'elenco una membrana non visitata e scrivete i dati di navigazione nei cubi di dati.\r",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[SCHAEFFER]\nDas andere Team... das könnten Wissenschaftler oder Ingenieure von „Project Insight“ sein.\nIch weiß nicht, wo sie sich versteckt haben, um so lange zu überleben, aber...\nwarum benutzen sie das VoGen-System, um zu kommunizieren?\nEs gibt überall Hearsay-Terminals. Sie könnten wie ich einfach mit euch reden.\nDas gefällt mir nicht. Wir haben keine Ahnung, wer sie sind oder ob sie infiziert sind.\nIrgendwie habt ihr es alle geschafft, nicht infiziert zu werden... aber das wird nicht so bleiben, wenn ihr auf andere Leute trefft.\nSo oder so, ihr habt den Archivschlüssel.\nFindet ein mit „Project Insight“ verbundenes Terminal.\nSucht in der Liste nach einer noch nicht besuchten Membran und schreibt die Navigationsdaten auf die Datenwürfel.\r",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\nEse otro equipo... Podrían ser científicos o ingenieros del Project Insight. \nNo sé dónde se habrán escondido para sobrevivir todo este tiempo, pero... \n¿por qué utilizan el envío de VoGen para comunicarse? \nHay terminales de Hearsay por todas partes. Podrían hablar con vosotros directamente, como hago yo. \nEsto no me gusta. No sabemos quiénes son o si están infectados. \nHabéis logrado huir de la infección, pero eso no durará mucho si empiezas a interactuar con otros. \nEn fin, aquí tenéis la clave del archivo. \nEncontrad un terminal conectado al Project Insight. \nBuscad membranas sin visitar en la lista y escribid los datos de navegación en los cubos de datos.\r",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\nЭта вторая команда... Наверное, ученые или инженеры из Project Insight. \nНе знаю, где они прятались, что им удалось выжить так долго, но... \nПочему они используют для связи систему автооповещения? \nЕе терминалы повсюду, так что они могут говорить с вами, как и я. \nМне это не нравится. Мы не знаем, кто они и не заражены ли. \nВам как-то удалось избежать заражения... Но все изменится, если вы начнете взаимодействовать с другими. \nКак бы то ни было, ключ от архива у вас. \nОтыщите подключенный к Project Insight терминал. \nНайдите в списке мембрану, которую прежде не посещали, и запишите навигационные данные в кубы данных.\r",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\nA outra equipe... eles devem ser cientistas ou engenheiros do Project Insight. \nNão sei onde se esconderam para sobreviver tanto tempo, mas... \nMas por que estão usando o Despacho VoGen para se comunicarem? \nTem terminais Hearsay por todo lado. Eles podem falar com vocês, como eu faço. \nNão gosto nada disso. Não sabemos quem eles são ou se estão infectados. \nDe alguma forma, vocês todos ficaram limpos... mas isso vai mudar se começarem a interagir com os outros. \nEnfim, vocês estão com a chave dos arquivos. \nEncontrem um terminal vinculado ao Project Insight. \nProcurem uma membrana não visitada na lista e escrevam os dados de navegação nos cubos de dados.\r",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\nTa inna drużyna... to być może naukowcy albo inżynierzy z projektu Insight. \nNie mam pojęcia, gdzie się ukrywali, że przetrwali tak długo, ale... \nczemu korzystają z komunikatów VoGen? \nWszędzie są rozsiane terminale systemu Hearsay. Mogliby rozmawiać z wami jak ja. \nNie podoba mi się to. Nie wiem, kto to – ani czy nie są zakażeni. \nTobie i reszcie udało się nie zakazić... ale to się zmieni, jeśli zaczniecie się spotykać z innymi. \nTak czy inaczej masz klucz do archiwum. \nZnajdźcie terminal powiązany z projektem Insight. \nPrzeszukajcie listę w poszukiwaniu nieodwiedzonej membrany i zapiszcie dane nawigacyjne na kostkach danych.\r",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[シェフェール]\nあのチーム...プロジェクトインサイトの科学者かエンジニアかもしれない。\nこれほど長く生き残っているなんて、どこに隠れていたのか見当もつかないが...\nなぜ彼らは通信にVoGenディスパッチを使っているんだ？\nHearsay端末はそこら中にある。俺と同じように、彼らもお前と話すこともできるんだぞ。\n気に入らないな。彼らが何者なのか、感染しているのかも分からない。\nどういうわけか、お前はクリーンな状態を保っている...だが他者と交流し始めれば、それも長くは続かないだろう。\nどちらにせよ、お前はアーカイブキーを手に入れた。\nプロジェクトインサイトにリンクされた端末を探すんだ。\nリストから訪れていない膜を探して、ナビゲーションデータをデータキューブに書き込んでくれ。\r",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[쉐퍼]\n다른 팀이... Project Insight 소속 과학자나 엔지니어일 수도 있어.\n어디서 이렇게 오래 살아남았는지는 몰라도...\n왜 VOGEN 디스패치로 통신하는 거지?\n사방에 HEARSAY 터미널이 있는데. 그 사람들도 나처럼 당신들한테 연락할 수 있다고.\n느낌이 안 좋아. 저들이 누군지, 감염이 됐는지 어떤지 알 수가 없잖아.\n당신들은 어떻게든 감염을 피했지만, 다른 사람들이랑 접촉하기 시작하면 오래 못 버텨.\n어쨌든 당신들에겐 아카이브 키가 있지.\nProject Insight에 연결된 터미널을 찾아.\n목록에서 가보지 않은 멤브레인을 검색해 [DATA_CUBE] 데이터 큐브에 탐색 데이터를 넣어.\r",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\n另一支隊伍……他們可能是Project Insight的科學家或工程師。\n我不知道他們一直藏在什麼地方，竟然能存活這麼久，不過……\n他們為什麼要用VoGen密電交流？\nHearsay終端到處都是，他們明明可以直接跟你們交談，就像我一樣。\n我不喜歡這種感覺。我們不知道他們是誰，也不知道他們有沒有受到感染。\n不知道為何，你們都保持著乾淨狀態……不過如果你們開始跟其他人互動的話，那可就不一定了。\n無論如何，封存密鑰在你們手上。\n找到一個Project Insight連結終端。\n在清單中找一個沒有人去過的膜面，然後把導航資料寫入資料方塊。\r",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\n另一支队伍……他们可能是Project Insight的科学家或者工程师。\n我不知道他们一直以来藏在什么地方，竟然能存活这么久，不过……\n他们为什么要用VoGen密电交流？\nHearsay终端到处都有。他们明明可以直接跟你们交谈，就像我一样。\n我不喜欢这种感觉。我们不知道他们是谁，也不知道他们有没有受到感染。\n虽然原因不明，但你们都保持着干净状态……不过如果你们开始跟其他人互动的话，那就不一定了。\n不论如何，档案密钥在你们手上。\n找到一个链接Project Insight的终端。\n在列表中搜索一个没有人去过的位面，然后把导航数据写入数据立方。\r",
    "ShouldTranslate": true
  },
  "ExportVersion": 4,
  "ImportVersion": 2,
  "name": "SUBS_08_C1C_631127_05_V_AM",
  "internalEnabled": true,
  "persistentID": 2457721539
}