{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nThere are three navigation components to a Matter Wave jump. \nThe first is the Euclidean data of the destination, \nthe second is the frequency or temporal resonance of the dimension, \nand the third is called \"The Constant\". I assume that means the speed of light, \nbut that suggests it's a variable depending on the membrane.\r\nWhich would mean each universe has its own speed of light. \nTo the outside observer... each universe would \"operate\" at a different rate, \nbut for the insider I assume that variance would be unobservable, but still measurable? \nI... I don't know.\r\nThe Matter Wave Projector uses datacubes to store the navigation components, \nso we're going to need three of them. \nYou may experience an uncontrolled Projection when you interact with them, so... be ready. \nThere's no telling where, or when, you'll end up.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\nLe saut d'onde de matière comporte trois éléments de navigation :\nLe premier est la donnée euclidienne de la destination,\nle deuxième est la fréquence ou la résonance temporelle de la dimension,\net le troisième est appelé \"la constante\". J'imagine qu'il s'agit de la vitesse de la lumière,\nmais cela suggère que cette variable dépend de la membrane.\r\nCe qui signifierait que chaque univers a sa propre vitesse de la lumière.\nD'un point de vue extérieur, chaque univers \"fonctionne\" à une vitesse différente,\nmais à l'intérieur, peut-être que cet écart est imperceptible, tout en restant mesurable ?\nJe... Je n'en ai aucune idée.\r\nLe projecteur d'ondes de matière utilise des cubes de données pour stocker les composants de navigation.\nIl va donc nous en falloir trois.\nLorsque vous interagirez avec les cubes, il est possible que vous subissiez une projection incontrôlée, alors... tenez-vous prêts.\nPersonne ne peut prédire où et quand vous atterrirez.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\nCi sono tre componenti di navigazione necessari per un salto nell'onda di materia. \nIl primo sono i dati euclidei della destinazione, \nil secondo è la frequenza o risonanza temporale della dimensione, \nil terzo si chiama \"Costante\". Presumo che significhi la velocità della luce, \nma ciò suggerisce che sia una variabile che dipende dalla membrana.\r\nCiò significherebbe che ogni universo ha la propria velocità della luce. \nPer l'osservatore esterno... ogni universo \"funzionerebbe\" a una velocità diversa, \nma per l'osservatore interno presumo che la varianza sarebbe non osservabile, ma comunque misurabile? \nIo... non lo so.\r\nIl Proiettore di Onde di Materia utilizza cubi di dati per memorizzare i componenti di navigazione, \nquindi ce ne serviranno tre. \nPotreste sperimentare una proiezione incontrollata quando interagite con loro, quindi... siate pronti. \nNon si può dire dove o quando finirete.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER]\nEs gibt drei Navigationskomponenten für einen Materiewellensprung.\nDie erste sind die euklidischen Daten des Zielortes,\ndie zweite ist die Frequenz bzw. die zeitliche Resonanz der Dimension\nund die dritte heißt „die Konstante“. Ich nehme an, dass damit die Lichtgeschwindigkeit gemeint ist,\naber das deutet darauf hin, dass sie eine Variable ist, die von der Membran abhängt.\r\nWas wiederum bedeuten würde, dass jedes Universum seine eigene Lichtgeschwindigkeit hat.\nFür einen Beobachter... würde jedes Universum mit einer anderen Geschwindigkeit „funktionieren“,\naber für jemanden in dem Universum wäre diese Abweichung nicht beobachtbar, aber dennoch messbar?\nIch... Ich weiß es nicht.\r\nDer Materiewellenprojektor speichert die Navigationskomponenten in Datenwürfeln,\nalso brauchen wir drei davon.\nEs könnte sein, dass es zu einer unkontrollierten Projektion kommt, wenn ihr mit ihnen interagiert, also... seid darauf vorbereitet.\nWir wissen nicht, wo und wann ihr landet.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\nHay tres componentes de navegación en un salto de onda de materia. \nEl primero son los datos euclidianos del destino, \nel segundo es la frecuencia de resonancia temporal de la dimensión \ny el tercero se llama «la constante». Asumo que se refiere a la velocidad de la luz, \npero eso sugiere que es una variable que depende de la membrana.\r\nEso implicaría que cada universo posee su propia velocidad de la luz. \nVisto desde fuera, cada universo «opera» a un ritmo distinto, \npero visto desde dentro, asumo que esa variedad no se puede observar, ¿pero sí medir? \nNo lo sé... \r\nEl proyector de ondas de materia utiliza cubos de datos para almacenar los componentes de navegación, \nasí que vamos a necesitar tres. \nEs posible que experimentéis una proyección incontrolada cuando interactuéis con ellos, así que preparaos bien. \nNo hay forma de saber cuándo ni dónde podéis terminar.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\nДля прыжка по материальной волне требуется три навигационных компонента. \nПервый — евклидова метрика направления. \nВторой — частота или темпоральный резонанс измерения. \nНаконец, третий — так называемая константа. Полагаю, это скорость света, \nно из этого следует, что она может меняться в зависимости от мембраны.\r\nПолучается, в каждой вселенной своя скорость света. \nДля внешнего наблюдателя... каждая вселенная «работает» со своей скоростью, \nно изнутри разница будет незаметна. Однако, полагаю, измерима. \nВ этом я... пока сомневаюсь.\r\nПроектор материальных волн хранит навигационные компоненты в кубах данных, \nтак что нам понадобится три штуки. \nПри взаимодействии с ними вы можете столкнуться с неконтролируемой проекцией, так что... будьте готовы. \nЯ не могу предсказать, где или когда вы окажетесь.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\nHá três componentes de navegação para um salto de onda de matéria. \nO primeiro são os dados euclidianos do destino, \no segundo, a ressonância de frequência ou tempo da dimensão \njá o terceiro é \"a Constante\". Acredito que seja a velocidade da luz, \nmas isso significaria que ela é variável dependendo da membrana.\r\nE, assim, o universo teria sua própria velocidade da luz. \nPara um observador externo... cada universo \"operaria\" em taxas diferentes, \nmas para o interno, acredito que a variação não seria possível de observar, mas ainda possível de medir, talvez? \nNão... sei.\r\nO projetor de onda de matéria usa cubos de dados para armazenar os componentes de navegação, \nentão vão precisar de três deles. \nTalvez vocês vejam uma projeção incontrolável quando interagir com eles, então... é bom se preparar. \nNão há como saber para onde, nem quando, vocês vão.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\nSkok z użyciem fal materii dzieli się na trzy składowe. \nPierwszy to dane euklidesowe celu, \ndrugi to częstotliwość albo czasowy rezonans wymiaru,\na trzeci to „stała”. Zakładam, że chodzi o prędkość światła, \nale sugeruje to zmienną opartą o membranę.\r\nA to znaczyłoby, że każdy wszechświat ma swoją własną prędkość światła. \nDla kogoś z zewnątrz... każdy wszechświat „działa” wedle odmiennej szybkości, \nale dla kogoś w środku ta wariancja byłaby niewidoczna, choć wciąż mierzalna? \nSam... nie wiem.\r\nProjektor fal materii wykorzystuje kostki danych do zapisu składowych nawigacyjnych, \npotrzebujemy więc trzech. \nMożesz się zetknąć z niekontrolowaną projekcją, gdy ich użyjesz, więc bądź w gotowości. \nNie sposób określić, gdzie i kiedy wylądujesz.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール]\nマターウェーブジャンプには、3つのナビゲーション要素がある。\n1つ目は目的地のユークリッドデータ、\n2つ目はその次元の周波数または時間的共鳴、\nそして3つ目は「定数」と呼ばれるものだ。おそらく光の速さのことだと思うが、\nこれは膜によって変化することを示唆している。\r\nつまり、それぞれの宇宙にはそれぞれの光の速さがあるということ。\n外部の観測者にとっては...各宇宙は異なる速度で「稼働」する。\nだが、内部の者はその相違を観測できない。しかし、それでも測定可能なのだろうか？\n俺には...分からない。\r\nマターウェーブプロジェクターは、ナビゲーション要素の保存にデータキューブを3つ使用する。\nそのため、データキューブが3つ必要だ。\nキューブに触れると、制御不能なプロジェクションを経験するかもしれない...備えておくんだ。\nいつ、どこに行き着くかは分らない。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼]\n물질파 점프를 위해서는 세 가지 탐색 요소가 필요해.\n첫 번째는 목적지의 유클리드 데이터이고,\n두 번째는 차원 주파수 또는 시간 공명,\n세 번째는 \"상수\"라고 불리는 거야. 내 생각엔 광속을 말하는 것 같은데,\n그렇다면 멤브레인에 따라 변할 수 있다는 뜻이야.\r\n우주마다 광속이 다르다는 뜻이지.\n외부에서 볼 때는... 각 우주가 다른 속도로 '작동'할 것 같지만,\n내부에서는 관측은 못 하더라도 차이를 측정할 수는 있지 않을까?\n글쎄... 모르겠어.\r\n물질파 투사기는 [DATA_CUBE] 데이터 큐브를 사용해 탐색 요소를 저장하니까,\n[DATA_CUBE] 데이터 큐브가 세 개 필요해.\n조작할 때 프로젝션 제어가 되지 않을 수 있으니... 잘 대비해.\n어디로, 언제 가게 될지 알 수 없으니까.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\n物質波跳躍包含三個導航元件。\n第一個是目的地的歐基里德資料，\n第二個是次元的頻率或時間共振，\n第三個則稱為「常數」。我猜這個指的是光速，\n不過應該是會依據膜面而變化的變數。\r\n也就是說，每個宇宙都有自己的光速。\n對於從外部觀察的人來說……每個宇宙在不同的速率下「運作」，\n而對內部的人來說，我猜那個差異是無法觀察到的，但仍然可以測量？\n我……我不知道。\r\n物質波投影器使用資料方塊來儲存導航元件，\n因此我們三個都需要。\n你們在互動的時候可能會體驗到無法控制的投射，所以……要做好準備。\n誰也不知道你們會出現在哪個地點，或是哪個時間。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\n物质波跃迁包含三个导航组件。\n第一个是目的地的欧几里德数据，\n第二个是维度的频率或时间共振，\n第三个则被称为“常量”。我猜这个指的是光速，\n不过它应该是视位面而定的变量。\r\n也就是说，每个宇宙都有自己的光速数据。\n对于外面的观测者而言……每个宇宙在不同的速率下“运行”，\n而对内部的人来说，我猜那种差异是无法观测到的，但仍然可以衡量？\n我……我不知道。\r\n物质波投射器使用数据立方来存储导航组件，\n因此我们需要集齐三个组件。\n你们在与之交互的时候可能会体验到无法控制的投射，所以……做好准备。\n谁也不知道你们会在什么时间什么地点停下。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "SUBS_08_B1A_631125_07_V_AM",
  "internalEnabled": true,
  "persistentID": 2490908534
}