{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nshortwave transmission intercepted@27mhz\r\nmeta3.date_stamp(570429.162633)\r\n\r\n//transcript follows...\r\n\r\nUNIDENTIFIED MALE\r\nThis is Francisco Del Pireo, Interim Director WHO Europe, broadcasting from our Milan [inaudible] on behalf of Dr. Rutermayer. On the 28th April, 2057, the Milan office received a [inaudible] transmission from the head of the Daylight Mission team. They have [inaudible] city of Progreso in the Yucatan Peninsula, near the mining facility known as Garganta. The team encountered no resistance during their journey, and report that all team members are healthy and continuing the search for a vaccine to the NAM virus.\r\n\r\n../BIOCOM.\r\n.. transcript ends//\r\nintercept log updated\r\nalert system flagged",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\ntransmission en ondes courtes interceptée à 27 mhz\nmeta3.date_stamp(570429.162633)\n\n// la transcription suit...\n\nHOMME NON IDENTIFIÉ\nIci Francisco Del Pireo, directeur par intérim de l'OMS Europe, émettant depuis notre Milan [inaudible] au nom du Dr Rutermayer. Le 28 avril 2057, le bureau de Milan a reçu une transmission [inaudible] du chef de l'équipe Daylight Mission. Ils ont [inaudible] la ville de Progreso dans la péninsule du Yucatan, près de l'installation minière connue sous le nom de Garganta. L'équipe n'a rencontré aucune résistance au cours de son voyage et rapporte que tous les membres de l'équipe sont en bonne santé et poursuivent la recherche d'un vaccin contre le virus NAM.\n\n../ BIOCOM.\n.. la transcription se termine //\njournal d'interception mis à jour\nsystème d'alerte signalé",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\ntrasmissione ad onde corte intercettata@27mhz\nmeta3.date_stamp(570429.162633)\n\n//segue la trascrizione...\n\nMASCHIO NON IDENTIFICATO\nQuesto è Francisco Del Pireo, direttore ad interim OMS Europa, che trasmette dalla nostra Milano [impercettibile] per conto del Dr. Rutermayer. Il 28 aprile 2057, l'ufficio di Milano ha ricevuto una trasmissione [impercettibile] dal capo del team di Daylight Mission. Hanno [impercettibile] la città di Progreso nella penisola dello Yucatan, vicino alla struttura mineraria nota come Garganta. Il team non ha incontrato alcuna resistenza durante il viaggio e riferisce che tutti i membri del team sono sani e stanno continuando la ricerca di un vaccino contro il virus NAM.\n\n../ BIOCOM.\n.. la trascrizione finisce//\nlog di intercettazione aggiornato\nsistema di allerta contrassegnato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\nKurzwellenübertragung bei 27 MHz abgefangen\nmeta3.date_stamp(570429.162633)\n\n//Transkript folgt...\n\nUNBEKANNTER MÄNNLICHER\nHier spricht Francisco Del Pireo, Interimsdirektor der WHO Europa, der im Auftrag von Dr. Rutermayer aus unserem Mailand [unverständlich] sendet. Am 28. April 2057 erhielt das Mailänder Büro eine [unverständliche] Übertragung vom Leiter des Daylight Mission Teams. Sie haben die [unverständliche] Stadt Progreso auf der Halbinsel Yucatan, in der Nähe der als Garganta bekannten Minenanlage. Das Team stieß während seiner Reise auf keinen Widerstand und berichtet, dass alle Teammitglieder gesund sind und die Suche nach einem Impfstoff gegen das NAM-Virus fortsetzen.\n\n../ BIOCOM.\n.. Transkript endet//\nIntercept-Log aktualisiert\nWarnsystem markiert",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\ntransmisión de onda corta interceptada @ 27mhz\nmeta3.sello_de_fecha(570429.162633)\n\n// sigue la transcripción...\n\nHOMBRE NO IDENTIFICADO\nSoy Francisco Del Pireo, director interino de la OMS en Europa, transmitiendo desde nuestro [inaudible] Milán en nombre del Dr. Rutermayer. El 28 de abril de 2057, la oficina de Milán recibió una transmisión [inaudible] del jefe del equipo de la Misión Daylight. Tienen [inaudible] la ciudad de Progreso en la península de Yucatán, cerca de la instalación minera conocida como Garganta. El equipo no encontró resistencia durante su viaje e informa que todos los miembros del equipo están sanos y continúan la búsqueda de una vacuna contra el virus NAM.\n\n../ BIOCOM.\n.. finaliza la transcripción//\nregistro de intercepción actualizado\nsistema de alerta marcado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\nкоротковолновая передача перехвачена на частоте 27 МГц\nmeta3.date_stamp(570429.162633)\n\n//расшифровка следует...\n\nНЕИЗВЕСТНЫЙ МУЖЧИНА\nЭто Франсиско Дель Пирео, исполняющий обязанности директора ЕРБ ВОЗ, ведет передачу из нашего Милана [неразборчиво] от имени д-ра Рутермайера. 28 апреля 2057 года миланский офис получил [неразборчиво] передачу от главы группы дневной миссии. У них есть [неразборчиво] город Прогресо на полуострове Юкатан, рядом с горнодобывающим предприятием, известным как Garganta. Команда не встретила сопротивления во время своего путешествия и сообщает, что все члены команды здоровы и продолжают поиск вакцины против вируса NAM.\n\n../ BIOCOM.\n.. стенограмма заканчивается//\nжурнал перехвата обновлен\nсистема оповещения помечена",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\ntransmissão de ondas curtas interceptada @ 27mhz\nmeta3.date_stamp(570429.162633)\n\n// segue a transcrição...\n\nHOMEM NÃO IDENTIFICADO\nAqui é Francisco Del Pireo, diretor interino da OMS Europa, transmitindo de nossa Milão [inaudível] em nome do Dr. Rutermayer. Em 28 de abril de 2057, o escritório de Milão recebeu uma transmissão [inaudível] do chefe da equipe da Daylight Mission. Eles têm [inaudível] a cidade de Progreso na Península de Yucatán, perto da instalação de mineração conhecida como Garganta. A equipe não encontrou resistência durante a jornada e informa que todos os membros da equipe estão saudáveis e continuam a busca por uma vacina para o vírus NAM.\n\n../ BIOCOM.\n.. transcrição termina //\nregistro de interceptação atualizado\nsistema de alerta sinalizado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\ntransmisja krótkofalowa przechwycona przy 27 MHz\nmeta3.date_stamp(570429.162633)\n\n//transkrypcja następuje...\n\nNIEZIDENTYFIKOWANY MĘŻCZYZNA\nMówi Francisco Del Pireo, tymczasowy dyrektor WHO Europe, nadający z naszego Mediolanu [niesłyszalne] w imieniu dr Rutermayera. 28 kwietnia 2057 r. biuro w Mediolanie otrzymało [niesłyszalną] transmisję od szefa zespołu Daylight Mission. Mają [niesłyszalne] miasto Progreso na Półwyspie Jukatan, w pobliżu kopalni znanej jako Garganta. Zespół nie napotkał żadnego oporu podczas swojej podróży i informuje, że wszyscy członkowie zespołu są zdrowi i kontynuują poszukiwania szczepionki na wirusa NAM.\n\n../ BIOCOM.\n..kończy się transkrypcja//\nzaktualizowano dziennik przechwytywania\nsystem ostrzegania oflagowany",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\n27MHzで傍受された短波送信\nmeta3.date_stamp(570429.162633)\n\n//転写が続きます...\n\n身元不明の男性\nフランシスコ・デル・ピレオです。WHO ヨーロッパの暫定事務局長で、ルーテルマイヤー博士に代わってミラノから [inaudible] を放送しています。 2057 年 4 月 28 日、ミラノのオフィスはデイライト ミッション チームの責任者から [inaudible] 通信を受け取りました。彼らはGargantaとして知られる採掘施設の近くに、ユカタン半島のプログレソという[聞き取れない]都市を持っています。チームは移動中に抵抗に遭遇することはなく、チーム メンバー全員が健康であり、NAM ウイルスに対するワクチンの探索を続けていると報告しています。\n\n../BIOCOM。\n.. トランスクリプト終了//\n傍受ログを更新しました\n警告システムにフラグが立てられました",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\n단파 전송 차단 @ 27mhz\nmeta3.date_stamp(570429.162633)\n\n//대본은 다음과 같습니다...\n\n미확인 남성\n저는 Dr. Rutermayer를 대신하여 밀라노에서 [들리지 않음] 방송하는 WHO 유럽 임시 이사인 Francisco Del Pireo입니다. 2057년 4월 28일, 밀라노 사무실은 Daylight Mission 팀장으로부터 [들리지 않음] 전송을 받았습니다. 그들은 Garganta 로 알려진 광산 시설 근처에 있는 Yucatan 반도의 Progreso라는 도시를 [들리지 않음] 가지고 있습니다. 팀은 여행 중에 저항을 받지 않았으며 모든 팀원이 건강하고 NAM 바이러스에 대한 백신 검색을 계속하고 있다고 보고했습니다.\n\n../ BIOCOM.\n.. 성적표 끝//\n인터셉트 로그 업데이트됨\n경고 시스템 표시됨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\n短波传输截获@27mhz\nmeta3.date_stamp(570429.162633)\n\n//成绩单如下...\n\n身份不明的男性\n我是世卫组织欧洲临时主任 Francisco Del Pireo，代表 Rutermayer 博士从我们的米兰 [听不清] 进行广播。 2057 年 4 月 28 日，米兰办公室收到了来自日光任务团队负责人的[听不清]传输。他们在尤卡坦半岛有 [听不清] 普罗格雷索市，靠近被称为Garganta的采矿设施。该团队在旅途中没有遇到阻力，并报告说所有团队成员都很健康，并继续寻找针对 NAM 病毒的疫苗。\n\n../BIOCOM。\n.. 成绩单结束//\n拦截日志已更新\n警报系统标记",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\n短波傳輸截獲@27mhz\nmeta3.date_stamp(570429.162633)\n\n//成績單如下...\n\n身份不明的男性\n我是世衛組織歐洲臨時主任 Francisco Del Pireo，代表 Rutermayer 博士從我們的米蘭 [聽不清] 進行廣播。 2057 年 4 月 28 日，米蘭辦公室收到了來自日光任務團隊負責人的[聽不清]傳輸。他們在尤卡坦半島有 [聽不清] 普羅格雷索市，靠近被稱為Garganta的採礦設施。該團隊在旅途中沒有遇到阻力，並報告說所有團隊成員都很健康，並繼續尋找針對 NAM 病毒的疫苗。\n\n../BIOCOM。\n.. 成績單結束//\n攔截日誌已更新\n警報系統標記",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_570429_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 2518464736
}