{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services search query\r\nKeywords: virus, Mayan, Maya, historic, flea\r\n6,716,298 results returned. Filtered by relevance:\r\n\r\n“Where did the Mayans go?” - Our Earth magazine 9/25/43\r\nA new theory regarding the sudden demise of Mayan culture has been presented by Dr. Yvette Hernandez at the Anthropology Forum convention. Dr. Hernandez’s research posits that the Mayans were almost completely wiped out several times by an illness they referred to as “Flea Demons”. Though the interpretation of hieroglyphic stelae leaves much room for interpretation, Dr. Hernandez believes she has discovered conclusive references to mass deaths related to the illness on three separate occasions, right up to the 16th century during the occupation of Mayan territory by the Spanish Conquistadors…\r\n\r\n“Superman, Superbug” - Medical Examiner 12/3/44\r\nWe’re at war. Right now. All of us. Our entire species. We’ve always been at war, and until recently we’ve been winning the fight. No quarter has been given to our adversary, yet no matter how often we drive the opponent back, they return with greater power and more tactical strength to assault us once again. Who is this arch nemesis? What has been attacking our species since we first came down from the trees? Who is this enemy we cannot vanquish? Bugs. Bacteria. Viruses. Microorganisms. From the black death, to the Mayan Flea Demons, to Ebola and the SARS Covid outbreaks in the early part of the century, the Superbug always returns stronger and more resilient than before; so, what are we doing to fight them?...\r\n\r\n“Nightmare Neighbours” - Deep Fields 06/14/44\r\nThe idea of an interstellar virus that could survive an environment as hostile as space is a mystery that has captivated the imagination of both scientists and the general public for decades. A recent biochemical analysis of those remarkably robust yet unassuming tardigrades is once again forcing us to question the origin of some of earth's oldest viruses. If the lowly tardigrade is capable of withstanding being frozen, irradiated, desiccated, asphyxiated, starved, battered and all around abused, what about the viruses it carries? Are they too...\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Requête de recherche Mambo Media Services\r\nMots-clés : virus, Maya, Maya, historique, puce\r\n6 716 298 résultats renvoyés. Filtré par pertinence :\r\n\r\n« Où sont passés les Mayas ? » - Notre magazine Terre 25/09/43\r\nUne nouvelle théorie concernant la disparition soudaine de la culture maya a été présentée par le Dr Yvette Hernandez lors de la convention du Forum d'anthropologie. Les recherches du Dr Hernandez postulent que les Mayas ont été presque complètement anéantis à plusieurs reprises par une maladie qu'ils ont appelée \"Flea Demons\". Bien que l'interprétation des stèles hiéroglyphiques laisse beaucoup de place à l'interprétation, le Dr Hernandez pense avoir découvert des références concluantes à des décès de masse liés à la maladie à trois reprises, jusqu'au XVIe siècle lors de l'occupation du territoire maya par les conquistadors espagnols…\r\n\r\n\"Superman, Superbug\" - Médecin légiste 03/12/44\r\nNous sommes en guerre. Tout de suite. Nous tous. Toute notre espèce. Nous avons toujours été en guerre et, jusqu'à récemment, nous avons gagné le combat. Aucun quartier n'a été accordé à notre adversaire, mais peu importe la fréquence à laquelle nous le repoussons, il revient avec plus de puissance et plus de force tactique pour nous attaquer à nouveau. Qui est cet ennemi juré ? Qu'est-ce qui a attaqué notre espèce depuis que nous sommes descendus des arbres ? Quel est cet ennemi que nous ne pouvons vaincre ? Insectes. Bactéries. Virus. Microorganismes. De la peste noire aux démons aux puces mayas, en passant par Ebola et les épidémies de SRAS Covid au début du siècle, le Superbug revient toujours plus fort et plus résistant qu'auparavant ; alors, que faisons-nous pour les combattre ?...\r\n\r\n\"Voisins cauchemardesques\" - Champs profonds 14/06/44\r\nL'idée d'un virus interstellaire qui pourrait survivre dans un environnement aussi hostile que l'espace est un mystère qui captive l'imagination des scientifiques et du grand public depuis des décennies. Une analyse biochimique récente de ces tardigrades remarquablement robustes mais sans prétention nous oblige une fois de plus à remettre en question l'origine de certains des virus les plus anciens de la Terre. Si l'humble tardigrade est capable de supporter d'être congelé, irradié, desséché, asphyxié, affamé, battu et abusé de toutes parts, qu'en est-il des virus qu'il véhicule ? Sont-ils aussi...\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Query di ricerca di Mambo Media Services\r\nParole chiave: virus, Maya, Maya, storico, pulce\r\n6.716.298 risultati restituiti. Filtrato per rilevanza:\r\n\r\n\"Dove sono andati i Maya?\" - La nostra rivista Earth 25/09/43\r\nUna nuova teoria sull'improvvisa scomparsa della cultura Maya è stata presentata dalla dott.ssa Yvette Hernandez al convegno del Forum di Antropologia. La ricerca del dottor Hernandez ipotizza che i Maya siano stati quasi completamente spazzati via più volte da una malattia che chiamavano \"Demoni delle pulci\". Sebbene l'interpretazione delle stele geroglifiche lasci molto spazio all'interpretazione, la dottoressa Hernandez ritiene di aver scoperto riferimenti conclusivi a morti di massa legate alla malattia in tre diverse occasioni, fino al XVI secolo durante l'occupazione del territorio Maya da parte dei conquistatori spagnoli...\r\n\r\n\"Superman, Superbug\" - Medico legale 3/12/44\r\nSiamo in guerra. Proprio adesso. Tutti noi. Tutta la nostra specie. Siamo sempre stati in guerra e fino a poco tempo fa abbiamo vinto la battaglia. Nessuna tregua è stata data al nostro avversario, ma non importa quanto spesso respingiamo l'avversario, ritornano con maggiore potenza e più forza tattica per assalirci ancora una volta. Chi è questo arcinemico? Cosa ha attaccato la nostra specie da quando siamo scesi dagli alberi? Chi è questo nemico che non possiamo sconfiggere? Insetti. Batteri. Virus. Microrganismi. Dalla peste nera, ai Demoni delle Pulci Maya, all'Ebola e alle epidemie di SARS Covid nella prima parte del secolo, il Superbatterio ritorna sempre più forte e resistente di prima; quindi, cosa stiamo facendo per combatterli?...\r\n\r\n\"Vicini da incubo\" - Deep Fields 14/06/44\r\nL'idea di un virus interstellare in grado di sopravvivere in un ambiente ostile come lo spazio è un mistero che ha affascinato per decenni l'immaginazione sia degli scienziati che del pubblico in generale. Una recente analisi biochimica di quei tardigradi straordinariamente robusti ma senza pretese ci sta costringendo ancora una volta a mettere in discussione l'origine di alcuni dei virus più antichi della terra. Se l'umile tardigrado è in grado di sopportare di essere congelato, irradiato, essiccato, asfissiato, affamato, maltrattato e maltrattato ovunque, che dire dei virus che trasporta? Anche loro...\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Media Services-Suchanfrage\r\nSchlüsselwörter: Virus, Maya, Maya, historisch, Floh\r\n6.716.298 Ergebnisse zurückgegeben. Gefiltert nach Relevanz:\r\n\r\n„Wohin gingen die Mayas?“ - Unser Earth-Magazin 25.09.43\r\nEine neue Theorie zum plötzlichen Untergang der Maya-Kultur wurde von Dr. Yvette Hernandez auf der Tagung des Anthropology Forum vorgestellt. Die Forschung von Dr. Hernandez geht davon aus, dass die Mayas mehrmals durch eine Krankheit, die sie als „Flohdämonen“ bezeichneten, fast vollständig ausgerottet wurden. Obwohl die Interpretation von Hieroglyphenstelen viel Interpretationsspielraum lässt, glaubt Dr. Hernandez, dass sie bei drei verschiedenen Gelegenheiten schlüssige Hinweise auf Massensterben im Zusammenhang mit der Krankheit gefunden hat, bis hin zum 16. Jahrhundert während der Besetzung des Maya-Territoriums durch die spanischen Eroberer …\r\n\r\n„Superman, Superbug“ – Gerichtsmediziner 03.12.44\r\nWir sind im Krieg. Im Augenblick. Wir alle. Unsere gesamte Spezies. Wir waren schon immer im Krieg und bis vor Kurzem haben wir den Kampf gewonnen. Unserem Gegner wurde kein Gnade geschenkt, doch egal wie oft wir den Gegner zurückdrängen, er kehrt mit größerer Macht und größerer taktischer Stärke zurück, um uns erneut anzugreifen. Wer ist dieser Erzfeind? Was hat unsere Spezies angegriffen, seit wir zum ersten Mal von den Bäumen heruntergekommen sind? Wer ist dieser Feind, den wir nicht besiegen können? Käfer. Bakterien. Viren. Mikroorganismen. Vom schwarzen Tod über die Flohdämonen der Maya bis hin zu Ebola und den SARS-Covid-Ausbrüchen zu Beginn des Jahrhunderts kehrt der Superbug immer stärker und widerstandsfähiger zurück als zuvor. Also, was tun wir, um sie zu bekämpfen?...\r\n\r\n„Nightmare Neighbours“ – Deep Fields 14.06.44\r\nDie Idee eines interstellaren Virus, das eine so lebensfeindliche Umgebung wie den Weltraum überleben könnte, ist ein Mysterium, das seit Jahrzehnten die Fantasie von Wissenschaftlern und der breiten Öffentlichkeit fesselt. Eine aktuelle biochemische Analyse dieser bemerkenswert robusten, aber bescheidenen Bärtierchen zwingt uns erneut dazu, den Ursprung einiger der ältesten Viren der Erde in Frage zu stellen. Wenn das niedrige Bärtierchen in der Lage ist, eingefroren, bestrahlt, ausgetrocknet, erstickt, ausgehungert, misshandelt und überall misshandelt zu werden, was ist dann mit den Viren, die es in sich trägt? Sind sie auch...\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Consulta de búsqueda de Mambo Media Services\r\nPalabras clave: virus, maya, maya, histórico, pulga\r\n6.716.298 resultados devueltos. Filtrado por relevancia:\r\n\r\n“¿Adónde fueron los mayas?” - Revista Nuestra Tierra 25/9/43\r\nUna nueva teoría sobre la desaparición repentina de la cultura maya ha sido presentada por la Dra. Yvette Hernández en la convención del Foro de Antropología. La investigación del Dr. Hernández postula que los mayas fueron aniquilados casi por completo varias veces por una enfermedad a la que se referían como \"Demonios de pulgas\". Aunque la interpretación de las estelas jeroglíficas deja mucho espacio para la interpretación, la Dra. Hernández cree haber descubierto referencias concluyentes a muertes masivas relacionadas con la enfermedad en tres ocasiones distintas, hasta el siglo XVI, durante la ocupación del territorio maya por parte de los conquistadores españoles...\r\n\r\n\"Superman, Superbug\" - médico forense 3/12/44\r\nEstamos en guerra. Ahora mismo. Todos nosotros. Toda nuestra especie. Siempre hemos estado en guerra, y hasta hace poco ganamos la pelea. No se le ha dado cuartel a nuestro adversario, sin embargo, no importa cuántas veces hagamos retroceder al oponente, regresa con mayor poder y más fuerza táctica para atacarnos una vez más. ¿Quién es este archienemigo? ¿Qué ha estado atacando a nuestra especie desde que bajamos de los árboles por primera vez? ¿Quién es este enemigo que no podemos vencer? Insectos. bacterias virus Microorganismos. Desde la peste negra hasta los demonios de las pulgas mayas, el ébola y los brotes de SARS Covid a principios de siglo, Superbug siempre regresa más fuerte y resistente que antes; Entonces, ¿qué estamos haciendo para combatirlos?...\r\n\r\n\"Vecinos de pesadilla\" - Campos profundos 14/06/44\r\nLa idea de un virus interestelar que pudiera sobrevivir en un entorno tan hostil como el espacio es un misterio que ha cautivado la imaginación tanto de científicos como del público en general durante décadas. Un análisis bioquímico reciente de esos tardígrados notablemente robustos pero sin pretensiones nos obliga una vez más a cuestionar el origen de algunos de los virus más antiguos de la Tierra. Si el humilde tardígrado es capaz de soportar ser congelado, irradiado, desecado, asfixiado, hambriento, maltratado y maltratado, ¿qué pasa con los virus que porta? ¿Son ellos también...\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Поисковый запрос Mambo Media Services\r\nКлючевые слова: вирус, майя, майя, исторический, блоха.\r\n6 716 298 результатов возвращено. Отфильтровано по релевантности:\r\n\r\n«Куда делись майя?» - Журнал Наша Земля 25.09.43\r\nНа съезде Антропологического форума д-р Иветт Эрнандес представила новую теорию относительно внезапного упадка культуры майя. Исследование доктора Эрнандеса утверждает, что майя несколько раз были почти полностью уничтожены болезнью, которую они называли «блошиными демонами». Хотя интерпретация иероглифических стел оставляет много места для интерпретации, доктор Эрнандес считает, что она обнаружила убедительные упоминания о массовых смертях, связанных с болезнью, в трех отдельных случаях, вплоть до 16-го века во время оккупации территории майя испанскими конкистадорами…\r\n\r\n«Супермен, супербаг» — судмедэксперт 03.12.44\r\nМы на войне. Прямо сейчас. Все мы. Весь наш вид. Мы всегда были в состоянии войны, и до недавнего времени мы побеждали в битве. Нашему противнику не было пощады, но как бы часто мы ни отбрасывали противника, он возвращается с большей силой и большей тактической силой, чтобы снова атаковать нас. Кто этот заклятый враг? Что нападало на наш вид с тех пор, как мы впервые слезли с деревьев? Кто этот враг, которого мы не можем победить? Ошибки. Бактерии. Вирусы. Микроорганизмы. От черной смерти до демонов-блох майя, от лихорадки Эбола и вспышек SARS Covid в начале века супербактерия всегда возвращается сильнее и устойчивее, чем раньше; так что мы делаем, чтобы бороться с ними?...\r\n\r\n«Кошмарные соседи» — Deep Fields 14.06.44\r\nИдея межзвездного вируса, способного выжить в такой враждебной среде, как космос, — загадка, десятилетиями пленявшая воображение как ученых, так и широкой публики. Недавний биохимический анализ этих удивительно крепких, но скромных тихоходок снова заставляет нас усомниться в происхождении некоторых из древнейших вирусов на Земле. Если скромная тихоходка способна выдержать замораживание, облучение, высушивание, удушье, голодание, побои и всеобщее насилие, то как насчет вирусов, которые она переносит? Они тоже...\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Consulta de pesquisa do Mambo Media Services\r\nPalavras-chave: vírus, maia, maia, histórico, pulga\r\n6.716.298 resultados retornados. Filtrado por relevância:\r\n\r\n“Para onde foram os maias?” - Revista Nossa Terra 25/09/43\r\nUma nova teoria sobre o súbito desaparecimento da cultura maia foi apresentada pela Dra. Yvette Hernandez na convenção do Fórum de Antropologia. A pesquisa do Dr. Hernandez postula que os maias foram quase completamente exterminados várias vezes por uma doença que eles chamavam de “Demônios da Pulga”. Embora a interpretação das estelas hieroglíficas deixe muito espaço para interpretação, a Dra. Hernandez acredita ter descoberto referências conclusivas a mortes em massa relacionadas à doença em três ocasiões distintas, até o século 16, durante a ocupação do território maia pelos conquistadores espanhóis…\r\n\r\n“Superman, Superbug” - Médico Legista 3/12/44\r\nEstamos em guerra. Agora mesmo. Todos nós. Toda a nossa espécie. Sempre estivemos em guerra e, até recentemente, vínhamos vencendo a luta. Nenhum trimestre foi dado ao nosso adversário, mas não importa quantas vezes o façamos recuar, ele retorna com maior poder e mais força tática para nos atacar mais uma vez. Quem é esse arqui-inimigo? O que tem atacado nossa espécie desde que descemos das árvores? Quem é esse inimigo que não podemos vencer? Insetos. Bactérias. Vírus. Microorganismos. Da peste negra aos Demônios da Pulga Maia, ao Ebola e aos surtos de SARS Covid no início do século, a Superbactéria sempre retorna mais forte e resistente do que antes; então, o que estamos fazendo para combatê-los?...\r\n\r\n“Nightmare Neighbours” - Deep Fields 14/06/44\r\nA ideia de um vírus interestelar que poderia sobreviver em um ambiente tão hostil quanto o espaço é um mistério que cativou a imaginação de cientistas e do público em geral por décadas. Uma análise bioquímica recente desses tardígrados notavelmente robustos, mas despretensiosos, está mais uma vez nos forçando a questionar a origem de alguns dos vírus mais antigos da Terra. Se o tardígrado inferior é capaz de suportar ser congelado, irradiado, dessecado, asfixiado, faminto, espancado e maltratado, o que dizer dos vírus que ele carrega? Será que eles também...\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Zapytanie wyszukiwania Mambo Media Services\r\nSłowa kluczowe: wirus, Majowie, Majowie, historyczny, pchła\r\nZwrócono 6 716 298 wyników. Filtrowane według trafności:\r\n\r\n„Dokąd poszli Majowie?” - Nasz magazyn Ziemia 9/25/43\r\nNowa teoria dotycząca nagłego upadku kultury Majów została przedstawiona przez dr Yvette Hernandez na zjeździe Forum Antropologicznego. Badania dr Hernandeza zakładają, że Majowie zostali kilkakrotnie prawie całkowicie wybici przez chorobę, którą nazywali „pchłymi demonami”. Chociaż interpretacja hieroglificznych stel pozostawia wiele miejsca na interpretację, dr Hernandez uważa, że odkryła rozstrzygające wzmianki o masowych zgonach związanych z tą chorobą w trzech różnych przypadkach, aż do XVI wieku podczas okupacji terytorium Majów przez hiszpańskich konkwistadorów…\r\n\r\n„Superman, superbakteria” — lekarz sądowy 3.12.44\r\nJesteśmy na wojnie. Już teraz. Wszyscy z nas. Cały nasz gatunek. Zawsze byliśmy na wojnie i do niedawna wygrywaliśmy tę walkę. Nasz przeciwnik nie otrzymał żadnej ćwiartki, ale bez względu na to, jak często odpychamy przeciwnika, powraca on z większą mocą i siłą taktyczną, by ponownie nas zaatakować. Kim jest ten arcynemezis? Co atakuje nasz gatunek, odkąd zeszliśmy z drzew? Kim jest ten wróg, którego nie możemy pokonać? Błędy. Bakteria. Wirusy. Mikroorganizmy. Od czarnej śmierci, przez demony pcheł Majów, ebolę i epidemie SARS Covid na początku wieku, Superbug zawsze powraca silniejszy i bardziej odporny niż wcześniej; więc co robimy, żeby z nimi walczyć?...\r\n\r\n„Koszmarni sąsiedzi” - Głębokie pola 14.06.44\r\nPomysł międzygwiezdnego wirusa, który mógłby przetrwać w środowisku tak nieprzyjaznym jak przestrzeń kosmiczna, jest tajemnicą, która od dziesięcioleci pobudza wyobraźnię zarówno naukowców, jak i ogółu społeczeństwa. Niedawna analiza biochemiczna tych niezwykle wytrzymałych, ale niepozornych niesporczaków po raz kolejny zmusza nas do zakwestionowania pochodzenia niektórych najstarszych wirusów na Ziemi. Jeśli skromny niesporczak jest w stanie wytrzymać zamrażanie, napromienianie, suszenie, duszenie, głodzenie, maltretowanie i wszelkie inne maltretowanie, to co z wirusami, które przenosi? Czy oni też...\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "Mambo Media Services の検索クエリ\r\nキーワード: ウイルス、マヤ、マヤ、歴史、ノミ\r\n6,716,298 件の結果が返されました。関連性でフィルタリング:\r\n\r\n「マヤ人はどこへ行った？」 - Our Earth マガジン 43/9/25\r\nマヤ文化の突然の終焉に関する新しい理論が人類学フォーラム大会でイベット・ヘルナンデス博士によって発表されました。ヘルナンデス博士の研究は、マヤ人が「ノミの悪魔」と呼ばれる病気によって数回ほぼ完全に滅ぼされたと仮定しています。象形文字の石碑の解釈には多くの解釈の余地が残されているが、ヘルナンデス博士は、スペインの征服者によるマヤの領土の占領中の16世紀に至るまで、3回の別々の機会にこの病気に関連した大量死への決定的な言及を発見したと信じている…\r\n\r\n「スーパーマン、スーパーバグ」 - 監察医 12/3/44\r\n私たちは戦争中です。たった今。私たち全員。私たちの種全体。私たちは常に戦争をしてきましたが、つい最近までは戦いに勝利してきました。私たちの敵には一切の猶予も与えられていませんが、私たちが何度相手を追い返しても、彼らはより大きな力とより戦術的な強さを持って戻ってきて、再び私たちを攻撃します。この宿敵は誰ですか？私たちが初めて木から降りて以来、私たちの種を襲ってきたのは何でしょうか?私たちに勝てない敵は誰ですか？バグ。細菌。ウイルス。微生物。黒死病からマヤのノミの悪魔、エボラ出血熱、そして今世紀初頭の新型コロナウイルス感染症 SARS の流行に至るまで、スーパーバグは常に以前よりも強く、より回復力を増して戻ってきます。それで、彼らと戦うために私たちは何をしているのでしょうか？...\r\n\r\n「ナイトメア・ネイバーズ」 - ディープ・フィールズ 06/14/44\r\n宇宙のような過酷な環境でも生き残ることができる星間ウイルスという考えは、何十年にもわたって科学者と一般の人々の想像力を魅了してきた謎です。これらの驚くほど頑丈だが控えめなクマムシの最近の生化学的分析は、地球最古のウイルスのいくつかの起源に再び疑問を抱かせています。もし下級クマムシが冷凍、放射線照射、乾燥、窒息、飢え、ボロボロ、その他あらゆる虐待に耐えることができるとしたら、クマムシが運ぶウイルスはどうなるのでしょうか？彼らもですか...\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 검색어\r\n키워드: 바이러스, 마야, 마야, 역사, 벼룩\r\n6,716,298개의 결과가 반환되었습니다. 관련성으로 필터링:\r\n\r\n\"마야인들은 어디로 갔습니까?\" - Our Earth 잡지 43년 9월 25일\r\n마야 문화의 갑작스러운 소멸에 관한 새로운 이론이 인류학 포럼 대회에서 이베트 에르난데즈 박사에 의해 발표되었습니다. Hernandez 박사의 연구에 따르면 마야인들은 \"벼룩 악마\"라고 불리는 질병으로 여러 번 거의 완전히 전멸했습니다. 상형문자 석비에 대한 해석은 해석의 여지가 많지만 Hernandez 박사는 스페인 정복자들이 마야 영토를 점령하던 16세기까지 세 차례에 걸쳐 질병과 관련된 대량 사망에 대한 결정적인 언급을 발견했다고 믿습니다.\r\n\r\n\"슈퍼맨, 슈퍼버그\" - 검시관 44년 12월 3일\r\n우리는 전쟁 중입니다. 지금 바로. 우리 모두. 우리 종 전체. 우리는 항상 전쟁 중이었고 최근까지 우리는 싸움에서 이기고 있었습니다. 우리의 적에게 쿼터가 주어지지 않았지만 우리가 아무리 자주 적을 몰아내더라도 그들은 더 큰 힘과 전술적 힘으로 돌아와 다시 한 번 우리를 공격합니다. 이 아치 천적은 누구입니까? 우리가 처음 나무에서 내려온 이후로 무엇이 우리 종을 공격해 왔습니까? 우리가 정복할 수 없는 이 적은 누구입니까? 버그. 박테리아. 바이러스. 미생물. 흑사병에서 마야 벼룩 악마, 에볼라 및 세기 초의 SARS Covid 발발에 이르기까지 Superbug는 항상 이전보다 더 강하고 탄력적으로 돌아옵니다. 그래서, 우리는 그들과 싸우기 위해 무엇을 하고 있습니까?...\r\n\r\n\"악몽 이웃\" - Deep Fields 06/14/44\r\n우주와 같은 적대적인 환경에서 살아남을 수 있는 성간 바이러스에 대한 아이디어는 수십 년 동안 과학자와 일반 대중 모두의 상상력을 사로잡은 미스터리입니다. 놀랍도록 견고하지만 겸손한 완보동물에 대한 최근의 생화학적 분석은 지구에서 가장 오래된 일부 바이러스의 기원에 대해 다시 한 번 의문을 제기하게 합니다. 하급 완보동물이 얼고, 방사능에 노출되고, 건조되고, 질식되고, 굶주리고, 구타당하고, 모든 곳에서 학대당하는 것을 견딜 수 있다면, 그것이 운반하는 바이러스는 어떻습니까? 그들도...?\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务搜索查询\r\n关键词：病毒，玛雅，玛雅，历史，跳蚤\r\n返回 6,716,298 个结果。按相关性过滤：\r\n\r\n“玛雅人去哪儿了？” - 我们的地球杂志 9/25/43\r\nYvette Hernandez 博士在人类学论坛大会上提出了关于玛雅文化突然消亡的新理论。埃尔南德斯博士的研究认为，玛雅人曾多次被他们称为“跳蚤恶魔”的疾病几乎完全消灭。尽管对象形文字石碑的解释留下了很大的解释空间，但 Hernandez 博士相信她已经在三个不同的场合发现了与疾病相关的大规模死亡的确凿证据，直到 16 世纪西班牙征服者占领玛雅领土期间……\r\n\r\n“超人，超级细菌”-体检医师 44 年 12 月 3 日\r\n我们在打仗。现在。我们所有人。我们整个物种。我们一直处于战争状态，直到最近我们才赢得这场战斗。没有给我们的对手任何机会，但无论我们多少次击退对手，他们都会以更大的力量和更多的战术实力再次攻击我们。这个宿敌是谁？自从我们第一次从树上下来以来，是什么一直在攻击我们这个物种？我们无法战胜的敌人是谁？错误。细菌。病毒。微生物。从黑死病，到玛雅跳蚤恶魔，再到本世纪初的埃博拉病毒和非典疫情，超级细菌总是比以前更强大、更有韧性；那么，我们要做什么来对抗他们呢？...\r\n\r\n“噩梦邻居”- Deep Fields 06/14/44\r\n一种星际病毒能够在像太空这样恶劣的环境中生存的想法是一个谜，几十年来一直吸引着科学家和公众的想象力。最近对这些非常健壮但谦逊的缓步动物进行的生化分析再次迫使我们质疑地球上一些最古老病毒的起源。如果低等的缓步动物能够承受冷冻、辐射、干燥、窒息、饥饿、殴打和周围的虐待，那么它携带的病毒呢？他们是不是也...\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務搜索查詢\r\n關鍵詞：病毒，瑪雅，瑪雅，歷史，跳蚤\r\n返回 6,716,298 個結果。按相關性過濾：\r\n\r\n“瑪雅人去哪兒了？” - 我們的地球雜誌 9/25/43\r\nYvette Hernandez 博士在人類學論壇大會上提出了關於瑪雅文化突然消亡的新理論。埃爾南德斯博士的研究認為，瑪雅人曾多次被他們稱為“跳蚤惡魔”的疾病幾乎完全消滅。儘管對象形文字石碑的解釋留下了很大的解釋空間，但 Hernandez 博士相信她已經在三個不同的場合發現了與疾病相關的大規模死亡的確鑿證據，直到 16 世紀西班牙征服者佔領瑪雅領土期間……\r\n\r\n“超人，超級細菌”-體檢醫師 44 年 12 月 3 日\r\n我們在打仗。現在。我們所有人。我們整個物種。我們一直處於戰爭狀態，直到最近我們才贏得這場戰鬥。沒有給我們的對手任何機會，但無論我們多少次擊退對手，他們都會以更大的力量和更多的戰術實力再次攻擊我們。這個宿敵是誰？自從我們第一次從樹上下來以來，是什麼一直在攻擊我們這個物種？我們無法戰勝的敵人是誰？錯誤。細菌。病毒。微生物。從黑死病，到瑪雅跳蚤惡魔，再到本世紀初的埃博拉病毒和非典疫情，超級細菌總是比以前更強大、更有韌性；那麼，我們要做什麼來對抗他們呢？...\r\n\r\n“噩夢鄰居”- Deep Fields 06/14/44\r\n一種星際病毒能夠在像太空這樣惡劣的環境中生存的想法是一個謎，幾十年來一直吸引著科學家和公眾的想像力。最近對這些非常健壯但謙遜的緩步動物進行的生化分析再次迫使我們質疑地球上一些最古老病毒的起源。如果低等的緩步動物能夠承受冷凍、輻射、乾燥、窒息、飢餓、毆打和周圍的虐待，那麼它攜帶的病毒呢？他們是不是也...\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_441204_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 2533283978
}