{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services mail server\r\n\nFrom: Franke Fischer\r\nTo: Derek Larwood\r\nDate: November 19th 2050\r\n\nRE: RE: Chicxulub accident\r\n\nDerek,\r\n\nI'm not sure where to even begin. Are you suggesting the accident didn't happen where they said it\r\nhappened?\r\n\nFranke\r\n-----------------\r\n\nFrom: Derek Larwood\r\nTo: Franke Fischer\r\nDate: November 19th 2050\r\n\nRE: Chicxulub accident\r\n\nFran - I have a source on the inside who's telling me he thinks they're falsifying reports at the Santonian\r\nproject down in the Yucatan. Jackie sent a newsfeed tweet a few months ago about a mining accident at\r\nthe Santonian mine (can't find it now but it's on her feed still). My source told me he saw a body being\r\ntransported from the exclusion zone and taken to the Chicxulub mine on that same day, and that the body\r\nwas \"wet, mangled and bloated\".\r\n\nHe also said the exclusion zone is not the one our reporters have been banned from, there a SECOND\r\nexclusion zone towards the coast that even Santonian employees can't enter.\r\n\nI'm thinking there's a bigger project going on there than just iridium mining at Chicxulub and Merida. Can\r\nyou draw up the latest satellite/topo data you can find on the area? If they're doing something along the\r\ncoast, environment may find a story there, and if they're moving bodies and falsifying reports, I want that\r\nstory to myself.\r\n\nDerek\r",
  "Description": "A log that a player will read when accessing it on a Terminal",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Serveur de messagerie Mambo Media Services\n\nDe : Franke Fischer\nÀ : Derek Larwood\nDate : 19 novembre 2050\n\nOBJET : OBJET : Accident de Chicxulub\n\nDereck,\n\nJe ne sais même pas par où commencer. Êtes-vous en train de suggérer que l'accident ne s'est pas produit là où ils l'ont dit\npassé?\n\nFranck\n-----------------\n\nDe : Derek Larwood\nÀ : Franke Fischer\nDate : 19 novembre 2050\n\nObjet : Accident de Chicxulub\n\nFran - J'ai une source à l'intérieur qui me dit qu'il pense qu'ils falsifient des rapports au Santonian\nprojet dans le Yucatan. Jackie a envoyé un tweet sur le fil d'actualité il y a quelques mois à propos d'un accident minier à\nla mine de Santonian (ne la trouve pas maintenant mais elle est toujours sur son feed). Ma source m'a dit qu'il a vu un corps être\ntransporté de la zone d'exclusion et conduit à la mine de Chicxulub le même jour, et que le corps\nétait \"mouillé, mutilé et gonflé\".\n\nIl a également déclaré que la zone d'exclusion n'est pas celle dont nos journalistes ont été interdits, il y a une DEUXIÈME\nzone d'exclusion vers la côte où même les employés Santonian ne peuvent entrer.\n\nJe pense qu'il y a un plus gros projet en cours là-bas que l'extraction d'iridium à Chicxulub et Merida. Boîte\nvous établissez les dernières données satellitaires/topographiques que vous pouvez trouver sur la zone ? S'ils font quelque chose le long de la\ncôte, l'environnement peut trouver une histoire là-bas, et s'ils déplacent des corps et falsifient des rapports, je veux que\nhistoire à moi-même.\n\nDerek\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Server di posta Mambo Media Services\n\nDa: Franke Fischer\nA: Derek Larwood\nData: 19 novembre 2050\n\nRE: RE: Incidente a Chicxulub\n\nDerek,\n\nNon so nemmeno da dove cominciare. Stai suggerendo che l'incidente non sia avvenuto dove l'hanno detto\naccaduto?\n\nFranke\n------------------\n\nDa: Derek Larwood\nA: Franke Fischer\nData: 19 novembre 2050\n\nRE: Incidente a Chicxulub\n\nFran - Ho una fonte interna che mi dice che pensano stiano falsificando i rapporti al Santonian\nprogetto giù nello Yucatan. Jackie ha inviato un tweet di feed di notizie alcuni mesi fa su un incidente minerario a\nla miniera di Santonian (non riesco a trovarla ora ma è ancora nel suo feed). La mia fonte mi ha detto che ha visto un corpo\ntrasportato dalla zona di esclusione e portato alla miniera di Chicxulub lo stesso giorno, e che il corpo\nera \"bagnato, maciullato e gonfio\".\n\nHa anche detto che la zona di esclusione non è quella da cui i nostri giornalisti sono stati banditi, c'è un SECONDO\nzona di esclusione verso la costa in cui nemmeno i dipendenti Santonian possono entrare.\n\nPenso che ci sia un progetto più grande in corso lì oltre alla semplice estrazione di iridio a Chicxulub e Merida. Può\nsi elaborano gli ultimi dati satellitari/topografici che si possono trovare nell'area? Se stanno facendo qualcosa lungo il\ncosta, l'ambiente potrebbe trovare una storia lì, e se stanno spostando corpi e falsificando rapporti, lo voglio\nstoria a me stesso.\n\nDerek\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mailserver von Mambo Media Services\n\nVon: Frank Fischer\nAn: Derek Larwood\nDatum: 19. November 2050\n\nRE: RE: Chicxulub-Unfall\n\nDerek,\n\nIch bin mir nicht sicher, wo ich überhaupt anfangen soll. Wollen Sie damit sagen, dass der Unfall nicht dort passiert ist, wo sie es gesagt haben?\npassiert?\n\nFranke\n------------------\n\nVon: Derek Larwood\nAn: Frank Fischer\nDatum: 19. November 2050\n\nRE: Chicxulub-Unfall\n\nFran - Ich habe eine interne Quelle, die mir sagt, er glaubt, sie fälschen Berichte im Santonian\nProjekt unten in Yucatan. Jackie schickte vor einigen Monaten einen Newsfeed-Tweet über einen Bergbauunfall an\ndie Santonian Mine (kann sie jetzt nicht finden, aber sie ist immer noch in ihrem Feed). Meine Quelle sagte mir, er habe einen Körper gesehen\nnoch am selben Tag aus der Sperrzone transportiert und zur Chicxulub-Mine gebracht wurden, und dass die Leiche\nwar \"nass, zerfetzt und aufgebläht\".\n\nEr sagte auch, dass die Sperrzone nicht die ist, aus der unsere Reporter verbannt wurden, es gibt eine ZWEITE\nSperrzone Richtung Küste, die selbst Santonian Mitarbeiter nicht betreten dürfen.\n\nIch denke, es gibt dort ein größeres Projekt als nur den Abbau von Iridium in Chicxulub und Merida. dürfen\nSie erstellen die neuesten Satelliten-/Topodaten, die Sie auf dem Gebiet finden können? Wenn sie etwas entlang der tun\nKüste, Umwelt können dort eine Geschichte finden, und wenn sie Leichen bewegen und Berichte fälschen, will ich das\nGeschichte für mich.\n\nDerek\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servidor de correo de Mambo Media Services\n\nDe: Franke Fischer\nPara: Derek Larwood\nFecha: 19 de noviembre de 2050\n\nRE: RE: Accidente en Chicxulub\n\nDerek,\n\nNo estoy seguro de por dónde empezar. ¿Estás sugiriendo que el accidente no sucedió donde lo dijeron?\n¿sucedió?\n\nfranco\n-----------------\n\nDe: Derek Larwood\nPara: Franke Fischer\nFecha: 19 de noviembre de 2050\n\nRE: Accidente en Chicxulub\n\nFran: tengo una fuente interna que me dice que cree que están falsificando informes en el Santonian .\nproyecto en Yucatán. Jackie envió un tweet de noticias hace unos meses sobre un accidente minero en\nla mina de Santonian (no puedo encontrarla ahora, pero todavía está en su feed). Mi fuente me dijo que vio un cuerpo siendo\ntransportado de la zona de exclusión y llevado a la mina de Chicxulub ese mismo día, y que el cuerpo\nestaba \"mojado, destrozado e hinchado\".\n\nTambién dijo que la zona de exclusión no es de la que nuestros reporteros han sido prohibidos, hay una SEGUNDA\nzona de exclusión hacia la costa a la que ni los empleados de Santonian pueden entrar.\n\nEstoy pensando que hay un proyecto más grande en marcha allí que solo la extracción de iridio en Chicxulub y Mérida. Pueden\n¿Elabora los últimos datos satelitales/topo que puede encontrar en el área? Si están haciendo algo a lo largo del\ncosta, el medio ambiente puede encontrar una historia allí, y si están moviendo cuerpos y falsificando informes, quiero que\nhistoria para mí mismo.\n\nDerek\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Почтовый сервер Mambo Media Services\n\nОт: Франке Фишер\nКому: Дерек Ларвуд\nДата: 19 ноября 2050 г.\n\nRE: RE: Авария в Чиксулубе\n\nДерек,\n\nЯ даже не знаю, с чего начать. Вы предполагаете, что авария произошла не там, где об этом говорили?\nполучилось?\n\nФранке\n------------------\n\nОт: Дерек Ларвуд\nКому: Франке Фишер\nДата: 19 ноября 2050 г.\n\nRE: Авария в Чиксулубе\n\nФрэн – У меня есть источник внутри, который говорит мне, что он думает, что они фальсифицируют отчеты в Santonian .\nпроект на Юкатане. Несколько месяцев назад Джеки отправил твит в новостной ленте об аварии на шахте в\nSantonian шахта (сейчас не могу найти, но она все еще в ее ленте). Мой источник сообщил мне, что видел тело\nвывезены из зоны отчуждения и доставлены в шахту Чиксулуб в тот же день, и что тело\nбыл «мокрым, изуродованным и раздутым».\n\nОн также сказал, что зона отчуждения - это не та зона, в которую были запрещены наши журналисты, там ВТОРОЕ\nЗона отчуждения по направлению к побережью, в которую не могут попасть даже Santonian сотрудники.\n\nЯ думаю, там идет более крупный проект, чем просто добыча иридия в Чиксулубе и Мериде. Можно\nВы составляете последние спутниковые/топографические данные, которые можете найти в этом районе? Если они делают что-то вдоль\nпобережье, окружающая среда может найти там историю, и если они перемещают тела и фальсифицируют отчеты, я хочу, чтобы\nистория для себя.\n\nДерек\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Servidor de e-mail Mambo Media Services\n\nDe: Franke Fischer\nPara: Derek Larwood\nData: 19 de novembro de 2050\n\nRE: RE: Acidente em Chicxulub\n\nDerek,\n\nEu não tenho certeza por onde começar. Você está sugerindo que o acidente não aconteceu onde eles disseram\nocorrido?\n\nFranke\n-----------------\n\nDe: Derek Larwood\nPara: Frank Fischer\nData: 19 de novembro de 2050\n\nRE: Acidente em Chicxulub\n\nFran - Eu tenho uma fonte interna que está me dizendo que acha que eles estão falsificando relatórios no Santonian\nprojeto no Yucatán. Jackie enviou um tweet de feed de notícias há alguns meses sobre um acidente de mineração em\na mina Santonian (não consigo encontrar agora, mas ainda está no feed dela). Minha fonte me disse que viu um corpo sendo\ntransportados da zona de exclusão e levados para a mina de Chicxulub nesse mesmo dia, e que o corpo\nestava \"molhado, mutilado e inchado\".\n\nEle também disse que a zona de exclusão não é aquela da qual nossos repórteres foram banidos, há um SEGUNDO\nzona de exclusão em direção à costa que nem mesmo os funcionários Santonian podem entrar.\n\nEstou pensando que há um projeto maior acontecendo lá do que apenas a mineração de irídio em Chicxulub e Merida. Posso\nvocê elabora os dados de satélite/topo mais recentes que você pode encontrar na área? Se eles estão fazendo algo ao longo do\ncosta, o meio ambiente pode encontrar uma história lá, e se eles estão movendo corpos e falsificando relatórios, eu quero que\nhistória para mim mesmo.\n\nDerek\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwer poczty Mambo Media Services\n\nOd: Franke Fischer\nDo: Derek Larwood\nData: 19 listopada 2050\n\nRE: RE: wypadek Chicxulub\n\nDerek,\n\nNie wiem, od czego zacząć. Sugerujesz, że wypadek nie wydarzył się tam, gdzie to powiedzieli?\nstało się?\n\nFranke\n------------------\n\nOd: Derek Larwood\nDo: Franke Fischer\nData: 19 listopada 2050\n\nRE: wypadek Chicxulub\n\nFran - Mam źródło w środku, które mówi mi, że myśli, że fałszują raporty w Santonian\nprojekt na Jukatanie. Kilka miesięcy temu Jackie wysłał tweeta z wiadomościami o wypadku w kopalni w\nkopalnia Santonian (nie mogę jej teraz znaleźć, ale wciąż jest na jej kanale). Moje źródło powiedziało mi, że widział ciało istoty\nprzewieziony ze strefy zamkniętej i przewieziony do kopalni Chicxulub tego samego dnia, a zwłoki\nbył „mokry, zmasakrowany i wzdęty”.\n\nPowiedział również, że strefa wykluczenia nie jest tą, z której nasi reporterzy zostali zabrani, tam DRUGI\nstrefa wykluczenia w kierunku wybrzeża, do której nie mogą wejść nawet pracownicy Santonian .\n\nMyślę, że jest tam większy projekt niż tylko wydobycie irydu w Chicxulub i Meridzie. Mogą\nsporządzasz najnowsze dane satelitarne/topo, które możesz znaleźć w okolicy? Jeśli robią coś wzdłuż\nwybrzeże, środowisko może znaleźć tam historię, a jeśli przenoszą ciała i fałszują raporty, to chcę\nhistoria do siebie.\n\nDerek\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "MamboMediaServicesメールサーバー\n\n差出人：フランケフィッシャー\n宛先：Derek Larwood\n日付：2050年11月19日\n\nRE：RE：チクシュルーブ事故\n\nデレク、\n\nどこから始めればいいのかわからない。彼らが言ったところで事故は起こらなかったことを示唆していますか\n起こりました？\n\nフランケ\n-----------------\n\n差出人：Derek Larwood\n宛先：Franke Fischer\n日付：2050年11月19日\n\nRE：チクシュルーブ事故\n\nフラン-私は、Santonianでの報告を偽造していると彼が思っていると私に言っている内部の情報源を持っています\nユカタンに投影します。ジャッキーは数ヶ月前に鉱山事故についてニュースフィードのツイートを送信しました\nSantonian鉱山（現在は見つかりませんが、まだフィードにあります）。私の情報源は彼が体が存在するのを見たと私に言った\n排除区域から運ばれ、その同じ日にチクシュルーブ鉱山に運ばれ、その遺体は\n「濡れて、壊れて、膨満した」でした。\n\n彼はまた、除外ゾーンは私たちの記者が禁止されているゾーンではないと言いました、そこに2番目\nSantonianの従業員でさえ入ることができない海岸に向かっての立入禁止区域。\n\nチクシュルーブとメリダでのイリジウム採掘よりも大きなプロジェクトが進行中であると私は考えています。できる\nあなたはその地域で見つけることができる最新の衛星/地形データを作成しますか？彼らがに沿って何かをしている場合\n海岸、環境はそこに物語を見つけるかもしれません、そして彼らが体を動かして報告を偽造しているなら、私はそれが欲しいです\n私自身への物語。\n\nデレク\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 메일 서버\n\n보낸 사람: Franke Fischer\n받는 사람: 데릭 라우드\n날짜: 2050년 11월 19일\n\nRE: RE: Chicxulub 사고\n\n데릭,\n\n어디서부터 시작해야 할지 모르겠습니다. 그들이 말한 곳에서 사고가 일어나지 않았다는 것을 암시합니까?\n일어난?\n\n프랑케\n------------------\n\n보낸 사람: 데릭 라우드\n받는 사람: Franke Fischer\n날짜: 2050년 11월 19일\n\nRE: Chicxulub 사고\n\nFran - 내부 소식통이 Santonian 에서 보고서를 조작하고 있다고 생각한다고 말했습니다.\n유카탄에서 프로젝트를 수행합니다. Jackie는 몇 달 전 광산 사고에 대해 뉴스 피드 트윗을 보냈습니다.\nSantonian 광산(지금은 찾을 수 없지만 여전히 그녀의 피드에 있습니다). 내 소식통은 그가 시체를 보았다고 말했습니다.\n제외 구역에서 운송되어 같은 날 Chicxulub 광산으로 옮겨졌으며 시신은\n\"젖고, 망가지고 부풀어 올랐다\".\n\n그는 또한 배제 영역이 우리 기자들이 금지된 영역이 아니라고 말했습니다.\nSantonian 직원도 들어갈 수 없는 해안을 향한 출입 금지 구역.\n\n나는 Chicxulub와 Merida에서 이리듐 채굴보다 더 큰 프로젝트가 진행되고 있다고 생각합니다. 할 수 있다\n해당 지역에서 찾을 수 있는 최신 위성/Topo 데이터를 작성합니까? 그들이 함께 무언가를 하고 있다면\n해안, 환경은 거기에서 이야기를 찾을 수 있습니다. 그리고 그들이 시체를 옮기고 보고서를 위조한다면, 나는 그것을 원합니다.\n나 자신에 대한 이야기.\n\n데릭\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "Mambo Media Services 邮件服务器\n\n来自：弗兰克·费舍尔\n致：德里克·拉伍德\n日期：2050 年 11 月 19 日\n\nRE: RE: 希克苏鲁伯事故\n\n德里克，\n\n我不知道从哪里开始。你是在暗示事故不是在他们说的地方发生的吗\n发生了？\n\n弗兰克\n-----------------\n\n来自：德里克·拉伍德\n致：弗兰克·费舍尔\n日期：2050 年 11 月 19 日\n\nRE：奇克苏鲁伯事故\n\n弗兰 - 我有一个内部消息人士告诉我他认为他们在伪造Santonian人的报告\n项目位于尤卡坦半岛。杰基几个月前发了一条关于矿难的新闻推文\nSantonian矿井（现在找不到，但仍在她的饲料中）。我的消息来源告诉我，他看到一具尸体\n同一天从禁区运到希克苏鲁布矿，尸体\n是“湿的，破损的和臃肿的”。\n\n他还说，禁区不是我们的记者被禁止进入的区域，还有第二个\n连Santonian员工也无法进入的海岸禁区。\n\n我认为那里有一个更大的项目，而不仅仅是在 Chicxulub 和 Merida 的铱矿开采。能\n您绘制了您在该地区可以找到的最新卫星/地形数据？如果他们正在做某事\n海岸，环境可能会在那里找到一个故事，如果他们正在移动尸体并伪造报告，我想要那个\n给我自己的故事。\n\n德里克\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "Mambo Media Services 郵件服務器\n\n來自：弗蘭克·費舍爾\n致：德里克·拉伍德\n日期：2050 年 11 月 19 日\n\nRE: RE: 希克蘇魯伯事故\n\n德里克，\n\n我不知道從哪裡開始。你是在暗示事故不是在他們說的地方發生的嗎\n發生了？\n\n弗蘭克\n-----------------\n\n來自：德里克·拉伍德\n致：弗蘭克·費舍爾\n日期：2050 年 11 月 19 日\n\nRE：奇克蘇魯伯事故\n\n弗蘭 - 我有一個內部消息人士告訴我他認為他們在偽造Santonian人的報告\n項目位於尤卡坦半島。傑基幾個月前發了一條關於礦難的新聞推文\nSantonian礦井（現在找不到，但仍在她的飼料中）。我的消息來源告訴我，他看到一具屍體\n同一天從禁區運到希克蘇魯布礦，屍體\n是“濕的，破損的和臃腫的”。\n\n他還說，禁區不是我們的記者被禁止進入的區域，還有第二個\n連Santonian員工也無法進入的海岸禁區。\n\n我認為那裡有一個更大的項目，而不僅僅是在 Chicxulub 和 Merida 的銥礦開採。能\n您繪製了您可以在該地區找到的最新衛星/地形數據？如果他們正在做某事\n海岸，環境可能會在那裡找到一個故事，如果他們正在移動屍體並偽造報告，我想要那個\n給我自己的故事。\n\n德里克\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Log_PR0-JZ4-3R0_R7B3_ACH",
  "internalEnabled": true,
  "persistentID": 2550497166
}