{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nUnauthorized encyption  \r\nmeta3.date_stamp(550102.135402) \r\nfolder.ghammerstein/documents/sxv4y486ertg6/private_vault \r\nopen.personal_notes.md. \r\nreading... \r\n\r\n--- \r\nCreated: December 22nd 2054 \r\nModified: December 24th 2054 \r\n--- \r\n\r\n \r\n## Concerns\r\nI cannot shake this sickness. I feel better for short periods but then it returns. My head is heavy. My brain feels damp. At times I feel like something is living inside me. Ugh. There is too much work to do, and too many leeches sucking on my blood. Physical weakness is a vulnerability to these parasites. \nMy ethological study of the creatures is almost ready for peer review, such as they are. I suppose I will take some interest in seeing how the scientific community reacts to my work. They will either recognize the wisdom of it or pick it apart to quell the bitterness they feel from their own lackluster achievements. Regardless, in the end, the work will out, and I shall be recognized. \r\n\r\n## Next month\r\n#todo  \r\n\r\n### Entry: Gallus {genus} \r\nPoss. intro? fix end bit \r\n/quote \r\nThere are cross-species behavioral distinctions that separate all species within the genus. The dark-skinned variants tend to be more active hunters, suggesting the darker pigmentation is a product of natural selection. They are harder to see and therefore more successful predators. The light skinned breed are still vicious and will attack at the slightest provocation, but they do not seek the prey as actively, they are more disposed to sedentary, almost somnific, behavior. They wait, and strike when roused. \r\n/quote \r\n\r\n### Entry: Gallus Reptus \r\nParagraph on: \r\n- Reptus show little signs of intelligence beyond their predatory instincts. Clarify the intraspecific devolution theory? \r\n- possibility of structured hierarchy among the pack, and the role of Reptus in that hierarchy \r\n- possibility that Reptus are a post-metamorphic stage of Jaculus? Note no confirmed sightings of Jaculus in a pupal state. \r\n- NEED DNA SAMPLE \r\n\r\n### Entry: Gallus Jaculus \r\n- more intelligent than Reptus, or given a more strategic role in the hive? \r\n- what are the implications of emergent intelligence. \r\n- potential human connection/influence. Mimicry or symbiont relationship with parasite? \r\n- remove that woman from the team \r\n\r\n### Entry: Gallus Capreolatus \r\nName options: \r\n- Capreolatus \r\n- Cirrhus \r\n- Pampinarii \r\n- Clavicula \r\nDiscuss tendril hypotheses : \r\n- diphyllobothrium latum mimicry? \r\n- siphonophore/zooids theory \r\n- NEED DNA SAMPLE \r\n\r\n### Gallus Horridus \r\n- advanced predation techniques \r\n- purpose of keratinous growths unclear. does it charge under threat? \r\n- NEED DNA SAM \r\n\r\n[file ends]",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\nChiffrement non autorisé\nmeta3.date_stamp(550102.135402)\ndossier.ghammerstein/documents/sxv4y486ertg6/private_vault\nouvrez.personal_notes.md.\nen lisant...\n\n---\nCréé : 22 décembre 2054\nModifié : 24 décembre 2054\n---\n\n\n## Préoccupations\nJe ne peux pas me débarrasser de cette maladie. Je me sens mieux pendant de courtes périodes, mais ensuite ça revient. Ma tête est lourde. Mon cerveau est humide. Parfois, j'ai l'impression que quelque chose vit en moi. Pouah. Il y a trop de travail à faire et trop de sangsues qui me sucent le sang. La faiblesse physique est une vulnérabilité à ces parasites.\nMon étude éthologique des créatures est presque prête pour l'examen par les pairs, telles qu'elles sont. Je suppose que je serai intéressé à voir comment la communauté scientifique réagit à mon travail. Ils en reconnaîtront la sagesse ou le sépareront pour apaiser l'amertume qu'ils ressentent à cause de leurs propres réalisations ternes. Quoi qu'il en soit, à la fin, le travail finira et je serai reconnu.\n\n## Le mois prochain\n#faire\n\n### Entrée : Gallus {genre}\nÉvent. introduction ? fixer le bit de fin\n/citation\nIl existe des distinctions comportementales inter-espèces qui séparent toutes les espèces du genre. Les variantes à la peau foncée ont tendance à être des chasseurs plus actifs, ce qui suggère que la pigmentation plus foncée est un produit de la sélection naturelle. Ils sont plus difficiles à voir et donc des prédateurs plus performants. La race à peau claire est toujours vicieuse et attaquera à la moindre provocation, mais elle ne recherche pas la proie aussi activement, elle est plus encline à un comportement sédentaire, presque somnifère. Ils attendent et frappent lorsqu'ils sont réveillés.\n/citation\n\n### Entrée : Gallus Reptus\nParagraphe sur :\n- Les Reptus montrent peu de signes d'intelligence au-delà de leurs instincts prédateurs. Clarifier la théorie de la dévolution intraspécifique ?\n- possibilité d'une hiérarchie structurée au sein de la meute, et le rôle de Reptus dans cette hiérarchie\n- possibilité que Reptus soit une étape post-métamorphique de Jaculus ? Notez qu'aucune observation confirmée de Jaculus à l'état de nymphe.\n- BESOIN D'ÉCHANTILLON D'ADN\n\n### Entrée : Gallus Jaculus\n- plus intelligent que Reptus, ou doté d'un rôle plus stratégique dans la ruche ?\n- quelles sont les implications de l'intelligence émergente.\n- connexion/influence humaine potentielle. Mimétisme ou relation symbiote avec le parasite ?\n- supprimer cette femme de l'équipe\n\n### Entrée : Gallus Capreolatus\nOptions de nom :\n- Capréolatus\n- Cirrhus\n- Pampinarii\n- Clavicule\nDiscutez des hypothèses sur les vrilles :\n- mimétisme diphyllobothrium latum ?\n- théorie des siphonophores/zooïdes\n- BESOIN D'ÉCHANTILLON D'ADN\n\n### Gallus Horridus\n- techniques de prédation avancées\n- but des excroissances kératiniques peu clair. charge-t-il sous la menace ?\n- BESOIN D'ADN SAM\n\n[fichier se termine]",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\nCrittografia non autorizzata\nmeta3.date_stamp(550102.135402)\nfolder.ghammerstein/documents/sxv4y486ertg6/private_vault\nopen.personal_notes.md.\nlettura...\n\n---\nCreato: 22 dicembre 2054\nModificato: 24 dicembre 2054\n---\n\n\n## Preoccupazioni\nNon riesco a scrollarmi di dosso questa malattia. Mi sento meglio per brevi periodi ma poi ritorna. La mia testa è pesante. Il mio cervello si sente umido. A volte mi sembra che qualcosa viva dentro di me. Uffa. C'è troppo lavoro da fare e troppe sanguisughe mi succhiano il sangue. La debolezza fisica è una vulnerabilità a questi parassiti.\nIl mio studio etologico delle creature è quasi pronto per la revisione tra pari, così come sono. Suppongo che mi interesserà vedere come la comunità scientifica reagisce al mio lavoro. Ne riconosceranno la saggezza o lo sceglieranno per sedare l'amarezza che provano per i loro risultati poco brillanti. In ogni caso, alla fine, il lavoro finirà e io sarò riconosciuto.\n\n## Il prossimo mese\n#fare\n\n### Voce: Gallo {genere}\nposs. introduzione? correggere la punta finale\n/citazione\nEsistono distinzioni comportamentali tra specie che separano tutte le specie all'interno del genere. Le varianti dalla pelle scura tendono ad essere cacciatori più attivi, suggerendo che la pigmentazione più scura è un prodotto della selezione naturale. Sono più difficili da vedere e quindi predatori di maggior successo. La razza dalla pelle chiara è ancora feroce e attaccherà alla minima provocazione, ma non cerca la preda così attivamente, è più disposta a un comportamento sedentario, quasi sonnolento. Aspettano e colpiscono quando vengono svegliati.\n/citazione\n\n### Voce: Gallus Reptus\nParagrafo su:\n- I Reptus mostrano piccoli segni di intelligenza al di là dei loro istinti predatori. Chiarire la teoria della devoluzione intraspecifica?\n- possibilità di gerarchia strutturata all'interno del branco e ruolo di Reptus in tale gerarchia\n- possibilità che Reptus sia uno stadio post-metamorfico di Jaculus? Nota nessun avvistamento confermato di Jaculus in uno stato di pupa.\n- HAI BISOGNO DI UN CAMPIONE DI DNA\n\n### Voce: Gallus Jaculus\n- più intelligente di Reptus, o con un ruolo più strategico nell'alveare?\n- quali sono le implicazioni dell'intelligenza emergente.\n- potenziale connessione/influenza umana. Mimetismo o rapporto simbionte con il parassita?\n- rimuovere quella donna dalla squadra\n\n### Voce: Gallus Capreolatus\nOpzioni nome:\n- Capreolato\n- Cirro\n- Pampinari\n- Clavicola\nDiscuti le ipotesi del viticcio:\n- mimetismo del diphyllobothrium latum?\n- teoria dei sifonofori/zooidi\n- HAI BISOGNO DI UN CAMPIONE DI DNA\n\n### Gallo Orrido\n- tecniche avanzate di predazione\n- scopo di crescite cheratinose poco chiaro. carica sotto minaccia?\n- BISOGNO DI DNA SAM\n\n[il file finisce]",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\nUnbefugte Verschlüsselung\nmeta3.date_stamp(550102.135402)\nfolder.ghammerstein/documents/sxv4y486ertg6/private_vault\nopen.personal_notes.md.\nLektüre...\n\n---\nErstellt: 22. Dezember 2054\nGeändert: 24. Dezember 2054\n---\n\n\n## Anliegen\nIch kann diese Krankheit nicht abschütteln. Kurzzeitig geht es mir besser, aber dann geht es wieder. Mein Kopf ist schwer. Mein Gehirn fühlt sich feucht an. Manchmal habe ich das Gefühl, dass etwas in mir lebt. Pfui. Es gibt zu viel zu tun und zu viele Blutegel saugen an meinem Blut. Körperliche Schwäche ist eine Anfälligkeit für diese Parasiten.\nMeine ethologische Studie über die Kreaturen ist fast bereit für eine Peer-Review, so wie sie sind. Ich nehme an, ich werde ein gewisses Interesse daran haben, zu sehen, wie die wissenschaftliche Gemeinschaft auf meine Arbeit reagiert. Sie werden entweder die Weisheit darin erkennen oder sie auseinandernehmen, um die Bitterkeit zu unterdrücken, die sie aufgrund ihrer eigenen glanzlosen Errungenschaften empfinden. Egal, am Ende wird die Arbeit ausgehen, und ich werde anerkannt werden.\n\n## Nächsten Monat\n#machen\n\n### Eintrag: Gallus {Gattung}\nEvtl. Einleitung? Endbit fixieren\n/zitieren\nEs gibt artenübergreifende Verhaltensunterschiede, die alle Arten innerhalb der Gattung trennen. Die dunkelhäutigen Varianten neigen dazu, aktivere Jäger zu sein, was darauf hindeutet, dass die dunklere Pigmentierung ein Produkt der natürlichen Selektion ist. Sie sind schwerer zu sehen und daher erfolgreichere Raubtiere. Die hellhäutigen Rassen sind immer noch bösartig und greifen bei der geringsten Provokation an, aber sie suchen die Beute nicht so aktiv, sie neigen eher zu sitzendem, fast einschläferndem Verhalten. Sie warten und schlagen zu, wenn sie geweckt werden.\n/zitieren\n\n### Eintrag: Gallus Reptus\nAbsatz zu:\n- Reptus zeigen neben ihren räuberischen Instinkten kaum Anzeichen von Intelligenz. Klären Sie die intraspezifische Devolutionstheorie?\n- Möglichkeit einer strukturierten Hierarchie innerhalb des Rudels und die Rolle von Reptus in dieser Hierarchie\n- Möglichkeit, dass Reptus ein postmetamorphes Stadium von Jaculus ist? Beachten Sie, dass es keine bestätigten Sichtungen von Jaculus im Puppenzustand gibt.\n- DNA-PROBE BENÖTIGEN\n\n### Eintrag: Gallus Jaculus\n- intelligenter als Reptus oder mit einer strategischeren Rolle im Bienenstock?\n- was sind die Implikationen der emergenten Intelligenz.\n- potenzielle menschliche Verbindung/Einfluss. Mimikry- oder Symbiontenbeziehung mit Parasit?\n- diese Frau aus dem Team entfernen\n\n### Eintrag: Gallus Capreolatus\nNamensoptionen:\n- Capreolatus\n- Zirrhus\n- Pampinarii\n- Schlüsselbein\nDiskutieren Sie Rankenhypothesen :\n- Mimikry von Diphyllobothrium latum?\n- Siphonophor/Zooide-Theorie\n- DNA-PROBE BENÖTIGEN\n\n###Gallus Horridus\n- Fortgeschrittene Raubtiertechniken\n- Zweck von Keratinwucherungen unklar. Lädt es unter Drohung auf?\n- DNA-SAM BENÖTIGEN\n\n[Datei endet]",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\nCifrado no autorizado\nmeta3.sello_de_fecha(550102.135402)\ncarpeta.ghammerstein/documents/sxv4y486ertg6/private_vault\nabrir.notas_personales.md.\nlectura...\n\n---\nCreado: 22 de diciembre de 2054\nModificado: 24 de diciembre de 2054\n---\n\n\n## Preocupaciones\nNo puedo deshacerme de esta enfermedad. Me siento mejor por períodos cortos, pero luego regresa. Mi cabeza es pesada. Mi cerebro se siente húmedo. A veces siento que algo vive dentro de mí. Puaj. Hay demasiado trabajo que hacer y demasiadas sanguijuelas chupando mi sangre. La debilidad física es una vulnerabilidad a estos parásitos.\nMi estudio etológico de las criaturas está casi listo para la revisión por pares, tal como son. Supongo que tendré cierto interés en ver cómo reacciona la comunidad científica a mi trabajo. Reconocerán su sabiduría o la desarmarán para sofocar la amargura que sienten por sus propios logros mediocres. De todos modos, al final, el trabajo terminará y seré reconocido.\n\n## Próximo mes\n#hacer\n\n### Entrada: Gallus {género}\nPos. introducción? arreglar bit final\n/cita\nHay distinciones de comportamiento entre especies que separan a todas las especies dentro del género. Las variantes de piel oscura tienden a ser cazadores más activos, lo que sugiere que la pigmentación más oscura es producto de la selección natural. Son más difíciles de ver y, por lo tanto, depredadores más exitosos. Los de piel clara siguen siendo viciosos y atacarán a la menor provocación, pero no buscan a la presa tan activamente, están más predispuestos al comportamiento sedentario, casi somnífero. Esperan y atacan cuando se les despierta.\n/cita\n\n### Entrada: Gallus Reptus\nPárrafo sobre:\n- Los Reptus muestran pocos signos de inteligencia más allá de sus instintos depredadores. ¿Aclarar la teoría de la devolución intraespecífica?\n- posibilidad de jerarquía estructurada entre la manada, y el papel de Reptus en esa jerarquía\n- posibilidad de que Reptus sea una etapa post-metamórfica de Jaculus? Tenga en cuenta que no hay avistamientos confirmados de Jaculus en estado de pupa.\n- NECESITA MUESTRA DE ADN\n\n### Entrada: Gallus Jaculus\n- ¿Más inteligente que Reptus, o se le ha dado un papel más estratégico en la colmena?\n- cuáles son las implicaciones de la inteligencia emergente.\n- posible conexión/influencia humana. ¿Mimetismo o relación simbiótica con el parásito?\n- sacar a esa mujer del equipo\n\n### Entrada: Gallus capreolatus\nOpciones de nombre:\n- capreolato\n- cirro\n- Pampinarii\n- Clavícula\nDiscuta las hipótesis del zarcillo:\n- mimetismo diphyllobothrium latum?\n- teoría de sifonóforos/zooides\n- NECESITA MUESTRA DE ADN\n\n### Gallus horrible\n- técnicas avanzadas de depredación\n- El propósito de los crecimientos queratinosos no está claro. ¿Carga bajo amenaza?\n- NECESITA ADN SAM\n\n[Finaliza el archivo]",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\nНесанкционированное шифрование\nmeta3.date_stamp(550102.135402)\nпапка.gammerstein/documents/sxv4y486ertg6/private_vault\nopen.personal_notes.md.\nчтение...\n\n---\nСоздано: 22 декабря 2054 г.\nИзменено: 24 декабря 2054 г.\n---\n\n\n## Обеспокоенность\nЯ не могу избавиться от этой болезни. Я чувствую себя лучше на короткие периоды, но затем это возвращается. Моя голова тяжелая. Мой мозг кажется влажным. Иногда мне кажется, что во мне что-то живет. Фу. Слишком много работы, и слишком много пиявок сосут мою кровь. Физическая слабость является уязвимостью для этих паразитов.\nМое этологическое исследование существ почти готово для рецензирования, какими бы они ни были. Думаю, мне будет интересно посмотреть, как научное сообщество отреагирует на мою работу. Они либо осознают мудрость этого, либо разберут его на части, чтобы подавить горечь, которую они испытывают от собственных тусклых достижений. Как бы то ни было, в конце концов, работа будет завершена, и меня узнают.\n\n## В следующем месяце\n#делать\n\n### Запись: Gallus {род}\nВозможн. вступление? исправить конечный бит\n/цитировать\nСуществуют межвидовые поведенческие различия, которые разделяют все виды внутри рода. Темнокожие варианты, как правило, более активные охотники, что позволяет предположить, что более темная пигментация является продуктом естественного отбора. Их труднее увидеть и, следовательно, они являются более успешными хищниками. Светлокожие породы по-прежнему злобны и нападут по малейшему поводу, но они не так активно ищут добычу, они более склонны к малоподвижному, почти снотворному поведению. Они ждут и бьют, когда их разбудят.\n/цитировать\n\n### Запись: Gallus Reptus\nПункт о:\n- Репту выказывают мало признаков интеллекта, кроме их хищнических инстинктов. Прояснить теорию внутривидовой деволюции?\n- возможность структурированной иерархии среди стаи и роль Reptus в этой иерархии\n- возможность того, что Reptus являются постметаморфической стадией Jaculus? Обратите внимание на отсутствие подтвержденных наблюдений Якула в состоянии куколки.\n- НУЖЕН ОБРАЗЕЦ ДНК\n\n### Запись: Gallus Jaculus\n- умнее, чем Рептус, или ему отведена более стратегическая роль в улье?\n- каковы последствия эмерджентного интеллекта.\n- потенциальная человеческая связь/влияние. Мимикрия или симбионтные отношения с паразитом?\n- удалить эту женщину из команды\n\n### Запись: Gallus Capreolatus\nВарианты имени:\n- Капреолат\n- Циррус\n- Пампинарии\n- ключица\nОбсудите гипотезы усиков:\n- мимикрия дифиллоботриума?\n- теория сифонофоров/зооидов\n- НУЖЕН ОБРАЗЕЦ ДНК\n\n### Галлус Хорридус\n- продвинутые методы хищничества\n- назначение ороговевших наростов неясно. он заряжается под угрозой?\n- НУЖЕН ДНК СЭМ\n\n[файл заканчивается]",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\ncriptografia não autorizada\nmeta3.date_stamp(550102.135402)\npasta.ghammerstein/documents/sxv4y486ertg6/private_vault\nopen.personal_notes.md.\nleitura...\n\n---\nCriado: 22 de dezembro de 2054\nModificado: 24 de dezembro de 2054\n---\n\n\n## Preocupações\nEu não posso me livrar desta doença. Eu me sinto melhor por curtos períodos, mas depois volta. Minha cabeça está pesada. Meu cérebro está úmido. Às vezes eu sinto que algo está vivendo dentro de mim. Eca. Há muito trabalho a fazer e muitas sanguessugas sugando meu sangue. A fraqueza física é uma vulnerabilidade a esses parasitas.\nMeu estudo etológico das criaturas está quase pronto para revisão por pares, como eles são. Suponho que terei algum interesse em ver como a comunidade científica reage ao meu trabalho. Eles reconhecerão a sabedoria disso ou o separarão para reprimir a amargura que sentem por suas próprias realizações sem brilho. De qualquer forma, no final, o trabalho sairá e eu serei reconhecido.\n\n## Próximo mês\n#pendência\n\n### Entrada: Gallus {gênero}\nPoss. introdução? corrigir bit final\n/citar\nExistem distinções comportamentais entre espécies que separam todas as espécies dentro do gênero. As variantes de pele escura tendem a ser caçadoras mais ativas, sugerindo que a pigmentação mais escura é um produto da seleção natural. Eles são mais difíceis de ver e, portanto, predadores mais bem-sucedidos. A raça de pele clara ainda é cruel e ataca à menor provocação, mas não procura a presa tão ativamente, está mais disposta a um comportamento sedentário, quase sonífero. Eles esperam e atacam quando despertados.\n/citar\n\n### Entrada: Gallus Reptus\nParágrafo sobre:\n- Reptus mostram poucos sinais de inteligência além de seus instintos predatórios. Esclarecer a teoria da involução intraespecífica?\n- possibilidade de hierarquia estruturada entre o bando, e o papel de Reptus nessa hierarquia\n- possibilidade de que Reptus seja um estágio pós-metamórfico de Jaculus? Observe que não há avistamentos confirmados de Jaculus em estado de pupa.\n- NECESSIDADE DE AMOSTRA DE DNA\n\n### Entrada: Gallus Jaculus\n- mais inteligente do que Reptus, ou recebeu um papel mais estratégico na colmeia?\n- quais são as implicações da inteligência emergente.\n- potencial conexão/influência humana. Mimetismo ou relação simbionte com parasita?\n- tirar aquela mulher do time\n\n### Entrada: Gallus Capreolatus\nOpções de nome:\n- Capreolatus\n- Cirro\n- Pampinari See More\n- Clavícula\nDiscuta as hipóteses da gavinha:\n- mimetismo de Diphyllobothrium latum?\n- teoria dos sifonóforos/zoóides\n- NECESSIDADE DE AMOSTRA DE DNA\n\n### Gallus Horridus\n- técnicas avançadas de predação\n- objetivo dos crescimentos queratinosos não é claro. cobra sob ameaça?\n- PRECISA DE DNA SAM\n\n[arquivo termina]",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\nNieautoryzowane szyfrowanie\nmeta3.date_stamp(550102.135402)\nfolder.ghammerstein/documents/sxv4y486ertg6/private_vault\nopen.personal_notes.md.\nczytanie...\n\n---\nUtworzono: 22 grudnia 2054 r\nZmodyfikowano: 24 grudnia 2054 r\n---\n\n\n## Obawy\nNie mogę otrząsnąć się z tej choroby. Czuję się lepiej przez krótkie okresy, ale potem to wraca. Moja głowa jest ciężka. Mój mózg jest wilgotny. Czasami czuję, że coś we mnie żyje. Ugh. Mam zbyt dużo pracy i zbyt wiele pijawek wysysających moją krew. Osłabienie fizyczne jest podatnością na te pasożyty.\nMoje etologiczne studium stworzeń jest prawie gotowe do recenzowania, takie jakie są. Przypuszczam, że zainteresuję się tym, jak społeczność naukowa zareaguje na moją pracę. Albo rozpoznają w tym mądrość, albo rozbiorą je na części, aby stłumić gorycz, jaką odczuwają z powodu własnych słabych osiągnięć. Niezależnie od tego, w końcu praca się powiedzie i zostanę rozpoznany.\n\n## W następnym miesiącu\n#do zrobienia\n\n### Wpis: Gallus {rodzaj}\newent. wstęp? naprawić końcówkę\n/cytat\nIstnieją międzygatunkowe różnice behawioralne, które oddzielają wszystkie gatunki w obrębie rodzaju. Warianty ciemnoskóre są bardziej aktywnymi myśliwymi, co sugeruje, że ciemniejsza pigmentacja jest produktem doboru naturalnego. Są trudniejsze do zauważenia i dlatego są bardziej skutecznymi drapieżnikami. Jasnoskóre rasy są nadal złośliwe i atakują przy najmniejszej prowokacji, ale nie szukają ofiary tak aktywnie, są bardziej skłonne do siedzącego, prawie usypiającego zachowania. Czekają i uderzają, gdy są pobudzone.\n/cytat\n\n### Wpis: Gallus Reptus\nAkapit o:\n- Reptus wykazują niewielkie oznaki inteligencji poza ich drapieżnymi instynktami. Wyjaśnić teorię dewolucji wewnątrzgatunkowej?\n- możliwość ustrukturyzowanej hierarchii w stadzie i rola Reptusa w tej hierarchii\n- możliwość, że Reptus jest postmetamorficznym stadium Jaculusa? Zwróć uwagę na brak potwierdzonych obserwacji Jaculusa w stanie poczwarki.\n- POTRZEBNA PRÓBKA DNA\n\n### Wpis: Gallus Jaculus\n- bardziej inteligentny niż Reptus, czy też pełniący bardziej strategiczną rolę w ulu?\n- jakie są implikacje wyłaniającej się inteligencji.\n- potencjalne powiązanie/wpływ człowieka. Związek mimikry czy symbionta z pasożytem?\n- usuń tę kobietę z zespołu\n\n### Wpis: Gallus Capreolatus\nOpcje nazw:\n- Capreolatus\n- Cirrhus\n- Pampinarii\n- Obojczyk\nOmów hipotezy dotyczące wąsów:\n- mimikra diphyllobothrium latum?\n- teoria syfonoforów/zooidów\n- POTRZEBNA PRÓBKA DNA\n\n### Gallus Horridus\n- zaawansowane techniki drapieżnictwa\n- cel narośli keratynowych niejasny. ładuje się pod groźbą?\n- POTRZEBNY SAM DNA\n\n[plik się kończy]",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\n不正な暗号化\nmeta3.date_stamp(550102.135402)\nfolder.ghammerstein/documents/sxv4y486ertg6/private_vault\nopen.personal_notes.md.\n読む...\n\n---\n作成日: 2054 年 12 月 22 日\n変更日: 2054 年 12 月 24 日\n---\n\n\n＃＃ 懸念\n私はこの病気を克服することはできません。短期間は気分が良くなりますが、その後元に戻ります。頭が重い。脳がしっとりします。時々、自分の中に何かが生きているような気がします。うーん。やることが多すぎて、私の血を吸っているヒルが多すぎます。身体的な弱点は、これらの寄生虫に対する脆弱性です。\n生き物に関する私の行動学的研究は、彼らのように査読の準備がほぼ整っています。科学界が私の研究にどのように反応するかを見ることに少し興味を持つと思います.彼らはそれの知恵を認識するか、それをバラバラにして、自分のつまらない成果から感じる苦味を和らげます.とにかく、最終的には仕事が終わり、私は認められるでしょう。\n\n＃＃ 来月\n#todo\n\n### エントリー: Gallus {genus}\nポス。イントロ？エンドビット修正\n/引用\n属内のすべての種を分離する種間行動の違いがあります。浅黒い肌の変種は、より活発なハンターである傾向があり、より暗い色素沈着は自然淘汰の産物であることを示唆しています.彼らは見るのが難しいため、より成功した捕食者です。色白の品種はまだ凶暴で、ちょっとした挑発で攻撃しますが、獲物を積極的に探すことはなく、座りっぱなしの、ほとんど寝たきりの行動を好む傾向があります。彼らは待機し、覚醒すると攻撃します。\n/引用\n\n### エントリー: Gallus Reptus\n段落:\n-レプタスは、捕食本能を超えた知性の兆候をほとんど示しません。種内退化説を解明？\n- パック間の構造化された階層の可能性、およびその階層におけるレプタスの役割\n- レプトゥスがジャキュラスの変成後の段階である可能性は?蛹の状態の Jaculus の目撃情報は確認されていないことに注意してください。\n- DNA サンプルが必要\n\n### エントリー: Gallus Jaculus\n- レプタスよりも知性が高いか、それともハイブでより戦略的な役割を与えられていますか?\n-緊急インテリジェンスの意味は何ですか。\n- 潜在的な人間関係/影響。擬態や寄生虫との共生関係は？\n- その女性をチームから外す\n\n### エントリー: Gallus Capreolatus\n名前のオプション:\n- カプレオラトゥス\n- 巻雲\n- パンピナリ\n- 鎖骨\n巻きひげの仮説について話し合う :\n- ジフィロボトリウム・ラタムの擬態？\n- サイフォノフォア/ズーイド理論\n- DNA サンプルが必要\n\n### Gallus Horridus\n- 高度な捕食技術\n- 角質増殖の目的が不明。脅威の下で充電しますか？\n- DNA サムが必要\n\n【ファイル終了】",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\n무단 암호화\nmeta3.date_stamp(550102.135402)\nfolder.ghammerstein/문서/sxv4y486ertg6/private_vault\nopen.personal_notes.md.\n독서...\n\n---\n생성일: 2054년 12월 22일\n수정: 2054년 12월 24일\n---\n\n\n## 우려 사항\n나는 이 병을 떨칠 수 없다. 나는 짧은 기간 동안 기분이 나아졌다가 다시 돌아옵니다. 머리가 무겁습니다. 뇌가 축축해집니다. 때때로 내 안에 무언가가 살고 있는 것 같은 느낌이 듭니다. 으. 할 일이 너무 많고 내 피를 빨아먹는 거머리가 너무 많다. 신체적 약점은 이러한 기생충에 대한 취약성입니다.\n생물체에 대한 나의 동물행동학적 연구는 동료 검토를 받을 준비가 거의 되어 있습니다. 나는 과학계가 내 작업에 어떻게 반응하는지 보는 데 약간의 관심을 가질 것이라고 생각합니다. 그들은 그것의 지혜를 인식하거나 자신의 부진한 업적에서 느끼는 괴로움을 진정시키기 위해 그것을 따로 따로 골라낼 것입니다. 어쨌든 결국에는 작품이 나올 것이고, 나는 인정받게 될 것이다.\n\n## 다음 달\n#할 것\n\n### 항목: Gallus {속}\n소유 소개? 고정 끝 비트\n/인용하다\n속 내의 모든 종을 분리하는 종간 행동 구별이 있습니다. 피부색이 짙은 변종은 더 활동적인 사냥꾼이 되는 경향이 있으며, 이는 어두운 색소 침착이 자연 선택의 산물임을 시사합니다. 그들은 보기가 더 어려우므로 더 성공적인 포식자입니다. 밝은 피부 품종은 여전히 사악하고 약간의 도발에도 공격하지만 적극적으로 먹이를 찾지 않고 앉아 있고 거의 졸리는 행동에 더 성향이 있습니다. 그들은 기다렸다가 깨어나면 공격합니다.\n/인용하다\n\n### 항목: 갈루스 렙투스\n단락:\n- 렙투스는 포식 본능을 넘어서는 지능의 징후를 거의 보이지 않습니다. 종내 계승 이론을 명확히 하시겠습니까?\n- 팩 사이에 구조화된 계층 구조의 가능성 및 해당 계층 구조에서 Reptus의 역할\n- Reptus가 Jaculus의 후변성 단계일 가능성은? 번데기 상태의 Jaculus에 대한 확인된 목격은 없습니다.\n- DNA 샘플 필요\n\n### 입장: 갈루스 자쿨루스\n- Reptus보다 지능이 높거나 벌통에서 더 전략적인 역할을 부여받았습니까?\n- 창발 지능의 의미는 무엇인가.\n- 잠재적 인간 관계/영향. 기생충과의 모방 또는 공생 관계?\n- 팀에서 그 여자를 제거\n\n### 항목: Gallus Capreolatus\n이름 옵션:\n- 카프레올라투스\n- 권운\n- 팜피나리\n- 클라비큘라\n덩굴손 가설 토론:\n- diphyllobothrium latum 모방?\n- 사이포노포어/주이드 이론\n- DNA 샘플 필요\n\n### 갈루스 호리두스\n- 고급 포식 기술\n- 각질 성장의 목적이 불분명함. 위협을 받고 충전합니까?\n- DNA 샘 필요\n\n[파일 끝]",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\n未经授权的加密\nmeta3.date_stamp(550102.135402)\nfolder.ghammerstein/documents/sxv4y486ertg6/private_vault\n打开.personal_notes.md。\n阅读...\n\n---\n创建时间：2054 年 12 月 22 日\n修改时间：2054 年 12 月 24 日\n---\n\n\n## 顾虑\n我无法摆脱这种疾病。我在短时间内感觉好些，但随后又回来了。我的头很重。我的大脑感觉潮湿。有时我觉得有什么东西住在我里面。啊。有太多的工作要做，太多的水蛭在吸我的血。身体虚弱是这些寄生虫的弱点。\n我对这些生物的行为学研究几乎已经准备好接受同行评审，就像它们一样。我想我会对科学界对我的工作有何反应感兴趣。他们要么认识到它的智慧，要么将其拆散，以平息他们因自己乏善可陈的成就而感到的痛苦。无论如何，最终，工作会完成，我会得到认可。\n\n＃＃ 下个月\n＃去做\n\n###条目：加卢斯{属}\n拥有。介绍？固定结束位\n/引用\n跨物种行为差异将属内的所有物种区分开来。深色皮肤的变种往往是更活跃的猎手，这表明较深的色素沉着是自然选择的产物。它们更难被发现，因此是更成功的捕食者。浅色皮肤的品种仍然很凶猛，一有轻微的挑衅就会发动攻击，但他们并不那么积极地寻找猎物，他们更倾向于久坐不动，几乎是催眠的行为。他们等待，并在被唤醒时罢工。\n/引用\n\n### 条目：Gallus Reptus\n段落：\n- 除了掠食性本能外，雷普图斯几乎没有表现出什么智慧迹象。阐明种内权力下放理论？\n- 包中结构化等级的可能性，以及 Reptus 在该等级中的作用\n- Reptus 是否有可能是 Jaculus 的后变质阶段？请注意，没有确认目击到处于蛹状态的 Jaculus。\n- 需要 DNA 样本\n\n### 条目：Gallus Jaculus\n- 比 Reptus 更聪明，还是在蜂巢中扮演更具战略意义的角色？\n- 涌现智能的含义是什么。\n- 潜在的人际关系/影响。与寄生虫的模仿或共生关系？\n- 从团队中移除那个女人\n\n### 条目：Gallus Capreolatus\n名称选项：\n- 狨\n- Cirrhus\n- Pampinarii\n- 锁骨\n讨论卷须假说：\n- diphyllobothrium latum 拟态？\n- 虹吸管/类动物理论\n- 需要 DNA 样本\n\n### 鸡鸡\n- 先进的捕食技术\n- 角质增生的目的不明。它会受到威胁吗？\n- 需要 DNA SAM\n\n[文件结束]",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\n未經授權的加密\nmeta3.date_stamp(550102.135402)\nfolder.ghammerstein/documents/sxv4y486ertg6/private_vault\n打開.personal_notes.md。\n閱讀...\n\n---\n創建時間：2054 年 12 月 22 日\n修改時間：2054 年 12 月 24 日\n---\n\n\n## 顧慮\n我無法擺脫這種疾病。我在短時間內感覺好些，但隨後又回來了。我的頭很重。我的大腦感覺潮濕。有時我覺得有什麼東西住在我裡面。啊。有太多的工作要做，太多的水蛭在吸我的血。身體虛弱是這些寄生蟲的弱點。\n我對這些生物的行為學研究幾乎已經準備好接受同行評審，就像它們一樣。我想我會對科學界對我的工作有何反應感興趣。他們要么認識到它的智慧，要么將其拆散，以平息他們因自己乏善可陳的成就而感到的痛苦。無論如何，最終，工作會完成，我會得到認可。\n\n＃＃ 下個月\n＃去做\n\n###條目：加盧斯{屬}\n擁有。介紹？固定結束位\n/引用\n跨物種行為差異將屬內的所有物種區分開來。深色皮膚的變種往往是更活躍的獵手，這表明較深的色素沉著是自然選擇的產物。它們更難被發現，因此是更成功的捕食者。淺色皮膚的品種仍然很兇猛，一有輕微的挑釁就會發動攻擊，但他們並不那麼積極地尋找獵物，他們更傾向於久坐不動，幾乎是催眠的行為。他們等待，並在被喚醒時罷工。\n/引用\n\n### 條目：Gallus Reptus\n段落：\n- 除了掠食性本能外，雷普圖斯幾乎沒有表現出什麼智慧跡象。闡明種內權力下放理論？\n- 包中結構化等級的可能性，以及 Reptus 在該等級中的作用\n- Reptus 是否有可能是 Jaculus 的後變質階段？請注意，沒有確認目擊到處於蛹狀態的 Jaculus。\n- 需要 DNA 樣本\n\n### 條目：Gallus Jaculus\n- 比 Reptus 更聰明，還是在蜂巢中扮演更具戰略意義的角色？\n- 湧現智能的含義是什麼。\n- 潛在的人際關係/影響。與寄生蟲的模仿或共生關係？\n- 從團隊中移除那個女人\n\n### 條目：Gallus Capreolatus\n名稱選項：\n- 狨\n- Cirrhus\n- Pampinarii\n- 鎖骨\n討論卷鬚假說：\n- diphyllobothrium latum 擬態？\n- 虹吸管/類動物理論\n- 需要 DNA 樣本\n\n### 雞雞\n- 先進的捕食技術\n- 角質增生的目的不明。它會受到威脅嗎？\n- 需要 DNA SAM\n\n[文件結束]",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_541222_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 2601516214
}