{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Incident Report \r\nReported by: Vitori Molina C158 (Contractor Foreman) \r\nDate of Report: April 23rd 2052             \r\nIncident: #L21-D1-022 \r\n \r\nIncident Details \r\nDate of Incident: April 23rd 2052             \r\nTime of Incident: 10:45 \r\nLocation of incident: Level 26, section A-3 \r\n \r\nIncident Description  \r\nMyself and an unknown Kovac Security Operative (apparently KSOs do not have to give their name when asked) got into an altercation when I was refused entry to my own sleeping quarters. The security officer informed me that my belongings were being \"processed\". When I asked what that meant I got no response. I again attempted to gain access to my own quarters and was forcefully prevented entry. I tried to push the rent-a-cop out of the way, at which point he twisted my arm behind my back and forced my head to the ground. In doing so he sprained my wrist. \r\n \r\nI was held in that uncomfortable position for several minutes despite my complaints, until the security detail who were ransacking my room finished and left. When I was finally allowed to enter my quarters, they had deleted all local correspondence (both emails and Hearsay transcripts) from the last 2 months. During those 2 months I have made several reports noting concern over the growing aggression towards Santonian employees by KSO representatives and Project Insight staff. Those reports are all now gone from my possession and as far as I can gather, they no longer exist. \r\n \r\nA Hearsay microphone has also been placed inside my quarters. I am almost positive that is illegal. \r\n \r\nActions taken after incident \r\nVitori Molina (C158) subject to another disciplinary hearing scheduled for April 30th 2052. Socialization privileges have been suspended pending the hearing. A personal statement from myself has been attached, though I doubt if anyone even reads them anymore. \r\n \r\n[File removed]\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Rapport d'incident\r\nRapporté par : Vitori Molina C158 (contremaître de l'entrepreneur)\r\nDate du rapport : 23 avril 2052\r\nIncident : #L21-D1-022\r\n\r\nDétails de l'incident\r\nDate de l'incident : 23 avril 2052\r\nHeure de l'incident : 10h45\r\nLieu de l'incident : Niveau 26, section A-3\r\n\r\nDescription de l'incident\r\nMoi-même et un Kovac Security Operative (apparemment les KSO ne sont pas obligés de donner leur nom lorsqu'on leur demande) avons eu une altercation lorsqu'on m'a refusé l'entrée dans ma propre chambre. L'agent de sécurité m'a informé que mes affaires étaient en cours de « traitement ». Quand j'ai demandé ce que cela signifiait, je n'ai reçu aucune réponse. J'ai de nouveau tenté d'accéder à mes propres quartiers et j'ai été empêché de force d'y entrer. J'ai essayé de pousser le policier à l'écart, à ce moment-là, il m'a tordu le bras derrière le dos et m'a forcé la tête à terre. Ce faisant, il m'a foulé le poignet.\r\n\r\nJ'ai été maintenu dans cette position inconfortable pendant plusieurs minutes malgré mes plaintes, jusqu'à ce que les agents de sécurité qui fouillaient ma chambre finissent et partent. Lorsque j'ai finalement été autorisé à entrer dans mes quartiers, ils avaient supprimé toute la correspondance locale (e-mails et transcriptions de ouï-dire) des 2 derniers mois. Au cours de ces deux mois, j'ai rédigé plusieurs rapports faisant état de mon inquiétude face à l'agression croissante envers les employés Santonian de la part des représentants de KSO et du personnel de Project Insight . Ces rapports ne sont désormais plus en ma possession et, autant que je sache, ils n'existent plus.\r\n\r\nUn microphone ouï-dire a également été placé dans mes quartiers. Je suis presque certain que c'est illégal.\r\n\r\nMesures prises après l'incident\r\nVitori Molina (C158) soumis à une autre audience disciplinaire prévue le 30 avril 2052. Les privilèges de socialisation ont été suspendus en attendant l'audience. Une déclaration personnelle de ma part a été jointe, même si je doute que quelqu'un les lise encore.\r\n\r\n[Fichier supprimé]\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Verbale di incidente\r\nSegnalato da: Vitori Molina C158 (Caposquadra appaltatore)\r\nData del rapporto: 23 aprile 2052\r\nIncidente: #L21-D1-022\r\n\r\nDettagli dell'incidente\r\nData dell'incidente: 23 aprile 2052\r\nOrario dell'incidente: 10:45\r\nLuogo dell'incidente: livello 26, sezione A-3\r\n\r\nDescrizione dell'incidente\r\nIo e uno sconosciuto Kovac Security Operative (a quanto pare i KSO non devono fornire il loro nome quando richiesto) abbiamo avuto un alterco quando mi è stato rifiutato l'ingresso nel mio dormitorio. L'ufficiale di sicurezza mi ha informato che le mie cose erano state \"elaborate\". Quando ho chiesto cosa significasse non ho ricevuto risposta. Ho tentato nuovamente di accedere ai miei alloggi e mi è stato impedito l'ingresso con la forza. Ho provato a spingere via il poliziotto, a quel punto mi ha girato il braccio dietro la schiena e mi ha costretto la testa a terra. Così facendo mi ha slogato il polso.\r\n\r\nSono stato tenuto in quella posizione scomoda per diversi minuti nonostante le mie lamentele, finché gli agenti della sicurezza che stavano saccheggiando la mia stanza non hanno finito e se ne sono andati. Quando finalmente mi è stato permesso di entrare nei miei alloggi, avevano cancellato tutta la corrispondenza locale (sia le e-mail che le trascrizioni di Hearsay) degli ultimi 2 mesi. Durante questi due mesi ho redatto diversi rapporti in cui rilevavo preoccupazione per la crescente aggressività nei confronti dei dipendenti Santonian da parte dei rappresentanti KSO e dello staff Project Insight . Adesso quei rapporti non sono più in mio possesso e, per quanto ne so, non esistono più.\r\n\r\nNel mio alloggio è stato posizionato anche un microfono per sentito dire. Sono quasi sicuro che sia illegale.\r\n\r\nAzioni intraprese dopo l'incidente\r\nVitori Molina (C158) sottoposto ad altra udienza disciplinare fissata per il 30 aprile 2052. In attesa dell'udienza sono sospesi i privilegi di socializzazione. È stata allegata una mia dichiarazione personale, anche se dubito che qualcuno la legga ancora.\r\n\r\n[File rimosso]\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Vorfallsbericht\r\nBerichtet von: Vitori Molina C158 (Vorarbeiter)\r\nDatum des Berichts: 23. April 2052\r\nVorfall: #L21-D1-022\r\n\r\nDetails zum Vorfall\r\nDatum des Vorfalls: 23. April 2052\r\nZeitpunkt des Vorfalls: 10:45\r\nOrt des Vorfalls: Ebene 26, Abschnitt A-3\r\n\r\nBeschreibung des Vorfalls\r\nIch und ein unbekannter Kovac Security Operative (anscheinend müssen KSOs ihren Namen nicht nennen, wenn sie gefragt werden) gerieten in eine Auseinandersetzung, als mir der Zutritt zu meinen eigenen Schlafräumen verweigert wurde. Der Sicherheitsbeamte teilte mir mit, dass meine Sachen „abgefertigt“ würden. Als ich fragte, was das bedeutete, bekam ich keine Antwort. Ich versuchte erneut, Zugang zu meinem eigenen Quartier zu erhalten, wurde jedoch gewaltsam am Zutritt gehindert. Ich versuchte, den Mietpolizisten aus dem Weg zu stoßen, woraufhin er mir den Arm auf den Rücken drehte und meinen Kopf auf den Boden drückte. Dabei verstauchte er mir das Handgelenk.\r\n\r\nTrotz meiner Beschwerden wurde ich mehrere Minuten lang in dieser unbequemen Position festgehalten, bis der Sicherheitsdienst, der mein Zimmer durchsuchte, fertig war und ging. Als ich endlich mein Quartier betreten durfte, hatten sie die gesamte lokale Korrespondenz (sowohl E-Mails als auch Hörensagenprotokolle) der letzten zwei Monate gelöscht. In diesen zwei Monaten habe ich mehrere Berichte erstellt, in denen ich meine Besorgnis über die wachsende Aggression von KSO Vertretern und Project Insight Mitarbeitern gegenüber Santonian Mitarbeitern zum Ausdruck brachte. Diese Berichte sind inzwischen alle aus meinem Besitz verschwunden und soweit ich das beurteilen kann, existieren sie nicht mehr.\r\n\r\nIn meinem Quartier wurde auch ein Hearsay-Mikrofon angebracht. Ich bin mir fast sicher, dass das illegal ist.\r\n\r\nNach dem Vorfall ergriffene Maßnahmen\r\nVitori Molina (C158) unterliegt einer weiteren Disziplinarverhandlung, die für den 30. April 2052 geplant ist. Die Sozialisierungsprivilegien wurden bis zur Anhörung ausgesetzt. Eine persönliche Erklärung von mir ist beigefügt, obwohl ich bezweifle, dass sie überhaupt noch jemand liest.\r\n\r\n[Datei entfernt]\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Reporte de incidente\r\nReportado por: Vitori Molina C158 (Capataz Contratista)\r\nFecha del informe: 23 de abril de 2052\r\nIncidente: #L21-D1-022\r\n\r\nDetalles del incidente\r\nFecha del incidente: 23 de abril de 2052\r\nHora del Incidente: 10:45\r\nLugar del incidente: Nivel 26, tramo A-3\r\n\r\nDescripción del incidente\r\nYo y un Kovac Security Operative (aparentemente los KSO no tienen que dar su nombre cuando se les pregunta) tuvimos un altercado cuando se me negó la entrada a mi propio dormitorio. El oficial de seguridad me informó que mis pertenencias estaban siendo \"procesadas\". Cuando pregunté qué significaba eso no obtuve respuesta. Nuevamente intenté acceder a mis habitaciones y se me impidió la entrada por la fuerza. Intenté apartar al policía de alquiler, momento en el que me torció el brazo por detrás de la espalda y me obligó a tirar la cabeza al suelo. Al hacerlo, me torcí la muñeca.\r\n\r\nMe mantuvieron en esa posición incómoda durante varios minutos a pesar de mis quejas, hasta que el destacamento de seguridad que estaba saqueando mi habitación terminó y se fue. Cuando finalmente me permitieron ingresar a mi habitación, habían eliminado toda la correspondencia local (tanto correos electrónicos como transcripciones de rumores) de los últimos 2 meses. Durante esos dos meses he realizado varios informes señalando preocupación por la creciente agresión hacia los empleados de Santonian por parte de representantes de KSO y del personal de Project Insight . Todos esos informes ya no están en mi poder y, hasta donde puedo entender, ya no existen.\r\n\r\nTambién se ha colocado un micrófono de oídas dentro de mis habitaciones. Estoy casi seguro de que es ilegal.\r\n\r\nAcciones tomadas después del incidente\r\nVitori Molina (C158) está sujeta a otra audiencia disciplinaria programada para el 30 de abril de 2052. Los privilegios de socialización han sido suspendidos en espera de la audiencia. Se adjunta una declaración personal mía, aunque dudo que alguien la lea más.\r\n\r\n[Archivo eliminado]\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Отчет об инциденте\r\nДокладчик: Витори Молина C158 (бригадир подрядчика)\r\nДата отчета: 23 апреля 2052 г.\r\nИнцидент: #L21-D1-022.\r\n\r\nПодробности инцидента\r\nДата происшествия: 23 апреля 2052 г.\r\nВремя происшествия: 10:45\r\nМесто происшествия: уровень 26, секция А-3.\r\n\r\nОписание инцидента\r\nЯ и неизвестный Kovac Security Operative (очевидно, КСО не обязаны называть свое имя, когда его спрашивают) подрались, когда мне не разрешили войти в мою спальню. Сотрудник службы безопасности сообщил мне, что мои вещи находятся на «обработке». Когда я спросил, что это значит, я не получил ответа. Я снова попытался получить доступ к своим покоям, но мне насильно не разрешили войти. Я попытался оттолкнуть наемного полицейского, но в этот момент он вывернул мне руку за спину и прижал мою голову к земле. При этом он вывихнул мне запястье.\r\n\r\nНесмотря на мои жалобы, меня продержали в таком неудобном положении несколько минут, пока охрана, обыскивавшая мою комнату, не закончила и не ушла. Когда мне наконец разрешили войти в мою квартиру, они удалили всю местную корреспонденцию (как электронные письма, так и стенограммы слухов) за последние два месяца. За эти два месяца я сделал несколько отчетов, в которых отмечал обеспокоенность растущей агрессией по отношению к сотрудникам Santonian со стороны представителей KSO и сотрудников Project Insight . Все эти отчеты теперь у меня пропали и, насколько я могу судить, они больше не существуют.\r\n\r\nВ моей квартире также был установлен микрофон Hearsay. Я почти уверен, что это незаконно.\r\n\r\nДействия, предпринятые после инцидента\r\nВитори Молина (C158) подлежит еще одному дисциплинарному слушанию, назначенному на 30 апреля 2052 года. На время слушания права на социализацию были приостановлены. Прилагается личное заявление от меня, хотя я сомневаюсь, что его кто-нибудь вообще читает.\r\n\r\n[Файл удален]\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Relatório de incidente\r\nRelatado por: Vitori Molina C158 (Chefe de Empreiteira)\r\nData do Relatório: 23 de abril de 2052\r\nIncidente: #L21-D1-022\r\n\r\nDetalhes do Incidente\r\nData do Incidente: 23 de abril de 2052\r\nHora do Incidente: 10h45\r\nLocal do incidente: Nível 26, seção A-3\r\n\r\nDescrição do Incidente\r\nEu e um Kovac Security Operative desconhecido (aparentemente os KSOs não precisam fornecer seus nomes quando solicitados) tivemos uma briga quando me foi recusada a entrada em meu próprio dormitório. O segurança me informou que meus pertences estavam sendo “processados”. Quando perguntei o que isso significava, não obtive resposta. Tentei novamente obter acesso aos meus próprios aposentos e fui impedido à força de entrar. Tentei tirar o policial do caminho, mas ele torceu meu braço atrás das costas e forçou minha cabeça no chão. Ao fazer isso, ele torceu meu pulso.\r\n\r\nFiquei naquela posição desconfortável por vários minutos, apesar das minhas reclamações, até que os seguranças que estavam saqueando meu quarto terminaram e foram embora. Quando finalmente tive permissão para entrar em meus aposentos, eles haviam excluído toda a correspondência local (e-mails e transcrições de boatos) dos últimos 2 meses. Durante esses 2 meses, fiz vários relatórios observando a preocupação com a crescente agressão aos funcionários Santonian por parte de representantes da KSO e da equipe do Project Insight . Todos esses relatórios desapareceram de minha posse e, pelo que pude perceber, eles não existem mais.\r\n\r\nUm microfone Hearsay também foi colocado dentro dos meus aposentos. Tenho quase certeza de que isso é ilegal.\r\n\r\nAções tomadas após o incidente\r\nVitori Molina (C158) sujeito a outra audiência disciplinar marcada para 30 de abril de 2052. Os privilégios de socialização foram suspensos enquanto se aguarda a audiência. Uma declaração pessoal minha foi anexada, embora eu duvide que alguém ainda a leia.\r\n\r\n[Arquivo removido]\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Raport powypadkowy\r\nZgłoszone przez: Vitori Molina C158 (brygadzista wykonawcy)\r\nData raportu: 23 kwietnia 2052 r\r\nIncydent: #L21-D1-022\r\n\r\nSzczegóły zdarzenia\r\nData zdarzenia: 23 kwietnia 2052 r\r\nCzas zdarzenia: 10:45\r\nMiejsce zdarzenia: Poziom 26, sekcja A-3\r\n\r\nOpis zdarzenia\r\nJa i nieznany Kovac Security Operative (najwyraźniej KSO nie muszą podawać swojego nazwiska, gdy ktoś mnie o to zapyta) wdaliśmy się w sprzeczkę, gdy odmówiono mi wstępu do mojej kwatery sypialnej. Pracownik ochrony poinformował mnie, że moje rzeczy są „przetwarzane”. Kiedy zapytałem, co to oznacza, nie otrzymałem odpowiedzi. Ponownie próbowałem dostać się do mojej kwatery, lecz siłą uniemożliwiono mi wejście. Próbowałem odepchnąć gliniarza z drogi, ale w tym momencie wykręcił mi ramię za plecami i przycisnął moją głowę do ziemi. Robiąc to, skręcił mi nadgarstek.\r\n\r\nPomimo moich skarg trzymano mnie w tej niewygodnej pozycji przez kilka minut, dopóki ochrona, która przeszukiwała mój pokój, nie skończyła i nie wyszła. Kiedy w końcu pozwolono mi wejść do mojej kwatery, usunięto całą lokalną korespondencję (zarówno e-maile, jak i transkrypcje z Hearsay) z ostatnich 2 miesięcy. W ciągu tych 2 miesięcy złożyłem kilka raportów, w których odnotowałem zaniepokojenie rosnącą agresją przedstawicieli KSO i pracowników Project Insight wobec pracowników Santonian . Wszystkie te raporty już nie są w moim posiadaniu i, o ile wiem, już nie istnieją.\r\n\r\nW mojej kwaterze umieszczono także mikrofon Hearsay. Jestem prawie pewien, że jest to nielegalne.\r\n\r\nDziałania podjęte po zdarzeniu\r\nVitori Molina (C158) objęty kolejną rozprawą dyscyplinarną wyznaczoną na 30 kwietnia 2052 r. Do czasu rozprawy zawieszono uprawnienia socjalne. Załączono moje osobiste oświadczenie, choć wątpię, czy ktoś je jeszcze czyta.\r\n\r\n[Plik usunięty]\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "事故報告書\r\n報告者: Vitori Molina C158 (請負業者監督)\r\n報告日: 2052 年 4 月 23 日\r\nインシデント: #L21-D1-022\r\n\r\n事件の詳細\r\n事件発生日: 2052 年 4 月 23 日\r\n事件発生時刻: 10:45\r\n事件発生場所: レベル 26、セクション A-3\r\n\r\n事件の説明\r\n私自身と正体不明のKovac Security Operative（KSO は尋ねられたときに名前を明かす必要はないらしい）が、自分の寝室への入場を拒否されたときに口論になった。警備員は私の持ち物が「処理中」であると私に告げました。それはどういう意味ですかと尋ねると、何も答えられませんでした。私は再び自分の宿舎に入ろうとしましたが、強制的に立ち入りを阻止されました。私はレンタルコップを邪魔にならないように押しのけようとしたが、その時点で彼は私の腕を後ろ手にひねり、私の頭を地面に押し付けた。そうしているうちに彼は私の手首を捻挫してしまいました。\r\n\r\n私の苦情にもかかわらず、私はその不快な姿勢で数分間拘束され、部屋の荒らしをしていた警備員が作業を終えて立ち去った。私がようやく宿舎に入ることを許可されたとき、彼らは過去 2 か月間の現地での通信（電子メールと伝聞記録の両方）をすべて削除していました。この 2 か月間、私はKSO の代表者とProject InsightスタッフによるSantonianの従業員に対する攻撃性の増大に対する懸念を指摘するいくつかの報告を行いました。それらの報告書は現在私の手元からすべて失われており、私が収集できる限り、それらはもう存在しません。\r\n\r\n伝聞マイクも私の宿舎内に設置されました。私はそれが違法であるとほぼ確信しています。\r\n\r\n事件後にとられた措置\r\nヴィトリ・モリーナ (C158) は、2052 年 4 月 30 日に予定されている再度の懲戒公聴会の対象となる。公聴会が行われるまで、社会化特権は停止されている。私自身の個人的な声明が添付されていますが、もう読んでいる人さえいるかどうかは疑問です。\r\n\r\n[ファイルが削除されました]\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "사고 보고서\r\n보고자: Vitori Molina C158(계약업체 감독)\r\n보고일자 : 2052년 4월 23일\r\n사건: #L21-D1-022\r\n\r\n사고 세부정보\r\n사건 발생일: 2052년 4월 23일\r\n사건 발생 시간: 10:45\r\n사건 장소: 26층, 섹션 A-3\r\n\r\n사건 설명\r\n나 자신과 이름이 알려지지 않은 Kovac Security Operative (KSO는 질문을 받을 때 이름을 밝힐 필요가 없음)이 내가 내 침실에 들어가는 것이 거부되자 말다툼을 벌였습니다. 보안 담당자는 내 소지품이 \"처리 중\"이라고 알려주었습니다. 그게 무슨 뜻이냐고 물었더니 대답이 없었다. 나는 다시 내 숙소에 접근하려고 시도했지만 강제로 출입이 금지되었습니다. 나는 렌트카를 밀어내려고 했고, 그 순간 그는 내 팔을 등 뒤로 비틀고 내 머리를 땅에 쓰러뜨렸습니다. 그 과정에서 그는 내 손목을 삐었습니다.\r\n\r\n내 불만에도 불구하고 나는 내 방을 수색하던 보안 요원이 끝나고 떠날 때까지 몇 분 동안 그 불편한 자세로 갇혀 있었습니다. 마침내 내가 숙소에 들어갈 수 있게 되었을 때 그들은 지난 2개월 동안의 모든 현지 서신(이메일과 소문 기록 모두)을 삭제했습니다. 그 2개월 동안 저는 KSO 대표와 Project Insight 직원이 Santonian 직원을 향한 공격성이 커지고 있다는 우려를 언급하는 여러 보고서를 작성했습니다. 그 보고서는 이제 모두 내 소유에서 사라졌으며 내가 수집할 수 있는 한 더 이상 존재하지 않습니다.\r\n\r\n소문 마이크도 내 숙소 내부에 설치되었습니다. 나는 그것이 불법이라고 거의 확신합니다.\r\n\r\n사건 발생 후 취한 조치\r\nVitori Molina(C158)는 2052년 4월 30일에 또 다른 징계 청문회가 예정되어 있습니다. 청문회가 진행되는 동안 사회화 특권이 정지되었습니다. 나 자신이 작성한 자기소개서를 첨부했는데, 과연 누가 그것을 더 이상 읽을 수 있을지 의문이다.\r\n\r\n[파일 삭제됨]\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "事件报告\r\n报告人：Vitori Molina C158（承包商工头）\r\n报告日期：2052 年 4 月 23 日\r\n事件：#L21-D1-022\r\n\r\n事件详情\r\n事件日期：2052年4月23日\r\n事发时间：10时45分\r\n事件地点：26 楼 A-3 区\r\n\r\n事件描述\r\n当我被拒绝进入自己的卧室时，我和一位不知名的Kovac Security Operative（显然 KSO 在被问到时不必透露姓名）发生了争执。保安人员告诉我，我的物品正在“处理”。当我问这意味着什么时，我没有得到回应。我再次试图进入自己的住处，但被强行阻止。我试图把那个租来的警察推开，这时他把我的手臂扭到背后，把我的头按在地上。结果他扭伤了我的手腕。\r\n\r\n尽管我抱怨过，但我仍以这种不舒服的姿势被扣了几分钟，直到搜查我房间的保安人员结束并离开。当我最终被允许进入我的宿舍时，他们删除了过去两个月的所有本地信件（包括电子邮件和传闻笔录）。在这两个月里，我做了几份报告，指出了对KSO代表和Project Insight员工对Santonian员工日益增长的攻击行为的担忧。这些报告现在都已从我手中消失，据我所知，它们已不复存在。\r\n\r\n我的宿舍里还放置了一个传闻麦克风。我几乎肯定这是非法的。\r\n\r\n事件发生后采取的行动\r\nVitori Molina (C158) 将于 2052 年 4 月 30 日接受另一场纪律听证会。在听证会期间，社交特权已被暂停。附上我的个人陈述，但我怀疑是否有人会再阅读它们。\r\n\r\n[文件已删除]\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "事件報告\r\n報告人：Vitori Molina C158（承包商工頭）\r\n報告日期：2052 年 4 月 23 日\r\n事件：#L21-D1-022\r\n\r\n事件詳情\r\n活動日期：2052年4月23日\r\n事發時間：10時45分\r\n事件地點：26 樓 A-3 區\r\n\r\n事件描述\r\n當我被拒絕進入自己的臥室時，我和一位不知名的Kovac Security Operative（顯然 KSO 在被問及時不必透露姓名）發生了爭執。保全人員告訴我，我的物品正在「處理」。當我問這意味著什麼時，我沒有得到回應。我再次試圖進入自己的住處，但被強行阻止。我試著把那個租來的警察推開，這時他把我的手臂扭到背後，把我的頭壓在地上。結果他扭傷了我的手腕。\r\n\r\n儘管我抱怨過，但我仍以這種不舒服的姿勢被扣了幾分鐘，直到搜查我房間的保安人員結束並離開。當我最終被允許進入我的宿舍時，他們刪除了過去兩個月的所有本地信件（包括電子郵件和傳聞筆錄）。在這兩個月裡，我做了幾份報告，指出了對KSO代表和Project Insight員工對Santonian員工日益增長的攻擊行為的擔憂。這些報告現在都已從我手中消失，據我所知，它們已不復存在。\r\n\r\n我的宿舍裡還放置了一個傳聞麥克風。我幾乎肯定這是非法的。\r\n\r\n事件發生後採取的行動\r\nVitori Molina (C158) 將於 2052 年 4 月 30 日接受另一場紀律聽證會。在聽證會期間，社交特權已被暫停。附上我的個人陳述，但我懷疑是否有人會再閱讀它們。\r\n\r\n[檔案已刪除]\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_08_520423_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 2604686322
}