{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//UMS mail server \r\nFrom: Gustavo Peres \r\nTo: Andrew Clinton B035 \r\nDate: April 29th 2049 \r\nSubject: UMS report/Evacuation update \r\nAttachment: evac_rep_stats_apr2049 \r\n \r\nMr. Clinton, \r\n \r\nI’m forwarding you a report from the Secretario de Seguridad regarding the evacuations in Yucatan. As you can see, the evacuations are moving forward but it will take some time. You will have to be patient. Millions of people live in the region and the area is under intense scrutiny from several government agencies - both internal and external. Having your people there will only confuse matters and potentially jeopardize the goal. FEMA are still providing services to the local authorities in in Merida, and while ultimately they work under the direction of the Mexican government, they are an entity that we do not have full control over. \r\n \r\nOnce FEMA have completed their work and there are only our people working the problem, we can begin planting the seeds further up the chain. The only way to speed this up is if Mr. Davies has a way to remove FEMA from our territory. \r\n \r\nFor now, know that the area is being cleared and when the time is right, you will be the first to know. I suggest you prepare the bid documentation now, so the acceptance process is not encumbered by needless bureaucracy. I have no control over that side of things. \r\n \r\nAlso, thank you for your contact at KDS. I will be calling him soon to see if we can arrange additional help with the evacuation procedure. \r\n \r\nYours in earnest, \r\n \r\nGustavo",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie UMS\r\nDe : Gustavo Peres\r\nÀ : Andrew Clinton B035\r\nDate : 29 avril 2049\r\nObjet : rapport UMS/mise à jour d'évacuation\r\nPièce jointe : evac_rep_stats_apr2049\r\n\r\nMonsieur Clinton,\r\n\r\nJe vous transmets un rapport du Secretario de Seguridad concernant les évacuations au Yucatan. Comme vous pouvez le constater, les évacuations avancent mais cela prendra du temps. Vous devrez être patient. Des millions de personnes vivent dans la région et la zone fait l'objet d'un examen minutieux de la part de plusieurs agences gouvernementales - à la fois internes et externes. Avoir vos gens là-bas ne fera que brouiller les choses et potentiellement compromettre l'objectif. La FEMA fournit toujours des services aux autorités locales de Mérida, et bien qu'elles travaillent en fin de compte sous la direction du gouvernement mexicain, c'est une entité sur laquelle nous n'avons pas un contrôle total.\r\n\r\nUne fois que la FEMA a terminé son travail et qu'il n'y a que nos employés qui travaillent sur le problème, nous pouvons commencer à planter les graines plus haut dans la chaîne. La seule façon d'accélérer cela est si M. Davies a un moyen de retirer la FEMA de notre territoire.\r\n\r\nPour l'instant, sachez que la zone est en cours de déblaiement et le moment venu, vous serez les premiers informés. Je vous suggère de préparer la documentation de soumission maintenant, afin que le processus d'acceptation ne soit pas encombré par une bureaucratie inutile. Je n'ai aucun contrôle sur ce côté des choses.\r\n\r\nMerci également pour votre contact chez KDS. Je vais l'appeler bientôt pour voir si nous pouvons organiser une aide supplémentaire avec la procédure d'évacuation.\r\n\r\nCordialement,\r\n\r\nGustave",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata//server di posta UMS\r\nDa: Gustavo Peres\r\nA: Andrew Clinton B035\r\nData: 29 aprile 2049\r\nOggetto: Rapporto UMS/Aggiornamento evacuazione\r\nAllegato: evac_rep_stats_apr2049\r\n\r\nSignor Clinton,\r\n\r\nLe inoltro un rapporto del Secretario de Seguridad riguardante le evacuazioni nello Yucatan. Come potete vedere, le evacuazioni procedono, ma ci vorrà del tempo. Dovrai essere paziente. Milioni di persone vivono nella regione e l'area è oggetto di un intenso controllo da parte di diverse agenzie governative, sia interne che esterne. Avere la tua gente lì confonderà solo le cose e potenzialmente metterà a repentaglio l'obiettivo. La FEMA sta ancora fornendo servizi alle autorità locali di Merida e, anche se alla fine lavorano sotto la direzione del governo messicano, sono un'entità su cui non abbiamo il pieno controllo.\r\n\r\nUna volta che la FEMA avrà completato il proprio lavoro e ci saranno solo le nostre persone che lavorano al problema, possiamo iniziare a piantare i semi più in alto nella catena. L'unico modo per accelerare questo processo è che il signor Davies abbia un modo per rimuovere la FEMA dal nostro territorio.\r\n\r\nPer ora, sappi che l'area è in fase di sgombero e quando sarà il momento, sarai il primo a saperlo. Ti consiglio di preparare ora la documentazione di gara, in modo che il processo di accettazione non sia appesantito da inutili burocrazie. Non ho alcun controllo su quel lato delle cose.\r\n\r\nInoltre, grazie per il tuo contatto a KDS. Lo chiamerò presto per vedere se possiamo organizzare ulteriore aiuto con la procedura di evacuazione.\r\n\r\nVostro sul serio,\r\n\r\nGustavo",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung/UMS-Mailserver\r\nVon: Gustavo Peres\r\nAn: Andrew Clinton B035\r\nDatum: 29. April 2049\r\nBetreff: UMS-Bericht/Evakuierungs-Update\r\nAnhang: evac_rep_stats_apr2049\r\n\r\nHerr Clinton,\r\n\r\nIch übermittle Ihnen einen Bericht des Secretario de Seguridad über die Evakuierungen in Yucatan. Wie Sie sehen, schreiten die Evakuierungen voran, aber es wird einige Zeit dauern. Sie müssen geduldig sein. Millionen von Menschen leben in der Region und das Gebiet steht unter intensiver Beobachtung mehrerer interner und externer Regierungsbehörden. Wenn Ihre Leute dort sind, wird das nur Verwirrung stiften und möglicherweise das Ziel gefährden. Die FEMA erbringt immer noch Dienstleistungen für die lokalen Behörden in Merida, und obwohl sie letztendlich unter der Leitung der mexikanischen Regierung arbeiten, handelt es sich um eine Einheit, über die wir keine vollständige Kontrolle haben.\r\n\r\nSobald die FEMA ihre Arbeit abgeschlossen hat und nur noch unsere Leute an dem Problem arbeiten, können wir damit beginnen, die Saat weiter oben in der Kette zu säen. Die einzige Möglichkeit, dies zu beschleunigen, besteht darin, dass Herr Davies eine Möglichkeit hat, die FEMA aus unserem Hoheitsgebiet zu entfernen.\r\n\r\nSeien Sie sich vorerst darüber im Klaren, dass das Gebiet geräumt wird, und wenn der richtige Zeitpunkt gekommen ist, werden Sie der Erste sein, der es erfährt. Ich empfehle Ihnen, die Angebotsunterlagen jetzt vorzubereiten, damit der Annahmeprozess nicht durch unnötige Bürokratie belastet wird. Ich habe keine Kontrolle über diese Seite der Dinge.\r\n\r\nVielen Dank auch für Ihren Kontakt bei KDS. Ich werde ihn bald anrufen, um zu sehen, ob wir zusätzliche Hilfe bei der Evakuierung organisieren können.\r\n\r\nMit freundlichen Grüßen,\r\n\r\nGustavo",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado/servidor de correo UMS\r\nDe: Gustavo Pérez\r\nPara: Andrew Clinton B035\r\nFecha: 29 de abril de 2049\r\nAsunto: Informe UMS/Actualización de evacuación\r\nArchivo adjunto: evac_rep_stats_apr2049\r\n\r\nSr. Clinton,\r\n\r\nLe envío un informe del Secretario de Seguridad sobre los desalojos en Yucatán. Como puede ver, las evacuaciones están avanzando, pero llevará algún tiempo. Tendrás que ser paciente. Millones de personas viven en la región y el área está bajo un intenso escrutinio por parte de varias agencias gubernamentales, tanto internas como externas. Tener a su gente allí solo confundirá las cosas y potencialmente pondrá en peligro la meta. FEMA aún brinda servicios a las autoridades locales en Mérida y, aunque en última instancia trabajan bajo la dirección del gobierno mexicano, son una entidad sobre la que no tenemos control total.\r\n\r\nUna vez que FEMA haya completado su trabajo y solo nuestra gente esté trabajando en el problema, podemos comenzar a plantar las semillas más adelante en la cadena. La única forma de acelerar esto es si el Sr. Davies tiene una forma de sacar a FEMA de nuestro territorio.\r\n\r\nPor ahora, sepa que el área se está limpiando y cuando sea el momento adecuado, será el primero en saberlo. Le sugiero que prepare la documentación de la oferta ahora, para que el proceso de aceptación no se vea obstaculizado por una burocracia innecesaria. No tengo control sobre ese lado de las cosas.\r\n\r\nAdemás, gracias por su contacto en KDS. Lo llamaré pronto para ver si podemos organizar ayuda adicional con el procedimiento de evacuación.\r\n\r\nAtentamente,\r\n\r\ngustavo",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование//Почтовый сервер UMS\r\nОт: Густаво Перес\r\nКому: Эндрю Клинтон B035\r\nДата: 29 апреля 2049 г.\r\nТема: отчет UMS/новая информация об эвакуации\r\nВложение: evac_rep_stats_apr2049\r\n\r\nМистер Клинтон,\r\n\r\nЯ пересылаю вам отчет Secretario de Seguridad об эвакуации с Юкатана. Как видите, эвакуация продвигается, но это займет некоторое время. Вам придется набраться терпения. В регионе проживают миллионы людей, и этот район находится под пристальным вниманием нескольких государственных органов - как внутренних, так и внешних. Наличие там ваших людей только запутает ситуацию и потенциально поставит под угрозу цель. FEMA по-прежнему оказывает услуги местным властям в Мериде, и хотя в конечном итоге они работают под руководством мексиканского правительства, мы не имеем полного контроля над ними.\r\n\r\nКак только FEMA завершит свою работу, и только наши люди будут решать проблему, мы сможем начать сеять семена дальше по цепочке. Единственный способ ускорить это, если у мистера Дэвиса есть способ удалить FEMA с нашей территории.\r\n\r\nА пока знайте, что территория очищается, и когда придет время, вы узнаете об этом первыми. Я предлагаю вам подготовить тендерную документацию сейчас, чтобы процесс принятия не был обременен ненужной бюрократией. Я не контролирую эту сторону вещей.\r\n\r\nТакже благодарим вас за обращение в KDS. Я скоро позвоню ему, чтобы узнать, можем ли мы организовать дополнительную помощь с процедурой эвакуации.\r\n\r\nС уважением,\r\n\r\nГуставо",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada//servidor de correio UMS\r\nDe: Gustavo Peres\r\nPara: Andrew Clinton B035\r\nData: 29 de abril de 2049\r\nAssunto: relatório UMS/atualização de evacuação\r\nAnexo: evac_rep_stats_apr2049\r\n\r\nSenhor Clinton,\r\n\r\nEstou encaminhando a vocês um relatório do Secretário de Segurança sobre as evacuações em Yucatán. Como você pode ver, as evacuações estão avançando, mas levará algum tempo. Você terá que ser paciente. Milhões de pessoas vivem na região e a área está sob intenso escrutínio de várias agências governamentais - internas e externas. Ter seu pessoal lá só vai confundir as coisas e potencialmente comprometer o objetivo. A FEMA ainda presta serviços às autoridades locais em Mérida e, embora trabalhe sob a direção do governo mexicano, é uma entidade sobre a qual não temos controle total.\r\n\r\nUma vez que a FEMA tenha concluído seu trabalho e haja apenas nosso pessoal trabalhando no problema, podemos começar a plantar as sementes mais adiante na cadeia. A única maneira de acelerar isso é se o Sr. Davies tiver uma maneira de remover a FEMA de nosso território.\r\n\r\nPor enquanto, saiba que a área está sendo limpa e quando for a hora certa, você será o primeiro a saber. Sugiro que você prepare a documentação da licitação agora, para que o processo de aceitação não seja sobrecarregado por burocracias desnecessárias. Não tenho controle sobre esse lado das coisas.\r\n\r\nAlém disso, obrigado por seu contato na KDS. Ligarei para ele em breve para ver se podemos providenciar ajuda adicional com o procedimento de evacuação.\r\n\r\nSinceramente,\r\n\r\nGustavo",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie//serwer pocztowy UMS\r\nOd: Gustavo Peres\r\nAdresat: Andrew Clinton B035\r\nData: 29 kwietnia 2049 r\r\nTemat: Raport UMS/Aktualizacja ewakuacji\r\nZałącznik: evac_rep_stats_apr2049\r\n\r\nPanie Clintonie,\r\n\r\nPrzesyłam wam raport z Secretario de Seguridad dotyczący ewakuacji na Jukatanie. Jak widać ewakuacje posuwają się do przodu, ale to trochę potrwa. Będziesz musiał uzbroić się w cierpliwość. W regionie mieszkają miliony ludzi, a obszar ten jest intensywnie obserwowany przez kilka agencji rządowych – zarówno wewnętrznych, jak i zewnętrznych. Posiadanie tam twoich ludzi tylko zagmatwa sprawy i potencjalnie zagrozi celowi. FEMA nadal świadczy usługi dla władz lokalnych w Meridzie i choć ostatecznie działają one pod kierownictwem meksykańskiego rządu, są podmiotem, nad którym nie mamy pełnej kontroli.\r\n\r\nGdy FEMA zakończy swoją pracę i tylko nasi ludzie będą zajmować się problemem, możemy zacząć zasiewać nasiona dalej w łańcuchu. Jedynym sposobem na przyspieszenie tego jest znalezienie sposobu na usunięcie FEMA z naszego terytorium.\r\n\r\nNa razie wiedz, że teren jest oczyszczany, a kiedy nadejdzie odpowiedni czas, będziesz pierwszym, który się o tym dowie. Proponuję już teraz przygotować dokumentację przetargową, aby proces akceptacji nie był obciążony zbędną biurokracją. Nie mam kontroli nad tą stroną rzeczy.\r\n\r\nDziękujemy również za kontakt w KDS. Zadzwonię do niego wkrótce, aby sprawdzić, czy możemy zorganizować dodatkową pomoc w procedurze ewakuacji.\r\n\r\nZ poważaniem,\r\n\r\nGustaw",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化//UMSメールサーバー\r\nFrom: グスタボ・ペレス\r\n宛先: アンドリュー クリントン B035\r\n日付: 2049 年 4 月 29 日\r\n件名: UMS レポート/避難最新情報\r\n添付ファイル: evac_rep_stats_apr2049\r\n\r\nクリントン氏、\r\n\r\nユカタン州での避難に関するセグリダード事務局からの報告書をお送りします。ご覧のとおり、避難は進んでいますが、しばらく時間がかかります。忍耐強くならなければなりません。この地域には何百万人もの人々が住んでおり、この地域は内外の複数の政府機関から厳しい監視下にあります。部下をそこに置くと、事態が混乱するだけであり、目標を危険にさらす可能性があります。 FEMA は現在もメリダの地方自治体にサービスを提供しており、最終的にはメキシコ政府の指示の下で活動していますが、私たちが完全に制御できるわけではありません。\r\n\r\nFEMA が作業を完了し、問題に対処するのは私たちだけになり、チェーンのさらに上流に種をまき始めることができます。これを加速する唯一の方法は、デイビス氏が我が国の領土からFEMAを排除する方法を持っている場合です。\r\n\r\n現時点では、その地域が片付けられつつあることを知っておいてください。適切な時期が来たら、あなたが最初にそれを知ることになるでしょう。受諾プロセスが不必要な官僚的手続きによって妨げられないように、今すぐ入札書類を準備することをお勧めします。その側面については私にはコントロールできません。\r\n\r\nまた、 KDSにご連絡いただきありがとうございます。すぐに彼に電話して、避難手順について追加の支援を手配できるかどうか確認するつもりです。\r\n\r\n真剣に、\r\n\r\nグスタボ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화//UMS 메일 서버\r\n보내는 사람: 구스타보 페레스\r\n받는 사람: 앤드류 클린턴 B035\r\n날짜: 2049년 4월 29일\r\n제목: UMS 보고서/대피 업데이트\r\n첨부 파일: evac_rep_stats_apr2049\r\n\r\n클린턴 씨,\r\n\r\n유카탄의 대피에 관한 Seguridad 사무국의 보고서를 전달합니다. 보시다시피 대피가 진행되고 있지만 시간이 좀 걸릴 것입니다. 인내심을 가져야 합니다. 수백만 명의 사람들이 이 지역에 살고 있으며 이 지역은 여러 정부 기관(내부 및 외부 모두)의 집중적인 감시를 받고 있습니다. 사람들을 거기에 두는 것은 문제를 혼란스럽게 하고 잠재적으로 목표를 위태롭게 할 뿐입니다. FEMA는 여전히 메리다의 지방 당국에 서비스를 제공하고 있으며 궁극적으로 그들은 멕시코 정부의 지시에 따라 일하지만 우리가 완전히 통제할 수 없는 단체입니다.\r\n\r\nFEMA가 작업을 완료하고 우리 직원만 문제를 해결하면 우리는 체인의 더 높은 곳에 씨앗을 심을 수 있습니다. 속도를 높일 수 있는 유일한 방법은 Mr. Davies가 우리 영토에서 FEMA를 제거할 방법이 있는 경우입니다.\r\n\r\n지금은 해당 지역이 정리되고 있으며 때가 되면 가장 먼저 알게 될 것임을 아십시오. 지금 입찰 문서를 준비하여 수락 프로세스가 불필요한 관료주의에 의해 방해받지 않도록 하는 것이 좋습니다. 나는 사물의 그 측면을 제어할 수 없습니다.\r\n\r\n또한 KDS 에 문의해 주셔서 감사합니다. 대피 절차에 대한 추가 도움을 주선할 수 있는지 확인하기 위해 곧 그에게 전화할 것입니다.\r\n\r\n당신의 본격적인,\r\n\r\n구스타보",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密//UMS邮件服务器\r\n来自：古斯塔沃·佩雷斯\r\n致：安德鲁·克林顿 B035\r\n日期：2049 年 4 月 29 日\r\n主题：UMS 报告/疏散更新\r\n附件：evac_rep_stats_apr2049\r\n\r\n克林顿先生，\r\n\r\n我向您转递一份安全部长关于尤卡坦半岛疏散的报告。正如你所看到的，疏散工作正在向前推进，但这需要一些时间。你必须要有耐心。该地区居住着数百万人，该地区受到多个内部和外部政府机构的严格审查。让你的人在那里只会让事情变得混乱，并可能危及目标。 FEMA 仍在向梅里达地方当局提供服务，虽然他们最终在墨西哥政府的指导下工作，但他们是我们无法完全控制的实体。\r\n\r\n一旦联邦应急管理局完成了他们的工作，并且只有我们的人员来解决这个问题，我们就可以开始在链条的上游播下种子。加快这一速度的唯一方法是戴维斯先生有办法将联邦应急管理局从我们的领土上撤走。\r\n\r\n目前，该区域正在被清理，时机成熟时，您将是第一个知道的。我建议您现在就准备投标文件，这样验收过程就不会受到不必要的官僚主义的阻碍。我无法控制事情的那一面。\r\n\r\n另外，感谢您与KDS的联系。我很快就会打电话给他，看看我们是否可以为疏散程序安排额外的帮助。\r\n\r\n您真诚的，\r\n\r\n古斯塔沃",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密//UMS郵件服務器\r\n來自：古斯塔沃·佩雷斯\r\n致：安德魯·克林頓 B035\r\n日期：2049 年 4 月 29 日\r\n主題：UMS 報告/疏散更新\r\n附件：evac_rep_stats_apr2049\r\n\r\n克林頓先生，\r\n\r\n我向您轉遞一份安全部長關於尤卡坦半島疏散的報告。正如你所看到的，疏散工作正在向前推進，但這需要一些時間。你必須要有耐心。該地區居住著數百萬人，該地區受到多個內部和外部政府機構的嚴格審查。讓你的人在那裡只會讓事情變得混亂，並可能危及目標。 FEMA 仍在向梅里達地方當局提供服務，雖然他們最終在墨西哥政府的指導下工作，但他們是我們無法完全控制的實體。\r\n\r\n一旦聯邦應急管理局完成了他們的工作，並且只有我們的人員來解決這個問題，我們就可以開始在鏈條的上游播下種子。加快這一速度的唯一方法是戴維斯先生有辦法將聯邦應急管理局從我們的領土上撤走。\r\n\r\n目前，該區域正在被清理，時機成熟時，您將是第一個知道的。我建議您現在就準備投標文件，這樣驗收過程就不會受到不必要的官僚主義的阻礙。我無法控制事情的那一面。\r\n\r\n另外，感謝您與KDS的聯繫。我很快就會打電話給他，看看我們是否可以為疏散程序安排額外的幫助。\r\n\r\n您真誠的，\r\n\r\n古斯塔沃",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_490430_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 2610278853
}