{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\r\n\r\nVOICE 1 \r\nWoods. Hello. \r\n\r\nVOICE 2 \r\nI know you. \r\n\r\nVOICE 1 \r\nNo. No. We haven’t met. \r\n\r\nVOICE 2 \r\nMaybe in another life... \r\n\r\nVOICE 1 \r\nDo you think you know me? \r\n\r\nVOICE 2 \r\nWas there a problem with the mission? \r\n\r\nVOICE 1 \r\nNo, everything went fine. \r\n\r\nVOICE 2 \r\nWhy am I here? \r\n\r\nVOICE 1 \r\nYou’ve been with us for... let’s see… nearly two years now, Woods. \r\n\r\nVOICE 2 \r\nI'll take your word for it. \r\n\r\nVOICE 1 \r\nI’m worried, Woods, that you may be reverting to some old behavior patterns. \r\n\r\nVOICE 2 \r\nBehavior patterns.  \r\n\r\nVOICE 1 \r\nWe are always watching, Woods. Everything is recorded. Everything is logged. BIOCOM sees everything. \r\n\r\nVOICE 2 \r\nAll is seen, yes. \r\n\r\nVOICE 1 \r\nWe take precautions to make sure that our operatives don’t follow any misguided belief systems. It can cause problems when working with others who don’t share the same ideology. We only select operatives who exhibit absolutely no signs of faith or doctrine at all. You do want to be selected, don’t you, Woods? For combat. You want to complete this mission? \r\n\r\nVOICE 2 \r\nI will complete my mission. \r\n\r\nVOICE 1 \r\nYou need combat. It’s what you train for. \r\n\r\nVOICE 2 \r\nI am proven in combat. It is what I train for. \r\n\r\nVOICE 1 \r\nDo you believe in God? \r\n\r\nVOICE 2 \r\nI am proven in combat. It is what I train for. \r\n\r\nVOICE 1 \r\nDo you think there is some... some entity, some power that controls everything? A supreme being that governs our lives? \r\n\r\nVOICE 2 \r\nNo. \r\n\r\nVOICE 1 \r\nGood. Because if you did I would have no alternative but to order a reset, and probably issue a Fault class designation. Do you want that? \r\n\r\nVOICE 2 \r\nA Fault class designation? Do I want that? \r\n\r\nVOICE 1 \r\nNo. \r\n\r\nVOICE 2 \r\nI understand. Are we done here? \r\n\r\nVOICE 1 \r\nYes. You can go back to your pod. Was there something else? \r\n\r\nVOICE 2 \r\nHave I been reset before? \r\n\r\nVOICE 1 \r\nFocus on your work, Woods. That is all that matters. That is what you train for. That is your purpose. \r\n\r\nVOICE 2 \r\nUnderstood, brother.\r\n\r\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nWoods. Bonjour.\r\n\r\nVOIX 2\r\nJe vous connais.\r\n\r\nVOIX 1\r\nNon. Non. Nous ne nous sommes pas rencontrés.\r\n\r\nVOIX 2\r\nPeut-être dans une autre vie...\r\n\r\nVOIX 1\r\nPensez-vous que vous me connaissez?\r\n\r\nVOIX 2\r\nY a-t-il eu un problème avec la mission ?\r\n\r\nVOIX 1\r\nNon, tout s'est bien passé.\r\n\r\nVOIX 2\r\nPourquoi suis-je ici?\r\n\r\nVOIX 1\r\nTu es avec nous depuis... voyons... presque deux ans maintenant, Woods.\r\n\r\nVOIX 2\r\nJe te prendrai au mot.\r\n\r\nVOIX 1\r\nJe crains, Woods, que vous reveniez à certains anciens schémas de comportement.\r\n\r\nVOIX 2\r\nModèles de comportement.\r\n\r\nVOIX 1\r\nNous regardons toujours, Woods. Tout est enregistré. Tout est enregistré. BIOCOM voit tout.\r\n\r\nVOIX 2\r\nTout se voit, oui.\r\n\r\nVOIX 1\r\nNous prenons des précautions pour nous assurer que nos agents ne suivent aucun système de croyance erroné. Cela peut causer des problèmes lorsque vous travaillez avec d'autres personnes qui ne partagent pas la même idéologie. Nous ne sélectionnons que des agents qui ne montrent absolument aucun signe de foi ou de doctrine. Vous voulez être sélectionné, n'est-ce pas, Woods? Pour combattre. Vous voulez terminer cette mission ?\r\n\r\nVOIX 2\r\nJe remplirai ma mission.\r\n\r\nVOIX 1\r\nVous avez besoin de combattre. C'est pour cela que vous vous entraînez.\r\n\r\nVOIX 2\r\nJ'ai fait mes preuves au combat. C'est pour ça que je m'entraîne.\r\n\r\nVOIX 1\r\nCrois-tu en Dieu?\r\n\r\nVOIX 2\r\nJ'ai fait mes preuves au combat. C'est pour ça que je m'entraîne.\r\n\r\nVOIX 1\r\nPensez-vous qu'il y a une... une entité, un pouvoir qui contrôle tout ? Un être suprême qui gouverne nos vies ?\r\n\r\nVOIX 2\r\nNon.\r\n\r\nVOIX 1\r\nBien. Parce que si vous le faisiez, je n'aurais pas d'autre choix que de commander une réinitialisation et probablement d'émettre une désignation de classe de défaut. Veux-tu çà?\r\n\r\nVOIX 2\r\nUne désignation de classe de défaut ? Est-ce que je veux ça ?\r\n\r\nVOIX 1\r\nNon.\r\n\r\nVOIX 2\r\nJe comprends. Avons-nous fini ici?\r\n\r\nVOIX 1\r\nOui. Vous pouvez retourner à votre pod. Y avait-il autre chose ?\r\n\r\nVOIX 2\r\nAi-je déjà été réinitialisé ?\r\n\r\nVOIX 1\r\nConcentre-toi sur ton travail, Woods. Voilà tout ce qui compte. C'est pour cela que vous vous entraînez. C'est votre but.\r\n\r\nVOIX 2\r\nCompris, mon frère.\r\n\r\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nWoods. Ciao.\r\n\r\nVOCE 2\r\nIo ti conosco.\r\n\r\nVOCE 1\r\nNo. No. Non ci siamo incontrati.\r\n\r\nVOCE 2\r\nForse in un'altra vita...\r\n\r\nVOCE 1\r\nPensi di conoscermi?\r\n\r\nVOCE 2\r\nC'è stato un problema con la missione?\r\n\r\nVOCE 1\r\nNo, è andato tutto bene.\r\n\r\nVOCE 2\r\nPerché sono qui?\r\n\r\nVOCE 1\r\nSei con noi da... vediamo... quasi due anni ormai, Woods.\r\n\r\nVOCE 2\r\nTi prendo in parola.\r\n\r\nVOCE 1\r\nSono preoccupato, Woods, che tu possa tornare ad alcuni vecchi schemi comportamentali.\r\n\r\nVOCE 2\r\nModelli di comportamento.\r\n\r\nVOCE 1\r\nStiamo sempre a guardare, Woods. Tutto è registrato. Tutto è registrato. BIOCOM vede tutto.\r\n\r\nVOCE 2\r\nTutto è visto, sì.\r\n\r\nVOCE 1\r\nPrendiamo precauzioni per assicurarci che i nostri operatori non seguano alcun sistema di credenze fuorvianti. Può causare problemi quando si lavora con altri che non condividono la stessa ideologia. Selezioniamo solo operatori che non mostrano assolutamente alcun segno di fede o dottrina. Vuoi essere selezionato, vero, Woods? Per il combattimento. Vuoi completare questa missione?\r\n\r\nVOCE 2\r\nCompleterò la mia missione.\r\n\r\nVOCE 1\r\nHai bisogno di combattere. È quello per cui ti alleni.\r\n\r\nVOCE 2\r\nHo dimostrato di essere in combattimento. È quello per cui mi alleno.\r\n\r\nVOCE 1\r\nCredete in Dio?\r\n\r\nVOCE 2\r\nHo dimostrato di essere in combattimento. È quello per cui mi alleno.\r\n\r\nVOCE 1\r\nPensi che ci sia qualche... qualche entità, qualche potere che controlla tutto? Un essere supremo che governa le nostre vite?\r\n\r\nVOCE 2\r\nNO.\r\n\r\nVOCE 1\r\nBene. Perché se lo facessi non avrei altra alternativa che ordinare un ripristino e probabilmente emettere una designazione di classe di errore. Lo vuoi?\r\n\r\nVOCE 2\r\nUna designazione della classe di guasto? Lo voglio?\r\n\r\nVOCE 1\r\nNO.\r\n\r\nVOCE 2\r\nCapisco. Abbiamo finito qui?\r\n\r\nVOCE 1\r\nSÌ. Puoi tornare al tuo pod. C'era qualcos'altro?\r\n\r\nVOCE 2\r\nSono stato resettato prima?\r\n\r\nVOCE 1\r\nConcentrati sul tuo lavoro, Woods. Questo è tutto ciò che importa. Questo è ciò per cui ti alleni. Questo è il tuo scopo.\r\n\r\nVOCE 2\r\nCapito, fratello.\r\n\r\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nWoods. Hallo.\r\n\r\nSTIMME 2\r\nIch kenne Sie.\r\n\r\nSTIMME 1\r\nNein. Nein. Wir haben uns nicht getroffen.\r\n\r\nSTIMME 2\r\nVielleicht in einem anderen Leben...\r\n\r\nSTIMME 1\r\nGlaubst du, du kennst mich?\r\n\r\nSTIMME 2\r\nGab es ein Problem mit der Mission?\r\n\r\nSTIMME 1\r\nNein, es ist alles gut gelaufen.\r\n\r\nSTIMME 2\r\nWarum bin ich hier?\r\n\r\nSTIMME 1\r\nDu bist jetzt schon seit... mal sehen... fast zwei Jahren bei uns, Woods.\r\n\r\nSTIMME 2\r\nIch werde dich beim Wort nehmen.\r\n\r\nSTIMME 1\r\nIch mache mir Sorgen, Woods, dass Sie möglicherweise in einige alte Verhaltensmuster zurückfallen.\r\n\r\nSTIMME 2\r\nVerhaltensmuster.\r\n\r\nSTIMME 1\r\nWir beobachten immer, Woods. Alles wird aufgezeichnet. Alles wird protokolliert. BIOCOM sieht alles.\r\n\r\nSTIMME 2\r\nAlles ist zu sehen, ja.\r\n\r\nSTIMME 1\r\nWir treffen Vorkehrungen, um sicherzustellen, dass unsere Mitarbeiter keinen fehlgeleiteten Glaubenssystemen folgen. Es kann zu Problemen führen, wenn man mit anderen zusammenarbeitet, die nicht die gleiche Ideologie teilen. Wir wählen nur Mitarbeiter aus, die keinerlei Anzeichen von Glauben oder Doktrin aufweisen. Du willst doch ausgewählt werden, nicht wahr, Woods? Für den Kampf. Du möchtest diese Mission abschließen?\r\n\r\nSTIMME 2\r\nIch werde meine Mission erfüllen.\r\n\r\nSTIMME 1\r\nDu brauchst Kampf. Dafür trainierst du.\r\n\r\nSTIMME 2\r\nIch habe mich im Kampf bewährt. Dafür trainiere ich.\r\n\r\nSTIMME 1\r\nGlaubst du an Gott?\r\n\r\nSTIMME 2\r\nIch habe mich im Kampf bewährt. Dafür trainiere ich.\r\n\r\nSTIMME 1\r\nGlaubst du, dass es irgendein Wesen gibt, eine Macht, die alles kontrolliert? Ein höchstes Wesen, das unser Leben regiert?\r\n\r\nSTIMME 2\r\nNEIN.\r\n\r\nSTIMME 1\r\nGut. Denn wenn Sie das täten, hätte ich keine andere Wahl, als einen Reset anzuordnen und wahrscheinlich eine Fehlerklassenbezeichnung auszustellen. Willst du das?\r\n\r\nSTIMME 2\r\nEine Fehlerklassenbezeichnung? Will ich das?\r\n\r\nSTIMME 1\r\nNEIN.\r\n\r\nSTIMME 2\r\nIch verstehe. Sind wir hier fertig?\r\n\r\nSTIMME 1\r\nJa. Sie können zu Ihrer Kapsel zurückkehren. Gab es noch etwas anderes?\r\n\r\nSTIMME 2\r\nWurde ich schon einmal zurückgesetzt?\r\n\r\nSTIMME 1\r\nKonzentrieren Sie sich auf Ihre Arbeit, Woods. Das ist Alles, was zählt. Dafür trainierst du. Das ist Ihr Ziel.\r\n\r\nSTIMME 2\r\nVerstanden, Bruder.\r\n\r\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\nWoods Hola.\r\n\r\nVOZ 2\r\nTe conozco.\r\n\r\nVOZ 1\r\nNo. No. No nos conocemos.\r\n\r\nVOZ 2\r\nTal vez en otra vida...\r\n\r\nVOZ 1\r\n¿Crees que me conoces?\r\n\r\nVOZ 2\r\n¿Hubo algún problema con la misión?\r\n\r\nVOZ 1\r\nNo, todo salió bien.\r\n\r\nVOZ 2\r\n¿Por qué estoy aquí?\r\n\r\nVOZ 1\r\nHas estado con nosotros durante... veamos... casi dos años, Woods.\r\n\r\nVOZ 2\r\nConfío en tu palabra.\r\n\r\nVOZ 1\r\nMe preocupa, Woods, que pueda estar volviendo a algunos viejos patrones de comportamiento.\r\n\r\nVOZ 2\r\nPatrones de comportamiento.\r\n\r\nVOZ 1\r\nSiempre estamos observando, Woods. Todo está grabado. Todo está registrado. BIOCOM lo ve todo.\r\n\r\nVOZ 2\r\nTodo se ve, sí.\r\n\r\nVOZ 1\r\nTomamos precauciones para asegurarnos de que nuestros agentes no sigan ningún sistema de creencias equivocado. Puede causar problemas cuando se trabaja con otras personas que no comparten la misma ideología. Solo seleccionamos agentes que no muestran absolutamente ningún signo de fe o doctrina. Quiere ser seleccionado, ¿verdad, Woods? para el combate ¿Quieres completar esta misión?\r\n\r\nVOZ 2\r\nCumpliré mi misión.\r\n\r\nVOZ 1\r\nNecesitas combate. Es para lo que entrenas.\r\n\r\nVOZ 2\r\nEstoy probado en combate. Es para lo que entreno.\r\n\r\nVOZ 1\r\n¿Crees en Dios?\r\n\r\nVOZ 2\r\nEstoy probado en combate. Es para lo que entreno.\r\n\r\nVOZ 1\r\n¿Crees que hay alguna... alguna entidad, algún poder que controle todo? ¿Un ser supremo que gobierna nuestras vidas?\r\n\r\nVOZ 2\r\nNo.\r\n\r\nVOZ 1\r\nBien. Porque si lo hiciera, no tendría otra alternativa que ordenar un reinicio y probablemente emitir una designación de clase de falla. ¿Quieres eso?\r\n\r\nVOZ 2\r\n¿Una designación de clase de falla? ¿Quiero eso?\r\n\r\nVOZ 1\r\nNo.\r\n\r\nVOZ 2\r\nEntiendo. ¿Hemos terminado aquí?\r\n\r\nVOZ 1\r\nSí. Puedes volver a tu cápsula. ¿Había algo más?\r\n\r\nVOZ 2\r\n¿Me han reiniciado antes?\r\n\r\nVOZ 1\r\nConcéntrate en tu trabajo, Woods. Eso es lo que importa. Para eso entrenas. Ese es tu propósito.\r\n\r\nVOZ 2\r\nEntendido, hermano.\r\n\r\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nWoods. Привет.\r\n\r\nГОЛОС 2\r\nЯ знаю тебя.\r\n\r\nГОЛОС 1\r\nНет. Нет. Мы не встречались.\r\n\r\nГОЛОС 2\r\nМожет быть в другой жизни...\r\n\r\nГОЛОС 1\r\nДумаешь, ты меня знаешь?\r\n\r\nГОЛОС 2\r\nБыли ли проблемы с миссией?\r\n\r\nГОЛОС 1\r\nНет, все прошло нормально.\r\n\r\nГОЛОС 2\r\nПочему я здесь?\r\n\r\nГОЛОС 1\r\nТы был с нами… давайте посмотрим… почти два года, Woods.\r\n\r\nГОЛОС 2\r\nЯ поверю тебе на слово.\r\n\r\nГОЛОС 1\r\nЯ беспокоюсь, Woods, что ты можешь вернуться к некоторым старым моделям поведения.\r\n\r\nГОЛОС 2\r\nМодели поведения.\r\n\r\nГОЛОС 1\r\nМы всегда наблюдаем, Woods. Все записывается. Все запротоколировано. BIOCOM все видит.\r\n\r\nГОЛОС 2\r\nВсе видно, да.\r\n\r\nГОЛОС 1\r\nМы принимаем меры предосторожности, чтобы убедиться, что наши оперативники не следуют какой-либо ошибочной системе убеждений. Это может вызвать проблемы при работе с другими людьми, которые не разделяют ту же идеологию. Мы выбираем только оперативников, которые не проявляют абсолютно никаких признаков веры или доктрины. Вы ведь хотите, чтобы вас выбрали, не так ли, Woods? Для боя. Вы хотите выполнить эту миссию?\r\n\r\nГОЛОС 2\r\nЯ выполню свою миссию.\r\n\r\nГОЛОС 1\r\nВам нужен бой. Это то, ради чего вы тренируетесь.\r\n\r\nГОЛОС 2\r\nЯ проверен в бою. Это то, ради чего я тренируюсь.\r\n\r\nГОЛОС 1\r\nТы веришь в Бога?\r\n\r\nГОЛОС 2\r\nЯ проверен в бою. Это то, ради чего я тренируюсь.\r\n\r\nГОЛОС 1\r\nДумаешь, есть какая-то... какая-то сущность, какая-то сила, которая всем управляет? Высшее существо, которое управляет нашей жизнью?\r\n\r\nГОЛОС 2\r\nНет.\r\n\r\nГОЛОС 1\r\nХороший. Потому что, если бы вы это сделали, у меня не было бы другого выбора, кроме как заказать сброс и, возможно, присвоить класс неисправности. Вы хотите, чтобы?\r\n\r\nГОЛОС 2\r\nОбозначение класса неисправности? Хочу ли я этого?\r\n\r\nГОЛОС 1\r\nНет.\r\n\r\nГОЛОС 2\r\nЯ понимаю. Мы закончили?\r\n\r\nГОЛОС 1\r\nДа. Вы можете вернуться в свою капсулу. Было ли что-то еще?\r\n\r\nГОЛОС 2\r\nБыл ли я сброшен раньше?\r\n\r\nГОЛОС 1\r\nСосредоточьтесь на своей работе, Woods. Это все, что имеет значение. Это то, ради чего вы тренируетесь. Это ваша цель.\r\n\r\nГОЛОС 2\r\nПонял, брат.\r\n\r\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nWoods. Olá.\r\n\r\nVOZ 2\r\nEu conheço você.\r\n\r\nVOZ 1\r\nNão. Não. Não nos conhecemos.\r\n\r\nVOZ 2\r\nTalvez em outra vida...\r\n\r\nVOZ 1\r\nVocê acha que me conhece?\r\n\r\nVOZ 2\r\nHouve algum problema com a missão?\r\n\r\nVOZ 1\r\nNão, correu tudo bem.\r\n\r\nVOZ 2\r\nPor que estou aqui?\r\n\r\nVOZ 1\r\nVocê está conosco há... vejamos... quase dois anos agora, Woods.\r\n\r\nVOZ 2\r\nVou acreditar na sua palavra.\r\n\r\nVOZ 1\r\nEstou preocupado, Woods, que você possa estar voltando a alguns velhos padrões de comportamento.\r\n\r\nVOZ 2\r\nPadrões de comportamento.\r\n\r\nVOZ 1\r\nEstamos sempre observando, Woods. Tudo está registrado. Está tudo registrado. A BIOCOM vê tudo.\r\n\r\nVOZ 2\r\nTudo é visto, sim.\r\n\r\nVOZ 1\r\nTomamos precauções para garantir que nossos agentes não sigam nenhum sistema de crença equivocado. Pode causar problemas ao trabalhar com outras pessoas que não compartilham da mesma ideologia. Selecionamos apenas operativos que não exibem absolutamente nenhum sinal de fé ou doutrina. Você quer ser selecionado, não é, Woods? Para combate. Você quer completar esta missão?\r\n\r\nVOZ 2\r\nVou completar minha missão.\r\n\r\nVOZ 1\r\nVocê precisa de combate. É para isso que você treina.\r\n\r\nVOZ 2\r\nEu sou provado em combate. É para isso que treino.\r\n\r\nVOZ 1\r\nVocê acredita em Deus?\r\n\r\nVOZ 2\r\nEu sou provado em combate. É para isso que treino.\r\n\r\nVOZ 1\r\nVocê acha que existe alguma... alguma entidade, algum poder que controla tudo? Um ser supremo que rege nossas vidas?\r\n\r\nVOZ 2\r\nNão.\r\n\r\nVOZ 1\r\nBom. Porque se você o fizesse, eu não teria alternativa a não ser solicitar uma reinicialização e provavelmente emitir uma designação de classe de falha. Você quer isso?\r\n\r\nVOZ 2\r\nUma designação de classe de falha? Eu quero isso?\r\n\r\nVOZ 1\r\nNão.\r\n\r\nVOZ 2\r\nEu entendo. Terminamos aqui?\r\n\r\nVOZ 1\r\nSim. Você pode voltar para o seu pod. Havia algo mais?\r\n\r\nVOZ 2\r\nJá fui resetado antes?\r\n\r\nVOZ 1\r\nConcentre-se no seu trabalho, Woods. Isso é tudo que importa. É para isso que você treina. Esse é o seu propósito.\r\n\r\nVOZ 2\r\nEntendido, irmão.\r\n\r\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nWoods. Cześć.\r\n\r\nGŁOS 2\r\nZnam Cię.\r\n\r\nGŁOS 1\r\nNie. Nie. Jeszcze się nie spotkaliśmy.\r\n\r\nGŁOS 2\r\nMoże w innym życiu...\r\n\r\nGŁOS 1\r\nMyślisz, że mnie znasz?\r\n\r\nGŁOS 2\r\nCzy był jakiś problem z misją?\r\n\r\nGŁOS 1\r\nNie, wszystko poszło dobrze.\r\n\r\nGŁOS 2\r\nDlaczego tu jestem?\r\n\r\nGŁOS 1\r\nByłeś z nami przez… pomyślmy… prawie dwa lata, Woods.\r\n\r\nGŁOS 2\r\nWierzę ci na słowo.\r\n\r\nGŁOS 1\r\nMartwię się, Woods, że wracasz do starych wzorców zachowań.\r\n\r\nGŁOS 2\r\nWzorce zachowań.\r\n\r\nGŁOS 1\r\nZawsze obserwujemy, Woods. Wszystko jest nagrywane. Wszystko jest rejestrowane. BIOCOM widzi wszystko.\r\n\r\nGŁOS 2\r\nWszystko widać, tak.\r\n\r\nGŁOS 1\r\nPodejmujemy środki ostrożności, aby upewnić się, że nasi agenci nie kierują się błędnymi przekonaniami. Może to powodować problemy podczas pracy z innymi, którzy nie podzielają tej samej ideologii. Wybieramy tylko agentów, którzy nie wykazują żadnych oznak wiary ani doktryny. Chcesz być wybrany, prawda, Woods? Do walki. Chcesz ukończyć tę misję?\r\n\r\nGŁOS 2\r\nDokończę moją misję.\r\n\r\nGŁOS 1\r\nPotrzebujesz walki. Po to trenujesz.\r\n\r\nGŁOS 2\r\nSprawdzę się w walce. To jest to, dla czego trenuję.\r\n\r\nGŁOS 1\r\nCzy wierzysz w Boga?\r\n\r\nGŁOS 2\r\nSprawdzę się w walce. To jest to, dla czego trenuję.\r\n\r\nGŁOS 1\r\nMyślisz, że jest jakaś... jakaś istota, jakaś moc, która wszystko kontroluje? Najwyższa istota, która rządzi naszym życiem?\r\n\r\nGŁOS 2\r\nNIE.\r\n\r\nGŁOS 1\r\nDobry. Ponieważ gdybyś to zrobił, nie miałbym innego wyjścia, jak tylko zamówić reset i prawdopodobnie wydać oznaczenie klasy usterki. Chcesz tego?\r\n\r\nGŁOS 2\r\nOznaczenie klasy usterki? Czy tego chcę?\r\n\r\nGŁOS 1\r\nNIE.\r\n\r\nGŁOS 2\r\nRozumiem. Skończyliśmy tutaj?\r\n\r\nGŁOS 1\r\nTak. Możesz wrócić do swojej kapsuły. Czy było coś jeszcze?\r\n\r\nGŁOS 2\r\nCzy byłem już resetowany?\r\n\r\nGŁOS 1\r\nSkoncentruj się na swojej pracy, Woods. To wszystko co się liczy. Po to się trenujesz. To jest twój cel.\r\n\r\nGŁOS 2\r\nZrozumiałem, bracie.\r\n\r\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\nWoods。こんにちは。\r\n\r\nボイス2\r\n私はあなたを知っています。\r\n\r\n声1\r\nいいえ、いいえ、会ったことがありません。\r\n\r\nボイス2\r\n生まれ変わったら...\r\n\r\n声1\r\n私のことを知っていると思いますか？\r\n\r\nボイス2\r\nミッションに問題があったのでしょうか？\r\n\r\n声1\r\nいいえ、すべてうまくいきました。\r\n\r\nボイス2\r\nなぜ私はここにいるのですか？\r\n\r\n声1\r\nあなたは私たちと一緒に... そうですね... もう 2 年近くになります、Woods。\r\n\r\nボイス2\r\nあなたの言葉を信じます。\r\n\r\n声1\r\nWoods、あなたが古い行動パターンに戻ってしまっているのではないかと心配しています。\r\n\r\nボイス2\r\n行動パターン。\r\n\r\n声1\r\n私たちはいつも見守っています、Woods。すべてが記録されています。すべてが記録されます。 BIOCOM はすべてを見ています。\r\n\r\nボイス2\r\nはい、すべてが見えています。\r\n\r\n声1\r\n私たちは、工作員が誤った信念体系に従わないように予防措置を講じています。同じイデオロギーを共有しない他の人と協力する場合、問題が発生する可能性があります。私たちは、信仰や教義の兆候をまったく示さない工作員だけを選びます。選ばれたいと思っているんですよね、Woods？戦闘用。このミッションを完了したいですか?\r\n\r\nボイス2\r\n私は使命を果たします。\r\n\r\n声1\r\n戦闘が必要だ。それはあなたが訓練するものです。\r\n\r\nボイス2\r\n私は戦闘で証明されています。それが私がトレーニングするものです。\r\n\r\n声1\r\n神の存在を信じますか？\r\n\r\nボイス2\r\n私は戦闘で証明されています。それが私がトレーニングするものです。\r\n\r\n声1\r\nすべてを制御する何らかの実体、何らかの力があると思いますか?私たちの命を司る至高の存在？\r\n\r\nボイス2\r\nいいえ。\r\n\r\n声1\r\n良い。なぜなら、もしそうしてしまったら、リセットを命令し、おそらく障害クラスの指定を発行する以外に選択肢がないからです。あなたはそれが欲しいですか？\r\n\r\nボイス2\r\n障害クラスの指定?それが欲しいですか？\r\n\r\n声1\r\nいいえ。\r\n\r\nボイス2\r\nわかりました。ここで終わりですか？\r\n\r\n声1\r\nはい。ポッドに戻ることができます。他に何かありましたか？\r\n\r\nボイス2\r\n以前にリセットされたことがありますか?\r\n\r\n声1\r\n仕事に集中してください、Woods。重要なのはそれだけです。それがトレーニングの目的です。それがあなたの目的です。\r\n\r\nボイス2\r\n分かりました、お兄さん。\r\n\r\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\nWoods. 안녕하세요.\r\n\r\n보이스 2\r\n나는 당신을 알고 있습니다.\r\n\r\n보이스 1\r\n아니. 아니. 만난 적 없어.\r\n\r\n보이스 2\r\n어쩌면 다른 삶에서...\r\n\r\n보이스 1\r\n당신이 나를 알고 있다고 생각합니까?\r\n\r\n보이스 2\r\n미션에 문제가 있었나요?\r\n\r\n보이스 1\r\n아니요, 모든 것이 잘되었습니다.\r\n\r\n보이스 2\r\n내가 왜 여기 있지?\r\n\r\n보이스 1\r\n당신은 우리와 함께한 지... 어디 보자... 이제 거의 2년이 되었군, Woods.\r\n\r\n보이스 2\r\n나는 당신의 말을 받아들일 것입니다.\r\n\r\n보이스 1\r\nWoods, 당신이 예전의 행동 패턴으로 되돌아갈까봐 걱정됩니다.\r\n\r\n보이스 2\r\n행동 패턴.\r\n\r\n보이스 1\r\n우리는 항상 지켜보고 있습니다, Woods. 모든 것이 기록됩니다. 모든 것이 기록됩니다. BIOCOM 모든 것을 봅니다.\r\n\r\n보이스 2\r\n모든 것이 보입니다. 예.\r\n\r\n보이스 1\r\n우리는 요원들이 잘못된 믿음 체계를 따르지 않도록 예방 조치를 취합니다. 같은 이념을 공유하지 않는 다른 사람들과 함께 일할 때 문제가 발생할 수 있습니다. 우리는 신앙이나 교리의 징후가 전혀 없는 요원만을 선별합니다. 당신은 선발되고 싶습니까, 그렇지 않나요, Woods? 전투를 위해. 이 임무를 완수하고 싶습니까?\r\n\r\n보이스 2\r\n임무를 완수하겠습니다.\r\n\r\n보이스 1\r\n전투가 필요합니다. 그것은 당신이 훈련하는 것입니다.\r\n\r\n보이스 2\r\n나는 전투에서 입증되었습니다. 그것이 내가 훈련하는 것입니다.\r\n\r\n보이스 1\r\n당신은 하나님을 믿습니까?\r\n\r\n보이스 2\r\n나는 전투에서 입증되었습니다. 그것이 내가 훈련하는 것입니다.\r\n\r\n보이스 1\r\n모든 것을 통제하는 어떤... 어떤 독립체, 어떤 힘이 있다고 생각하시나요? 우리의 삶을 주관하는 지고의 존재?\r\n\r\n보이스 2\r\n아니요.\r\n\r\n보이스 1\r\n좋은. 당신이 그랬다면 나는 재설정을 주문하고 아마도 결함 등급 지정을 발행하는 것 외에 다른 대안이 없었을 것이기 때문입니다. 너 저걸 원하니?\r\n\r\n보이스 2\r\n결함 등급 지정? 내가 원하는가?\r\n\r\n보이스 1\r\n아니요.\r\n\r\n보이스 2\r\n이해합니다. 여기서 끝났습니까?\r\n\r\n보이스 1\r\n예. 포드로 돌아갈 수 있습니다. 다른 것이 있었습니까?\r\n\r\n보이스 2\r\n이전에 재설정된 적이 있습니까?\r\n\r\n보이스 1\r\n일에 집중해, Woods. 그게 전부입니다. 그것이 당신이 훈련하는 것입니다. 그것이 당신의 목적입니다.\r\n\r\n보이스 2\r\n알겠습니다, 형님.\r\n\r\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音 1\r\nWoods。你好。\r\n\r\n声音 2\r\n我认识你。\r\n\r\n语音 1\r\n不，不，我们没见过面。\r\n\r\n声音 2\r\n也许在另一种生活...\r\n\r\n语音 1\r\n你觉得你了解我吗？\r\n\r\n声音 2\r\n任务有问题吗？\r\n\r\n语音 1\r\n不，一切都很顺利。\r\n\r\n声音 2\r\n为什么我在这里？\r\n\r\n语音 1\r\n你和我们一起……让我们看看……现在快两年了，Woods。\r\n\r\n声音 2\r\n你的话我记住了。\r\n\r\n语音 1\r\nWoods，我担心你可能会回到一些旧的行为模式。\r\n\r\n声音 2\r\n行为模式。\r\n\r\n语音 1\r\n我们一直在关注，Woods。一切都被记录下来。一切都被记录下来。 BIOCOM看到一切。\r\n\r\n声音 2\r\n一切都被看到了，是的。\r\n\r\n语音 1\r\n我们采取预防措施以确保我们的操作员不遵循任何被误导的信仰体系。与意识形态不同的人一起工作时可能会出现问题。我们只选择完全没有任何信仰或教义迹象的特工。你确实想被选中，不是吗，Woods？为了战斗。你想完成这个任务吗？\r\n\r\n声音 2\r\n我会完成我的使命。\r\n\r\n语音 1\r\n你需要战斗。这就是你训练的目的。\r\n\r\n声音 2\r\n我在战斗中得到了证明。这就是我训练的目的。\r\n\r\n语音 1\r\n你信神吗？\r\n\r\n声音 2\r\n我在战斗中得到了证明。这就是我训练的目的。\r\n\r\n语音 1\r\n你认为有某种……某种实体，某种力量可以控制一切吗？统治我们生活的至高无上的存在？\r\n\r\n声音 2\r\n不。\r\n\r\n语音 1\r\n好的。因为如果你这样做了，我别无选择，只能命令重置，并且可能会发出故障类名称。你想要那个吗？\r\n\r\n声音 2\r\n故障等级名称？我想要那个吗？\r\n\r\n语音 1\r\n不。\r\n\r\n声音 2\r\n我明白。我们在这里完成了吗？\r\n\r\n语音 1\r\n是的。你可以回到你的吊舱。还有其他事情吗？\r\n\r\n声音 2\r\n我之前被重置过吗？\r\n\r\n语音 1\r\n专注于你的工作，Woods。这才是最重要的。这就是你训练的目的。那就是你的目的。\r\n\r\n声音 2\r\n明白了，兄弟。\r\n\r\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音 1\r\nWoods。你好。\r\n\r\n聲音 2\r\n我認識你。\r\n\r\n語音 1\r\n不，不，我們沒見過面。\r\n\r\n聲音 2\r\n也許在另一種生活...\r\n\r\n語音 1\r\n你覺得你了解我嗎？\r\n\r\n聲音 2\r\n任務有問題嗎？\r\n\r\n語音 1\r\n不，一切都很順利。\r\n\r\n聲音 2\r\n為什麼我在這裡？\r\n\r\n語音 1\r\n你和我們一起……讓我們看看……現在快兩年了，Woods。\r\n\r\n聲音 2\r\n你的話我記住了。\r\n\r\n語音 1\r\nWoods，我擔心你可能會回到一些舊的行為模式。\r\n\r\n聲音 2\r\n行為模式。\r\n\r\n語音 1\r\n我們一直在關注，Woods。一切都被記錄下來。一切都被記錄下來。 BIOCOM看到一切。\r\n\r\n聲音 2\r\n一切都被看到了，是的。\r\n\r\n語音 1\r\n我們採取預防措施以確保我們的操作員不遵循任何被誤導的信仰體系。與意識形態不同的人一起工作時可能會出現問題。我們只選擇完全沒有任何信仰或教義跡象的特工。你確實想被選中，不是嗎，Woods？為了戰鬥。你想完成這個任務嗎？\r\n\r\n聲音 2\r\n我會完成我的使命。\r\n\r\n語音 1\r\n你需要戰鬥。這就是你訓練的目的。\r\n\r\n聲音 2\r\n我在戰鬥中得到了證明。這就是我訓練的目的。\r\n\r\n語音 1\r\n你信神嗎？\r\n\r\n聲音 2\r\n我在戰鬥中得到了證明。這就是我訓練的目的。\r\n\r\n語音 1\r\n你認為有某種……某種實體，某種控制一切的力量嗎？統治我們生活的至高無上的存在？\r\n\r\n聲音 2\r\n不。\r\n\r\n語音 1\r\n好的。因為如果你這樣做了，我別無選擇，只能命令重置，並且可能會發出故障類名稱。你想要那個嗎？\r\n\r\n聲音 2\r\n故障等級名稱？我想要那個嗎？\r\n\r\n語音 1\r\n不。\r\n\r\n聲音 2\r\n我明白。我們在這裡完成了嗎？\r\n\r\n語音 1\r\n是的。你可以回到你的吊艙。還有其他事情嗎？\r\n\r\n聲音 2\r\n我之前被重置過嗎？\r\n\r\n語音 1\r\n專注於你的工作，Woods。這才是最重要的。這就是你訓練的目的。那就是你的目的。\r\n\r\n聲音 2\r\n明白了，兄弟。\r\n\r\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_510619_03_v_ACH",
  "internalEnabled": true,
  "persistentID": 2618453398
}