{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\n//Translation complete//\r\nThe Intelligentsia, Science Dept\r\nApril 11th 2041\r\n\r\nThe Fountain of Still Life\r\nby Eva Bontemps\r\n\r\nThis week, Kovac Research revealed a glimpse into the future that has captivated the scientific community and made the research company the focus of worldwide attention. \r\n\r\nKovac Research - a self-described “Futurist Organization” owned and operated by Kovac Defense Services - has been working on a solution to an age-old problem that has prevented manned long-haul space missions. As both NASA and the ESA contemplate the complexity of a joint mission to Enceladus, the dilemma of how to sustain human life during the six-year journey has been a thorn in the side of both organizations. Keeping the crew fed, fit and sane for such a long journey seems insurmountable. While there is no shortage of volunteers willing to spend over a decade (they have to get back, too) in space just for the chance to be the first humans to engage face-to-face with an extraterrestrial species, keeping these pilgrims not only alive for that long, but physically able to complete the mission has not been possible. Until now. Perhaps...\r\n\r\nThe breakthrough that Kovac Research hopes will answer these questions is Hydrostasis - a process that holds organic matter (read: humans) in a state of suspended animation for weeks, months, even years at a time, seemingly without any negative effects. The nuts and bolts of the process are an intensely guarded secret, but there is speculation that the procedure likely uses a synthetic amniotic fluid to sustain and protect the organism while it is in an induced comatose state. In this state, the organism is effectively dead, but no cell deterioration or physical decay occurs. For the human in Hydrostasis, the heart stops. The metabolism stops. The aging process stops. For all intents and purposes,  time stops.\r\n\r\nHydrostasis has its critics. Many have decried Kovac Research's tendency to gloss over the problems found in the recently completed first human trials - namely that participants have suffered some neural degradation and memory loss. Kovac has been quick to counter that these issues are minor and they expect to eradicate them completely within the next few months. There have also been questions raised about who Kovac Research is using for human trials, with some suggesting that participation may not be entirely voluntary, a claim that Kovac vehemently denies.\r\n\r\nThese issues notwithstanding, Hydrostasis appears to offer a potential solution that may unlock the conundrum of extended space travel. Beyond that, the medical world could use such technology in the field of emergency and combat trauma, with\r\n\r\n[Encryption checksum mismatch. Contact your IT administrator]\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\n//Traduction terminée//\r\nL'Intelligentsia, Département des sciences\r\n11 avril 2041\r\n\r\nLa fontaine de la nature morte\r\npar Eva Bontemps\r\n\r\nCette semaine, Kovac Research a révélé un aperçu de l'avenir qui a captivé la communauté scientifique et fait de la société de recherche le centre de l'attention mondiale.\r\n\r\nKovac Research - une «organisation futuriste» autoproclamée détenue et exploitée par Kovac Defense Services - a travaillé sur une solution à un problème séculaire qui a empêché les missions spatiales habitées long-courriers. Alors que la NASA et l'ESA envisagent la complexité d'une mission conjointe sur Encelade, le dilemme de savoir comment maintenir la vie humaine pendant le voyage de six ans a été une épine dans le pied des deux organisations. Garder l'équipage nourri, en forme et sain d'esprit pour un si long voyage semble insurmontable. Bien qu'il ne manque pas de volontaires prêts à passer plus d'une décennie (ils doivent aussi revenir) dans l'espace juste pour avoir la chance d'être les premiers humains à s'engager face à face avec une espèce extraterrestre, garder ces pèlerins non seulement vivant depuis aussi longtemps, mais physiquement capable de terminer la mission n'a pas été possible. Jusqu'ici. Peut-être...\r\n\r\nLa percée qui, espère Kovac Research, répondra à ces questions est l'hydrostase - un processus qui maintient la matière organique (lire : les humains) dans un état d'animation suspendue pendant des semaines, des mois, voire des années à la fois, apparemment sans aucun effet négatif. Les rouages et les boulons du processus sont un secret intensément gardé, mais il y a des spéculations selon lesquelles la procédure utilise probablement un liquide amniotique synthétique pour soutenir et protéger l'organisme pendant qu'il est dans un état comateux induit. Dans cet état, l'organisme est effectivement mort, mais aucune détérioration cellulaire ou décomposition physique ne se produit. Pour l'humain dans Hydrostasis, le cœur s'arrête. Le métabolisme s'arrête. Le processus de vieillissement s'arrête. À toutes fins utiles, le temps s'arrête.\r\n\r\nHydrostasis a ses détracteurs. Beaucoup ont dénoncé la tendance de Kovac Research à passer sous silence les problèmes découverts lors des premiers essais humains récemment achevés, à savoir que les participants ont subi une dégradation neurale et une perte de mémoire. Kovac a rapidement répondu que ces problèmes étaient mineurs et qu'ils s'attendent à les éliminer complètement dans les prochains mois. Des questions ont également été soulevées quant à savoir qui Kovac Research utilise pour les essais sur l'homme, certains suggérant que la participation pourrait ne pas être entièrement volontaire, une affirmation que Kovac nie avec véhémence.\r\n\r\nMalgré ces problèmes, Hydrostasis semble offrir une solution potentielle qui pourrait résoudre l'énigme des voyages spatiaux prolongés. Au-delà, le monde médical pourrait utiliser cette technologie dans le domaine de la traumatologie d'urgence et de combat, avec\r\n\r\n[Non-concordance de la somme de contrôle de chiffrement. Contactez votre administrateur informatique]\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\n//Traduzione completata//\r\nL'intellighenzia, dipartimento di scienze\r\n11 aprile 2041\r\n\r\nLa fontana della natura morta\r\ndi Eva Bontemps\r\n\r\nQuesta settimana, Kovac Research ha rivelato uno sguardo al futuro che ha affascinato la comunità scientifica e ha reso la società di ricerca al centro dell'attenzione mondiale.\r\n\r\nKovac Research - una \"Organizzazione futurista\" autodefinita di proprietà e gestita da Kovac Defense Services - ha lavorato a una soluzione a un problema secolare che ha impedito le missioni spaziali a lungo raggio con equipaggio. Mentre sia la NASA che l'ESA contemplano la complessità di una missione congiunta su Encelado, il dilemma di come sostenere la vita umana durante il viaggio di sei anni è stato una spina nel fianco di entrambe le organizzazioni. Mantenere l'equipaggio nutrito, in forma e sano di mente per un viaggio così lungo sembra insormontabile. Sebbene non manchino i volontari disposti a trascorrere più di un decennio (anche loro devono tornare) nello spazio solo per avere la possibilità di essere i primi umani a confrontarsi faccia a faccia con una specie extraterrestre, mantenendo questi pellegrini non solo vivo per così tanto tempo, ma fisicamente in grado di completare la missione non è stato possibile. Finora. Forse...\r\n\r\nLa svolta che Kovac Research spera possa rispondere a queste domande è Hydrostasis, un processo che mantiene la materia organica (leggi: umani) in uno stato di animazione sospesa per settimane, mesi, persino anni alla volta, apparentemente senza effetti negativi. I dettagli del processo sono un segreto gelosamente custodito, ma si ipotizza che la procedura utilizzi probabilmente un liquido amniotico sintetico per sostenere e proteggere l'organismo mentre si trova in uno stato comatoso indotto. In questo stato, l'organismo è effettivamente morto, ma non si verifica alcun deterioramento cellulare o decadimento fisico. Per l'umano in Hydrostasis, il cuore si ferma. Il metabolismo si ferma. Il processo di invecchiamento si ferma. A tutti gli effetti, il tempo si ferma.\r\n\r\nL'idrostasi ha i suoi critici. Molti hanno denunciato la tendenza di Kovac Research a sorvolare sui problemi riscontrati nelle prime prove umane recentemente completate, vale a dire che i partecipanti hanno subito un certo degrado neurale e perdita di memoria. Kovac si è affrettato a ribattere che questi problemi sono minori e si aspettano di sradicarli completamente entro i prossimi mesi. Sono state anche sollevate domande su chi sta usando Kovac Research per le sperimentazioni umane, con alcuni che suggeriscono che la partecipazione potrebbe non essere del tutto volontaria, un'affermazione che Kovac nega con veemenza.\r\n\r\nNonostante questi problemi, Hydrostasis sembra offrire una potenziale soluzione che potrebbe sbloccare l'enigma del viaggio spaziale esteso. Oltre a ciò, il mondo medico potrebbe utilizzare tale tecnologia nel campo dell'emergenza e combattere i traumi, con\r\n\r\n[Mancata corrispondenza del checksum di crittografia. Contatta il tuo amministratore IT]\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\n//Übersetzung abgeschlossen//\r\nDie Intelligenz, Wissenschaftsabteilung\r\n11. April 2041\r\n\r\nDer Brunnen des Stilllebens\r\nvon Eva Bontemps\r\n\r\nDiese Woche enthüllte Kovac Research einen Blick in die Zukunft, der die wissenschaftliche Gemeinschaft in seinen Bann zog und das Forschungsunternehmen in den Fokus weltweiter Aufmerksamkeit rückte.\r\n\r\nKovac Research – eine selbsternannte „futuristische Organisation“, die sich im Besitz und unter der Leitung von Kovac Defense Services befindet – hat an einer Lösung für ein uraltes Problem gearbeitet, das bemannte Langstrecken-Weltraummissionen verhindert hat. Während sowohl die NASA als auch die ESA über die Komplexität einer gemeinsamen Mission zum Enceladus nachdenken, ist beiden Organisationen das Dilemma, wie das menschliche Leben während der sechsjährigen Reise erhalten werden soll, ein Dorn im Auge. Es scheint unüberwindbar, die Besatzung während einer so langen Reise satt, fit und gesund zu halten. Zwar mangelt es nicht an Freiwilligen, die bereit sind, über ein Jahrzehnt (auch sie müssen zurück) im Weltraum zu verbringen, nur um als erster Mensch einer außerirdischen Spezies von Angesicht zu Angesicht begegnen zu können, aber diese Pilger bleiben nicht nur erhalten So lange am Leben, aber körperlich nicht in der Lage, die Mission abzuschließen, war nicht möglich. Bis jetzt. Womöglich...\r\n\r\nDer Durchbruch, von dem Kovac Research eine Antwort auf diese Fragen hofft, ist Hydrostase – ein Prozess, der organische Materie (sprich: Menschen) über Wochen, Monate, sogar Jahre hinweg scheinbar ohne negative Auswirkungen in einem Zustand suspendierter Animation hält. Die Grundlagen des Prozesses sind ein streng gehütetes Geheimnis, es gibt jedoch Spekulationen darüber, dass bei dem Verfahren wahrscheinlich synthetisches Fruchtwasser verwendet wird, um den Organismus zu erhalten und zu schützen, während er sich in einem induzierten komatösen Zustand befindet. In diesem Zustand ist der Organismus faktisch tot, es kommt jedoch zu keiner Zellverschlechterung oder physischem Verfall. Für den Menschen in Hydrostase bleibt das Herz stehen. Der Stoffwechsel stoppt. Der Alterungsprozess stoppt. In jeder Hinsicht bleibt die Zeit stehen.\r\n\r\nHydrostasis hat seine Kritiker. Viele haben die Tendenz von Kovac Research kritisiert, die Probleme zu beschönigen, die in den kürzlich abgeschlossenen ersten Versuchen am Menschen festgestellt wurden – nämlich, dass die Teilnehmer eine gewisse neuronale Beeinträchtigung und einen Gedächtnisverlust erlitten haben. Kovac entgegnete schnell, dass diese Probleme geringfügig seien und man erwarte, sie in den nächsten Monaten vollständig zu beseitigen. Es wurden auch Fragen dazu aufgeworfen, wen Kovac Research für Studien an Menschen einsetzt. Einige weisen darauf hin, dass die Teilnahme möglicherweise nicht völlig freiwillig sei, eine Behauptung, die Kovac vehement bestreitet.\r\n\r\nUngeachtet dieser Probleme scheint Hydrostasis eine mögliche Lösung zu bieten, die das Rätsel der erweiterten Raumfahrt lösen könnte. Darüber hinaus könnte die medizinische Welt solche Technologien im Bereich der Notfall- und Kampftraumata einsetzen\r\n\r\n[Verschlüsselungsprüfsumme stimmt nicht überein. Kontaktieren Sie Ihren IT-Administrator]\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\n//Traducción completa//\r\nThe Intelligentsia, Departamento de Ciencias\r\n11 de abril de 2041\r\n\r\nLa fuente de la naturaleza muerta\r\npor Eva Bontemps\r\n\r\nEsta semana, Kovac Research reveló un vistazo al futuro que cautivó a la comunidad científica y convirtió a la empresa de investigación en el foco de atención mundial.\r\n\r\nKovac Research, una autodenominada \"Organización Futurista\" propiedad y operada por Kovac Defense Services , ha estado trabajando en una solución a un antiguo problema que ha impedido las misiones espaciales tripuladas de larga distancia. Mientras tanto la NASA como la ESA contemplan la complejidad de una misión conjunta a Encelado, el dilema de cómo mantener la vida humana durante el viaje de seis años ha sido una espina en el costado de ambas organizaciones. Mantener a la tripulación alimentada, en forma y cuerda para un viaje tan largo parece insuperable. Si bien no hay escasez de voluntarios dispuestos a pasar más de una década (también tienen que regresar) en el espacio solo por la oportunidad de ser los primeros humanos en enfrentarse cara a cara con una especie extraterrestre, mantener a estos peregrinos no solo vivo durante tanto tiempo, pero físicamente capaz de completar la misión no ha sido posible. Hasta ahora. Tal vez...\r\n\r\nEl avance que Kovac Research espera que responda a estas preguntas es la hidrostasis, un proceso que mantiene la materia orgánica (léase: humanos) en un estado de animación suspendida durante semanas, meses e incluso años, aparentemente sin efectos negativos. Los aspectos prácticos del proceso son un secreto intensamente guardado, pero se especula que el procedimiento probablemente utilice un líquido amniótico sintético para sostener y proteger al organismo mientras se encuentra en un estado de coma inducido. En este estado, el organismo está efectivamente muerto, pero no se produce deterioro celular ni descomposición física. Para el humano en Hidrostasis, el corazón se detiene. El metabolismo se detiene. El proceso de envejecimiento se detiene. Para todos los efectos, el tiempo se detiene.\r\n\r\nLa hidrostasis tiene sus críticos. Muchos han criticado la tendencia de Kovac Research a pasar por alto los problemas encontrados en los primeros ensayos en humanos recientemente completados, es decir, que los participantes sufrieron cierta degradación neuronal y pérdida de memoria. Kovac respondió rápidamente que estos problemas son menores y esperan erradicarlos por completo en los próximos meses. También se han planteado preguntas sobre a quién está utilizando Kovac Research para los ensayos en humanos, y algunos sugieren que la participación puede no ser del todo voluntaria, una afirmación que Kovac niega con vehemencia.\r\n\r\nA pesar de estos problemas, Hydrostasis parece ofrecer una solución potencial que puede resolver el enigma de los viajes espaciales prolongados. Más allá de eso, el mundo médico podría usar dicha tecnología en el campo de emergencia y trauma de combate, con\r\n\r\n[Desajuste de la suma de comprobación de cifrado. Póngase en contacto con su administrador de TI]\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\n//Перевод завершен//\r\nИнтеллигенция, отдел науки\r\n11 апреля 2041 г.\r\n\r\nФонтан натюрморта\r\nЕва Бонтемпс\r\n\r\nНа этой неделе Kovac Research показала взгляд в будущее, который покорил научное сообщество и привлек внимание всего мира к исследовательской компании.\r\n\r\nKovac Research — самопровозглашенная «футуристическая организация», принадлежащая Kovac Defense Services и управляемая ею, — работает над решением вековой проблемы, препятствующей пилотируемым дальним космическим полетам. Поскольку и НАСА, и ЕКА обдумывают сложность совместной миссии на Энцелад, дилемма о том, как поддерживать человеческую жизнь в течение шестилетнего путешествия, стала занозой в боку обеих организаций. Сохранение экипажа сытым, здоровым и здоровым для такого долгого путешествия кажется непреодолимым. В то время как нет недостатка в добровольцах, готовых провести более десяти лет (они тоже должны вернуться) в космос только ради шанса стать первыми людьми, столкнувшимися лицом к лицу с внеземным видом, удерживая этих паломников не только жив так долго, но физически в состоянии выполнить миссию не было возможности. До настоящего времени. Возможно...\r\n\r\nПрорыв, который, как надеется Kovac Research, ответит на эти вопросы, — это гидростаз — процесс, который удерживает органическую материю (читай: людей) в состоянии анабиоза в течение недель, месяцев и даже лет, по-видимому, без каких-либо негативных последствий. Суть процесса тщательно охраняется, но есть предположение, что в процедуре, вероятно, используется синтетическая амниотическая жидкость для поддержания и защиты организма, пока он находится в индуцированном коматозном состоянии. В этом состоянии организм фактически мертв, но не происходит разрушения клеток или физического распада. У человека при гидростазе сердце останавливается. Метаболизм останавливается. Процесс старения останавливается. Во всех смыслах и целях время останавливается.\r\n\r\nУ гидростаза есть свои критики. Многие осудили тенденцию Kovac Research замалчивать проблемы, обнаруженные в недавно завершенных первых испытаниях на людях, а именно то, что участники пострадали от некоторой нервной деградации и потери памяти. Ковач быстро возразил, что эти проблемы незначительны, и они рассчитывают полностью их устранить в течение следующих нескольких месяцев. Также были подняты вопросы о том, кого Kovac Research использует для испытаний на людях, при этом некоторые предполагают, что участие может быть не полностью добровольным, утверждение, которое Ковач категорически отрицает.\r\n\r\nНесмотря на эти проблемы, Hydrostasis, по-видимому, предлагает потенциальное решение, которое может раскрыть загадку длительного космического путешествия. Кроме того, медицинский мир мог бы использовать такие технологии в области неотложной помощи и боевых травм, с\r\n\r\n[Несоответствие контрольной суммы шифрования. Обратитесь к своему ИТ-администратору]\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\n//Tradução completa//\r\nThe Intelligentsia, Departamento de Ciências\r\n11 de abril de 2041\r\n\r\nA fonte da natureza morta\r\npor Eva Bontemps\r\n\r\nEsta semana, a Kovac Research revelou um vislumbre do futuro que cativou a comunidade científica e fez da empresa de pesquisa o foco da atenção mundial.\r\n\r\nA Kovac Research - uma autodenominada \"Organização Futurista\" de propriedade e operada pela Kovac Defense Services - tem trabalhado em uma solução para um problema antigo que impediu missões espaciais tripuladas de longa distância. Como a NASA e a ESA contemplam a complexidade de uma missão conjunta para Encélado, o dilema de como sustentar a vida humana durante a jornada de seis anos tem sido uma pedra no sapato de ambas as organizações. Manter a tripulação alimentada, em forma e sã para uma jornada tão longa parece insuperável. Embora não faltem voluntários dispostos a passar mais de uma década (eles também precisam voltar) no espaço apenas pela chance de serem os primeiros humanos a se envolver cara a cara com uma espécie extraterrestre, mantendo esses peregrinos não apenas vivo por tanto tempo, mas fisicamente capaz de completar a missão não foi possível. Até agora. Talvez...\r\n\r\nO avanço que a Kovac Research espera que responda a essas perguntas é a hidrostase - um processo que mantém a matéria orgânica (leia-se: humanos) em um estado de animação suspensa por semanas, meses e até anos, aparentemente sem efeitos negativos. As porcas e parafusos do processo são um segredo intensamente guardado, mas há especulações de que o procedimento provavelmente usa um líquido amniótico sintético para sustentar e proteger o organismo enquanto ele está em estado de coma induzido. Nesse estado, o organismo está efetivamente morto, mas não ocorre deterioração celular ou deterioração física. Para o humano em hidrostase, o coração para. O metabolismo para. O processo de envelhecimento pára. Para todos os efeitos, o tempo pára.\r\n\r\nHydrostasis tem seus críticos. Muitos criticaram a tendência da Kovac Research de encobrir os problemas encontrados nos primeiros testes em humanos recentemente concluídos - ou seja, que os participantes sofreram alguma degradação neural e perda de memória. Kovac foi rápido em responder que esses problemas são menores e eles esperam erradicá-los completamente nos próximos meses. Também foram levantadas questões sobre quem a Kovac Research está usando para testes em humanos, com alguns sugerindo que a participação pode não ser totalmente voluntária, uma afirmação que Kovac nega veementemente.\r\n\r\nApesar desses problemas, a hidrostase parece oferecer uma solução potencial que pode desvendar o enigma das viagens espaciais estendidas. Além disso, o mundo médico poderia usar essa tecnologia na área de emergência e trauma de combate, com\r\n\r\n[Incompatibilidade de soma de verificação de criptografia. Entre em contato com seu administrador de TI]\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\n//Tłumaczenie zakończone//\r\nInteligencja, Wydział Nauki\r\n11 kwietnia 2041 r\r\n\r\nFontanna martwej natury\r\nprzez Evę Bontemps\r\n\r\nW tym tygodniu Kovac Research ujawnił spojrzenie w przyszłość, które urzekło społeczność naukową i sprawiło, że firma badawcza stała się przedmiotem zainteresowania całego świata.\r\n\r\nKovac Research – samozwańcza „organizacja futurystyczna”, której właścicielem i operatorem jest Kovac Defense Services – pracuje nad rozwiązaniem odwiecznego problemu, który uniemożliwiał załogowe misje kosmiczne na dalekie odległości. Gdy zarówno NASA, jak i ESA rozważają złożoność wspólnej misji na Enceladusa, dylemat, jak podtrzymać ludzkie życie podczas sześcioletniej podróży, był cierniem w boku obu organizacji. Utrzymanie załogi w stanie wyżywienia, sprawności i zdrowego rozsądku podczas tak długiej podróży wydaje się nie do pokonania. Chociaż nie brakuje ochotników gotowych spędzić ponad dekadę (oni też muszą wrócić) w kosmosie tylko po to, by mieć szansę bycia pierwszymi ludźmi, którzy zetkną się twarzą w twarz z gatunkami pozaziemskimi, utrzymując tych pielgrzymów nie tylko żywy przez tak długi czas, ale fizycznie zdolny do ukończenia misji nie był możliwy. Do teraz. Być może...\r\n\r\nPrzełomem, na który Kovac Research ma nadzieję odpowiedzieć na te pytania, jest hydrostaza – proces, który utrzymuje materię organiczną (czytaj: ludzi) w stanie zawieszenia przez tygodnie, miesiące, a nawet lata, pozornie bez żadnych negatywnych skutków. Śruby i nakrętki tego procesu są pilnie strzeżoną tajemnicą, ale spekuluje się, że procedura prawdopodobnie wykorzystuje syntetyczny płyn owodniowy do podtrzymania i ochrony organizmu, gdy znajduje się on w stanie śpiączki. W tym stanie organizm jest faktycznie martwy, ale nie dochodzi do degradacji komórek ani fizycznego rozpadu. U człowieka w Hydrostazie serce zatrzymuje się. Metabolizm zatrzymuje się. Proces starzenia zostaje zatrzymany. Dla wszystkich intencji i celów, czas się zatrzymuje.\r\n\r\nHydrostaza ma swoich krytyków. Wielu potępiło tendencję Kovac Research do ukrywania problemów stwierdzonych w niedawno zakończonych pierwszych badaniach na ludziach – a mianowicie, że uczestnicy doznali pewnej degradacji neuronów i utraty pamięci. Kovac szybko odpowiedział, że problemy te są niewielkie i spodziewają się ich całkowitego wyeliminowania w ciągu najbliższych kilku miesięcy. Pojawiły się również pytania o to, kogo Kovac Research wykorzystuje do badań na ludziach, a niektórzy sugerują, że udział może nie być całkowicie dobrowolny, czemu Kovac stanowczo zaprzecza.\r\n\r\nNiezależnie od tych problemów, Hydrostasis wydaje się oferować potencjalne rozwiązanie, które może rozwiązać zagadkę długich podróży kosmicznych. Poza tym świat medyczny mógłby wykorzystać taką technologię w dziedzinie ratownictwa medycznego i urazów bojowych, z\r\n\r\n[Niezgodność sumy kontrolnej szyfrowania. Skontaktuj się z administratorem IT]\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\n//翻訳完了//\r\nインテリジェンシア、科学部\r\n2041 年 4 月 11 日\r\n\r\n静物の泉\r\nエヴァ・ボンタン著\r\n\r\n今週、Kovac Research は、科学界を魅了し、この研究会社を世界的な注目の的とした未来の一端を明らかにしました。\r\n\r\nコバック・リサーチ（Kovac Defense Servicesが所有・運営する自称「未来派組織」）は、有人長距離宇宙ミッションを妨げてきた長年の問題の解決策に取り組んでいる。 NASA と ESA の両方がエンケラドゥスへの共同ミッションの複雑さを熟考しているため、6 年間の旅の間、人命をどのように維持するかというジレンマが両組織の悩みの種になっています。これほど長い旅の間、乗組員に食事を与え、健康を保ち、正気を保つのは困難に思えます。地球外生物と直接接触する最初の人類になるチャンスのためだけに、宇宙で 10 年以上を費やすことをいとわないボランティアが不足しているわけではありませんが（彼らもまた宇宙に戻らなければなりません）、これらの巡礼者を維持するだけでなく、それほど長く生きていましたが、肉体的に任務を完了することは不可能でした。今まで。多分...\r\n\r\nKovac Research がこれらの疑問に答えることを期待している画期的な技術は、ハイドロスタシスです。これは、一見何の悪影響も与えずに、一度に数週間、数ヶ月、さらには数年間、有機物 (つまり人間) を仮死状態に保つプロセスです。このプロセスの基本は厳重に守られた秘密だが、この手順ではおそらく合成羊水を使用して、昏睡状態にある生体を維持し保護するのではないかとの憶測もある。この状態では、生物は事実上死んでいますが、細胞の劣化や物理的な崩壊は発生しません。ハイドロスタシス状態にある人間の場合、心臓は停止します。新陳代謝が止まります。老化プロセスは止まります。どう見ても時間は止まります。\r\n\r\nヒドロスタシスには批判者もいます。多くの人が、最近完了した最初の人体実験で見つかった問題、つまり参加者が神経機能の低下と記憶喪失に苦しんでいるという問題を隠蔽しようとするコバックリサーチの傾向を批判している。コヴァチ氏は、これらの問題は軽微であり、今後数カ月以内に完全に根絶できると期待しているとすぐに反論した。コバック・リサーチが人体治験に誰を利用しているかについても疑問の声が上がっており、参加は完全に任意ではない可能性があると示唆する人もいるが、コバックはこの主張を激しく否定している。\r\n\r\nこれらの問題にもかかわらず、ハイドロスタシスは、長期にわたる宇宙旅行の難問を解く可能性のある解決策を提供する可能性があるようです。さらに、医学界は、このようなテクノロジーを緊急事態や外傷との戦いの分野で使用できる可能性があります。\r\n\r\n[暗号化チェックサムが一致しません。 IT 管理者に問い合わせてください]\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\n//번역 완료//\r\n지식인, 과학부\r\n2041년 4월 11일\r\n\r\n정물의 샘\r\n에바 본템스\r\n\r\n이번 주에 Kovac Research는 과학계를 사로잡았고 연구 회사를 전 세계적 관심의 초점으로 만든 미래를 살짝 공개했습니다.\r\n\r\nKovac Kovac Defense Services 가 소유하고 운영하는 자칭 \"미래파 조직\"인 Kovac Research는 유인 장거리 우주 임무를 방해하는 오래된 문제에 대한 해결책을 찾기 위해 노력해 왔습니다. NASA와 ESA 모두 엔셀라두스에 대한 공동 임무의 복잡성을 고려함에 따라 6년 간의 여정 동안 인간의 생명을 유지하는 방법에 대한 딜레마는 두 조직 모두에게 가시였습니다. 그렇게 긴 여정 동안 승무원을 먹이고, 건강하고, 온전하게 유지하는 것은 극복할 수 없는 것처럼 보입니다. 인간이 외계종과 대면할 수 있는 최초의 기회를 얻기 위해 우주에서 10년 이상(그들도 역시 돌아가야 함) 기꺼이 보내려는 자원봉사자가 부족하지는 않지만, 이 순례자들을 그렇게 오랫동안 살아 있었지만 육체적으로는 임무를 완수할 수 없었습니다. 지금까지. 아마도...\r\n\r\nKovac Research가 이러한 질문에 답하기를 희망하는 돌파구는 Hydrostasis입니다. Hydrostasis는 유기물(읽기: 인간)을 정지된 애니메이션 상태로 한 번에 몇 주, 몇 달, 심지어 몇 년 동안 부정적인 영향 없이 유지하는 프로세스입니다. 이 과정의 핵심은 철저하게 보호되는 비밀이지만, 유도 혼수 상태에 있는 유기체를 유지하고 보호하기 위해 합성 양수를 사용할 가능성이 있다는 추측이 있습니다. 이 상태에서 유기체는 효과적으로 죽지만 세포 열화나 물리적 부패는 발생하지 않습니다. Hydrostasis에 있는 인간의 경우 심장이 멈춥니다. 신진대사가 멈춥니다. 노화 과정이 중지됩니다. 모든 의도와 목적을 위해 시간이 멈춥니다.\r\n\r\nHydrostasis에는 비평가가 있습니다. 많은 사람들이 최근에 완료된 최초의 인간 실험에서 발견된 문제, 즉 참가자가 약간의 신경 저하 및 기억 상실을 겪었다는 문제를 얼버무리는 Kovac Research의 경향을 비난했습니다. Kovac은 이러한 문제가 사소하며 향후 몇 개월 내에 완전히 근절될 것으로 예상한다고 신속하게 반박했습니다. 또한 Kovac Research가 인간 실험에 누구를 사용하고 있는지에 대한 질문이 제기되었으며 일부는 참여가 완전히 자발적이지 않을 수 있다고 제안했으며 Kovac은 이러한 주장을 강력히 부인했습니다.\r\n\r\n이러한 문제에도 불구하고 Hydrostasis는 확장된 우주 여행의 난제를 풀 수 있는 잠재적 솔루션을 제공하는 것으로 보입니다. 그 외에도 의료계는 응급 및 전투 외상 분야에서 이러한 기술을 사용할 수 있습니다.\r\n\r\n[암호화 체크섬 불일치. IT 관리자에게 문의하십시오.]\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n//翻译完成//\r\n知识分子，科学部\r\n2041 年 4 月 11 日\r\n\r\n静物喷泉\r\n通过伊娃·邦坦普斯\r\n\r\n本周，Kovac Research 揭示了吸引科学界并使该研究公司成为全球关注焦点的未来一瞥。\r\n\r\nKovac Research——一个自称为“未来主义组织”的组织，由Kovac Defense Services拥有和运营——一直致力于解决阻碍载人长途太空任务的古老问题。由于 NASA 和 ESA 都在考虑前往土卫二的联合任务的复杂性，在六年的旅程中如何维持人类生命的困境一直是两个组织的眼中钉。在如此漫长的旅程中让船员们保持饱足、健康和神智似乎是无法克服的。虽然不乏愿意在太空中度过十多年（他们也必须返回）的志愿者，只是为了有机会成为第一批与外星物种面对面接触的人，但让这些朝圣者不仅活了那么久，但体力无法完成任务。到目前为止。也许...\r\n\r\nKovac Research 希望能够回答这些问题的突破是静水 - 一种使有机物（读作：人类）一次处于假死状态数周、数月甚至数年的过程，似乎没有任何负面影响。这个过程的具体细节是一个高度保守的秘密，但有人猜测该过程可能使用合成羊水来维持和保护处于诱导昏迷状态的生物体。在这种状态下，生物体实际上已经死亡，但不会发生细胞退化或物理衰变。对于处于静水状态的人来说，心脏停止跳动。新陈代谢停止。老化过程停止。出于所有意图和目的，时间停止了。\r\n\r\n静水有其批评者。许多人谴责 Kovac Research 倾向于掩盖最近完成的第一次人体试验中发现的问题——即参与者遭受了一些神经退化和记忆丧失。 Kovac 很快反驳说这些问题并不严重，他们希望在未来几个月内彻底根除这些问题。也有人质疑 Kovac Research 正在使用谁进行人体试验，一些人认为参与可能并非完全自愿，但 Kovac 坚决否认这一说法。\r\n\r\n尽管存在这些问题，Hydrostasis 似乎提供了一个潜在的解决方案，可以解开扩展太空旅行的难题。除此之外，医学界还可以在急救和战伤领域使用这种技术，\r\n\r\n[加密校验和不匹配。联系您的 IT 管理员]\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n//翻譯完成//\r\n知識分子，科學部\r\n2041 年 4 月 11 日\r\n\r\n靜物噴泉\r\n通過伊娃·邦坦普斯\r\n\r\n本週，Kovac Research 揭示了吸引科學界並使該研究公司成為全球關注焦點的未來一瞥。\r\n\r\nKovac Research——一個自稱為“未來主義組織”的組織，由Kovac Defense Services擁有和運營——一直致力於解決阻礙載人長途太空任務的古老問題。由於 NASA 和 ESA 都在考慮前往土衛二的聯合任務的複雜性，在六年的旅程中如何維持人類生命的困境一直是兩個組織的眼中釘。在如此漫長的旅程中讓船員們保持飽足、健康和神智似乎是無法克服的。雖然不乏願意在太空中度過十多年（他們也必須返回）的志願者，只是為了有機會成為第一批與外星物種面對面接觸的人，但讓這些朝聖者不僅活了那麼久，但體力無法完成任務。到目前為止。也許...\r\n\r\nKovac Research 希望能夠回答這些問題的突破是靜水 - 一種使有機物（讀作：人類）一次處於假死狀態數週、數月甚至數年的過程，似乎沒有任何負面影響。這個過程的具體細節是一個高度保守的秘密，但有人猜測該過程可能使用合成羊水來維持和保護處於誘導昏迷狀態的生物體。在這種狀態下，生物體實際上已經死亡，但不會發生細胞退化或物理衰變。對於處於靜水狀態的人來說，心臟停止跳動。新陳代謝停止。老化過程停止。出於所有意圖和目的，時間停止了。\r\n\r\n靜水有其批評者。許多人譴責 Kovac Research 傾向於掩蓋最近完成的第一次人體試驗中發現的問題——即參與者遭受了一些神經退化和記憶喪失。 Kovac 很快反駁說這些問題並不嚴重，他們希望在未來幾個月內徹底根除這些問題。也有人質疑 Kovac Research 正在使用誰進行人體試驗，一些人認為參與可能並非完全自願，但 Kovac 堅決否認這一說法。\r\n\r\n儘管存在這些問題，Hydrostasis 似乎提供了一個潛在的解決方案，可以解開擴展太空旅行的難題。除此之外，醫學界還可以在急救和戰傷領域使用這種技術，\r\n\r\n[加密校驗和不匹配。聯繫您的 IT 管理員]\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_410411_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 2624531734
}