{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\nStatement from Dr Gloria Rutermayer, WHO Regional Director for Europe \r\n\r\r\n28th October 2053, Copenhagen, Denmark \r\n\r\nDue to the continued spread of the NAM-V virus, the World Health Organization is recommending all European nations formally close their borders to all international traffic and trade. Existing social restrictions and policies should be maintained and where possible, complete isolation of communities no larger than 100 individuals should be enforced. WHO efforts to find a both the vaccine and an effective cure are ongoing in partnership with all global health organizations. \r\n\r\nKeep yourself and others safe.  \r\nWash hands regularly \r\nWear a mask \r\nPractice Social Distancing \r\nInform local authorities of any known cases of NAM-V \r\n\r\r\nYour commitment to following these guidelines WILL SAVE LIVES. \r\n\r\nThe objective of this Disease Outbreak News is to raise awareness, inform readiness and response efforts, and provide technical guidance for immediate recommended actions. ",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\nDéclaration du Dr Gloria Rutermayer, directrice régionale de l'OMS pour l'Europe\n\n\n28 octobre 2053, Copenhague, Danemark\n\nEn raison de la propagation continue du virus NAM-V , l'Organisation mondiale de la santé recommande à tous les pays européens de fermer officiellement leurs frontières à tout trafic et commerce international. Les restrictions et politiques sociales existantes doivent être maintenues et, dans la mesure du possible, un isolement complet des communautés ne dépassant pas 100 personnes doit être appliqué. Les efforts de l'OMS pour trouver à la fois le vaccin et un remède efficace se poursuivent en partenariat avec toutes les organisations mondiales de santé.\n\nProtégez-vous et protégez les autres.\nSe laver les mains régulièrement\nPorter un masque\nPratiquer la distanciation sociale\nInformer les autorités locales de tout cas connu de NAM-V\n\n\nVotre engagement à suivre ces directives SAUVERA DES VIES.\n\nL'objectif de ces nouvelles sur les flambées épidémiques est de sensibiliser, d'éclairer les efforts de préparation et de réponse, et de fournir des conseils techniques pour les actions immédiates recommandées.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\nDichiarazione della dott.ssa Gloria Rutermayer, Direttore regionale dell'OMS per l'Europa\n\n\n28 ottobre 2053, Copenaghen, Danimarca\n\nA causa della continua diffusione del virus NAM-V , l'Organizzazione Mondiale della Sanità raccomanda a tutte le nazioni europee di chiudere formalmente i propri confini a tutto il traffico e il commercio internazionale. Le restrizioni e le politiche sociali esistenti dovrebbero essere mantenute e, ove possibile, dovrebbe essere imposto il completo isolamento delle comunità non più grandi di 100 individui. Gli sforzi dell'OMS per trovare sia il vaccino che una cura efficace sono in corso in collaborazione con tutte le organizzazioni sanitarie globali.\n\nTieni te stesso e gli altri al sicuro.\nLavarsi le mani regolarmente\nIndossare una maschera\nPratica il distanziamento sociale\nInformare le autorità locali di eventuali casi noti di NAM-V\n\n\nIl tuo impegno a seguire queste linee guida SALVERÀ VITE.\n\nL'obiettivo di queste notizie sull'epidemia di malattia è aumentare la consapevolezza, informare la prontezza e gli sforzi di risposta e fornire una guida tecnica per le azioni consigliate immediate.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Media Services Nachrichtenagentur\nErklärung von Dr. Gloria Rutermayer, WHO-Regionaldirektorin für Europa\n\n\n28. Oktober 2053, Kopenhagen, Dänemark\n\nAufgrund der anhaltenden Verbreitung des NAM-V Virus empfiehlt die Weltgesundheitsorganisation allen europäischen Nationen, ihre Grenzen formell für jeglichen internationalen Verkehr und Handel zu schließen. Bestehende soziale Beschränkungen und Richtlinien sollten beibehalten werden, und wenn möglich, sollte eine vollständige Isolierung von Gemeinschaften mit nicht mehr als 100 Personen durchgesetzt werden. Die Bemühungen der WHO, sowohl den Impfstoff als auch ein wirksames Heilmittel zu finden, werden in Partnerschaft mit allen globalen Gesundheitsorganisationen fortgesetzt.\n\nSchützen Sie sich und andere.\nHände regelmäßig waschen\nEine Maske tragen\nPraktizieren Sie soziale Distanzierung\nInformieren Sie die örtlichen Behörden über alle bekannten Fälle von NAM-V\n\n\nIhre Verpflichtung, diese Richtlinien zu befolgen, WIRD LEBEN RETTEN.\n\nDas Ziel dieser Disease Outbreak News ist es, das Bewusstsein zu schärfen, Bereitschafts- und Reaktionsbemühungen zu informieren und technische Anleitungen für empfohlene Sofortmaßnahmen zu geben.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\nDeclaración de la Dra. Gloria Rutermayer, Directora Regional de la OMS para Europa\n\n\n28 de octubre de 2053, Copenhague, Dinamarca\n\nDebido a la continua propagación del virus NAM-V , la Organización Mundial de la Salud recomienda que todas las naciones europeas cierren formalmente sus fronteras a todo el tráfico y comercio internacional. Se deben mantener las restricciones y políticas sociales existentes y, cuando sea posible, se debe hacer cumplir el aislamiento total de las comunidades de no más de 100 personas. Los esfuerzos de la OMS para encontrar una vacuna y una cura eficaz están en curso en asociación con todas las organizaciones mundiales de salud.\n\nMantente a ti mismo y a los demás a salvo.\nLávese las manos regularmente\nUsar una máscara\nPractique el distanciamiento social\nInformar a las autoridades locales de cualquier caso conocido de NAM-V\n\n\nSu compromiso de seguir estas pautas SALVARÁ VIDAS.\n\nEl objetivo de estas noticias sobre brotes de enfermedades es crear conciencia, informar sobre los esfuerzos de preparación y respuesta, y brindar orientación técnica para las acciones inmediatas recomendadas.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\nЗаявление д-ра Gloria Rutermayer, директора Европейского регионального бюро ВОЗ\n\n\n28 октября 2053 г., Копенгаген, Дания.\n\nВ связи с продолжающимся распространением вируса NAM-V Всемирная организация здравоохранения рекомендует всем европейским странам официально закрыть свои границы для всех международных перевозок и торговли. Существующие социальные ограничения и правила должны быть сохранены и, по возможности, должна быть обеспечена полная изоляция сообществ, не превышающих 100 человек. Усилия ВОЗ по поиску как вакцины, так и эффективного лекарства продолжаются в партнерстве со всеми глобальными организациями здравоохранения.\n\nБерегите себя и других.\nРегулярно мойте руки\nНосить маску\nПрактикуйте социальное дистанцирование\nИнформировать местные органы власти о любых известных случаях NAM-V\n\n\nВаше стремление следовать этим рекомендациям СПАСЕТ ЖИЗНИ.\n\nЦель этой новости о вспышках болезней — повысить осведомленность, информировать о готовности и мерах реагирования, а также предоставить технические рекомендации для немедленных рекомендуемых действий.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Rede de notícias Mambo Media Services\nDeclaração da Dra. Gloria Rutermayer, Diretora Regional da OMS para a Europa\n\n\n28 de outubro de 2053, Copenhague, Dinamarca\n\nDevido à disseminação contínua do vírus NAM-V , a Organização Mundial da Saúde está recomendando que todas as nações europeias fechem formalmente suas fronteiras para todo o tráfego e comércio internacional. As restrições e políticas sociais existentes devem ser mantidas e, sempre que possível, deve ser aplicado o isolamento completo de comunidades com no máximo 100 indivíduos. Os esforços da OMS para encontrar uma vacina e uma cura eficaz estão em andamento em parceria com todas as organizações globais de saúde.\n\nMantenha a si e aos outros seguros.\nLave as mãos regularmente\nUsar uma máscara\nPratique o distanciamento social\nInformar as autoridades locais sobre quaisquer casos conhecidos de NAM-V\n\n\nSeu compromisso em seguir estas diretrizes SALVARÁ VIDAS.\n\nO objetivo desta Notícia de Surtos de Doenças é conscientizar, informar os esforços de prontidão e resposta e fornecer orientação técnica para ações imediatas recomendadas.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\nOświadczenie dr Glorii Rutermayer, dyrektor regionalnego WHO na Europę\n\n\n28 października 2053, Kopenhaga, Dania\n\nW związku z ciągłym rozprzestrzenianiem się wirusa NAM-V Światowa Organizacja Zdrowia zaleca wszystkim narodom europejskim formalne zamknięcie granic dla wszelkiego ruchu międzynarodowego i handlu. Istniejące ograniczenia i polityki społeczne powinny zostać utrzymane i tam, gdzie to możliwe, należy egzekwować całkowitą izolację społeczności nie większych niż 100 osób. Wysiłki WHO mające na celu znalezienie zarówno szczepionki, jak i skutecznego lekarstwa trwają we współpracy ze wszystkimi światowymi organizacjami zdrowotnymi.\n\nDbaj o bezpieczeństwo siebie i innych.\nRegularnie myj ręce\nZałóż maskę\nĆwicz dystans społeczny\nPoinformuj władze lokalne o wszelkich znanych przypadkach NAM-V\n\n\nTwoje zobowiązanie do przestrzegania tych wytycznych RATUJE ŻYCIE.\n\nCelem tej wiadomości o epidemii choroby jest podnoszenie świadomości, informowanie o gotowości i działaniach w zakresie reagowania oraz dostarczanie wskazówek technicznych dotyczących natychmiastowych zalecanych działań.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボメディアサービスニュースワイヤー\nWHOヨーロッパ地域ディレクター、グロリア・ルテルマイヤー博士の声明\n\n\n2053年10月28日、デンマーク、コペンハーゲン\n\nNAM-Vウイルスの蔓延が続いているため、世界保健機関は、すべてのヨーロッパ諸国がすべての国際的な交通と貿易に対して正式に国境を閉鎖することを推奨しています。既存の社会的制限とポリシーを維持する必要があり、可能な場合は、100人以下のコミュニティを完全に隔離する必要があります。ワクチンと効果的な治療法の両方を見つけるためのWHOの取り組みは、すべてのグローバルヘルス組織と協力して進行中です。\n\n自分自身と他の人を安全に保ちます。\n定期的に手を洗う\nマスクを着用してください\n社会的距離を練習する\nNAM-Vの既知の症例を地方自治体に通知する\n\n\nこれらのガイドラインに従うことへのあなたのコミットメントは命を救うでしょう。\n\nこのDiseaseOutbreakNewsの目的は、意識を高め、準備と対応の取り組みを通知し、すぐに推奨されるアクションのための技術的なガイダンスを提供することです。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\nWHO 유럽 지역 국장인 Gloria Rutermayer 박사의 성명서\n\n\n2053년 10월 28일, 덴마크 코펜하겐\n\nNAM-V 바이러스의 지속적인 확산으로 인해 세계보건기구(WHO)는 모든 유럽 국가에 모든 국제 교통 및 무역에 대해 공식적으로 국경을 폐쇄할 것을 권고하고 있습니다. 기존의 사회적 제한 및 정책을 유지해야 하며 가능한 경우 100명 이하의 커뮤니티를 완전히 격리해야 합니다. 백신과 효과적인 치료법을 찾기 위한 WHO의 노력은 전 세계 보건 기구와 협력하여 진행 중입니다.\n\n자신과 다른 사람을 안전하게 보호하십시오.\n정기적으로 손을 씻으십시오\n마스크 착용\n사회적 거리두기 실천\nNAM-V 의 알려진 사례를 지방 당국에 알리십시오.\n\n\n이 지침을 따르겠다는 여러분의 약속은 생명을 구할 것입니다.\n\n이 질병 발생 뉴스의 목적은 인식을 높이고 준비 및 대응 노력을 알리며 즉각적인 권장 조치에 대한 기술 지침을 제공하는 것입니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\n世卫组织欧洲区域主任 Gloria Rutermayer 博士的声明\n\n\n2053 年 10 月 28 日，丹麦哥本哈根\n\n由于NAM-V病毒的持续传播，世界卫生组织建议所有欧洲国家正式关闭所有国际交通和贸易的边界。应维持现有的社会限制和政策，并在可能的情况下将不超过 100 人的社区完全隔离。世卫组织正在与所有全球卫生组织合作，努力寻找疫苗和有效治疗方法。\n\n确保自己和他人的安全。\n经常洗手\n戴上口罩\n练习保持社交距离\n将任何已知的NAM-V病例通知地方当局\n\n\n您对遵循这些准则的承诺将挽救生命。\n\n本《疾病暴发新闻》的目的是提高认识，为准备和应对工作提供信息，并为立即推荐的行动提供技术指导。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\n世衛組織歐洲區域主任 Gloria Rutermayer 博士的聲明\n\n\n2053 年 10 月 28 日，丹麥哥本哈根\n\n由於NAM-V病毒的持續傳播，世界衛生組織建議所有歐洲國家正式關閉所有國際交通和貿易的邊界。應維持現有的社會限制和政策，並在可能的情況下將不超過 100 人的社區完全隔離。世衛組織正在與所有全球衛生組織合作，努力尋找疫苗和有效治療方法。\n\n確保自己和他人的安全。\n經常洗手\n戴上口罩\n練習保持社交距離\n將任何已知的NAM-V病例通知地方當局\n\n\n您對遵循這些準則的承諾將挽救生命。\n\n本《疾病暴發新聞》的目的是提高認識，為準備和應對工作提供信息，並為立即推薦的行動提供技術指導。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_56G-75H-Y78_R7C2_ACH",
  "internalEnabled": true,
  "persistentID": 2631688360
}