{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "This is State of Truth AM. It's a somber message today. As most of you know, even the government ain't hiding the truth anymore. The walls of Jericho are down, and you know what? We're on the inside. We are the enemy now. Our infrastructure is in ruins, we have mass migration out of the cities, hundreds of millions dead or dying, and no solutions left. Now, I've been bringing you the truth on this show for many years, and I always like to come with solutions, right? Options for the free-thinking minds of America. Well, that mandate has come at a heavy cost. I have lived off grid now for over a decade and have always been a thorn in the side of the powerful and corrupt. But that's it. A bug, a flea, nothing more. An annoyance if you will. Well not anymore. The great eye of Satan has cast its gaze upon me, and I am a marked man. I am the cancer in their system people, the wrench on the machine, and they want me gone. I have been forced out... ROUTED, from my home. Last night my perimeter alarm went off and I saw 5, maybe 6, vehicles coming down my private road towards the compound. I saw clearly, quite clearly, on the security camera, that 2 of the vehicles were standard FBI Black SUVs, and two of the vehicles were AT-36-Bs. You know who uses AT-36-B trucks? Not the government. That's Kovac Defense Services, a mercenary group known to be working with Dreyfus Industries at Garganta, the Complex, down in Mexico. The government, and KDS were working together to silence me. Well, I got 40 acres up in the high desert, and I got it for a reason. To buy me time for that day, when they came for me. I grabbed my weapons, I grabbed Mrs. Truth, I got my dogs, and took the back roads out into the wild. I am on the run people. I am on the road, right now, right now I am broadcasting this from a secret location in isolation. Now, I promise you, as long as there is breath in my body, I will keep the resistance alive. I will broadcast every chance I get. If I can put the antenna up safely, I will. I am using burner phones right now as long as the towers are still working, the lines are open. \r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "C'est l'état de vérité AM. C'est un sombre message aujourd'hui. Comme la plupart d'entre vous le savent, même le gouvernement ne cache plus la vérité. Les murs de Jéricho sont tombés, et vous savez quoi ? Nous sommes à l'intérieur. Nous sommes l'ennemi maintenant. Notre infrastructure est en ruine, nous avons une migration massive hors des villes, des centaines de millions de morts ou de mourants, et aucune solution ne reste. Maintenant, je vous apporte la vérité sur cette émission depuis de nombreuses années, et j'aime toujours venir avec des solutions, n'est-ce pas ? Options pour les esprits libres d'esprit de l'Amérique. Eh bien, ce mandat a coûté très cher. Je vis hors réseau depuis plus d'une décennie et j'ai toujours été une épine dans le pied des puissants et des corrompus. Mais c'est tout. Un insecte, une puce, rien de plus. Un ennui si vous voulez. Eh bien plus maintenant. Le grand œil de Satan a jeté son regard sur moi, et je suis un homme marqué. Je suis le cancer dans leur système, la clé de la machine, et ils veulent que je m'en aille. J'ai été forcé de quitter... ROUTED, de chez moi. La nuit dernière, mon alarme périmétrique s'est déclenchée et j'ai vu 5, peut-être 6 véhicules descendre ma route privée vers le complexe. J'ai vu clairement, très clairement, sur la caméra de sécurité, que 2 des véhicules étaient des SUV noirs standard du FBI, et deux des véhicules étaient des AT-36-B. Vous savez qui utilise les camions AT-36-B ? Pas le gouvernement. C'est Kovac Defense Services, un groupe de mercenaires connu pour travailler avec Dreyfus Industries à Garganta, le Complexe, au Mexique. Le gouvernement et le KDS travaillaient ensemble pour me faire taire. Eh bien, j'ai 40 acres dans le haut désert, et je l'ai eu pour une raison. Pour me faire gagner du temps pour ce jour-là, quand ils sont venus me chercher. J'ai attrapé mes armes, j'ai attrapé Mme Truth, j'ai attrapé mes chiens et j'ai pris les routes secondaires dans la nature. Je suis en fuite les gens. Je suis sur la route, en ce moment, en ce moment, je diffuse ceci depuis un endroit secret dans l'isolement. Maintenant, je vous promets que tant qu'il y aura du souffle dans mon corps, je maintiendrai la résistance en vie. Je diffuserai chaque fois que j'en aurai l'occasion. Si je peux installer l'antenne en toute sécurité, je le ferai. J'utilise des téléphones à brûleur en ce moment tant que les tours fonctionnent encore, les lignes sont ouvertes.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Questo è Stato di Verità AM. È un messaggio cupo oggi. Come molti di voi sanno, anche il governo non nasconde più la verità. Le mura di Gerico sono crollate e sai una cosa? Siamo all'interno. Siamo noi il nemico adesso. La nostra infrastruttura è in rovina, abbiamo una migrazione di massa fuori dalle città, centinaia di milioni di morti o morenti e nessuna soluzione rimasta. Ora, sono molti anni che vi porto la verità in questo show e mi piace sempre proporre delle soluzioni, giusto? Opzioni per le menti americane libere di pensare. Bene, quel mandato ha avuto un costo pesante. Vivo fuori dalla rete ormai da oltre un decennio e sono sempre stato una spina nel fianco dei potenti e dei corrotti. Ma questo è tutto. Un insetto, una pulce, niente di più. Un fastidio se vuoi. Beh, non più. Il grande occhio di Satana ha posato il suo sguardo su di me, e io sono un uomo segnato. Sono il cancro nel loro sistema, la chiave inglese sulla macchina, e loro vogliono che me ne vada. Sono stato costretto ad uscire... ROTTATO, da casa mia. La scorsa notte è scattato l'allarme perimetrale e ho visto 5, forse 6 veicoli scendere lungo la mia strada privata verso il complesso. Ho visto chiaramente, abbastanza chiaramente, sulla telecamera di sicurezza, che 2 dei veicoli erano SUV neri standard dell'FBI e due dei veicoli erano AT-36-B. Sai chi usa i camion AT-36-B? Non il governo. Quello è Kovac Defense Services, un gruppo mercenario noto per lavorare con Dreyfus Industries a Garganta, il Complesso, giù in Messico. Il governo e il KDS stavano lavorando insieme per farmi tacere. Beh, ho 40 acri nell'alto deserto, e l'ho preso per un motivo. Per farmi guadagnare tempo per quel giorno, quando vennero a prendermi. Ho afferrato le mie armi, ho afferrato la signora Truth, ho preso i miei cani e ho preso le strade secondarie nella natura selvaggia. Sono in fuga gente. Sono in viaggio, proprio ora, proprio ora sto trasmettendo questo da un luogo segreto in isolamento. Ora, te lo prometto, finché ci sarà respiro nel mio corpo, manterrò viva la resistenza. Trasmetterò ogni possibilità che avrò. Se riesco a montare l'antenna in sicurezza, lo farò. Sto usando telefoni usa e getta fintanto che le torri funzionano ancora, le linee sono aperte.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Das ist Stand der Wahrheit AM. Es ist heute eine düstere Botschaft. Wie die meisten von Ihnen wissen, verbirgt nicht einmal die Regierung die Wahrheit mehr. Die Mauern von Jericho sind gefallen, und weißt du was? Wir sind auf der Innenseite. Wir sind jetzt der Feind. Unsere Infrastruktur liegt in Trümmern, wir haben eine Massenflucht aus den Städten, Hunderte Millionen Tote oder Sterbende und keine Lösungen mehr. Nun, ich bringe Ihnen in dieser Show seit vielen Jahren die Wahrheit, und ich bringe immer gerne Lösungen mit, richtig? Optionen für die frei denkenden Köpfe Amerikas. Nun, dieses Mandat ist mit einem hohen Preis verbunden. Ich lebe jetzt seit über einem Jahrzehnt vom Stromnetz und war den Mächtigen und Korrupten immer ein Dorn im Auge. Aber das ist es. Ein Käfer, ein Floh, mehr nicht. Ein Ärgernis, wenn man so will. Nun nicht mehr. Das große Auge Satans hat seinen Blick auf mich geworfen, und ich bin ein gezeichneter Mann. Ich bin der Krebs in ihren Systemmenschen, der Schraubenschlüssel an der Maschine, und sie wollen, dass ich weg bin. Ich bin aus meinem Haus vertrieben worden. Letzte Nacht ging mein Perimeteralarm los und ich sah 5, vielleicht 6 Fahrzeuge, die meine Privatstraße zum Gelände herunterkamen. Ich sah ganz deutlich auf der Überwachungskamera, dass zwei der Fahrzeuge schwarze Standard-SUVs des FBI waren und zwei der Fahrzeuge AT-36-Bs waren. Weißt du, wer AT-36-B-Lastwagen benutzt? Nicht die Regierung. Das ist Kovac Defense Services, eine Söldnergruppe, von der bekannt ist, dass sie mit Dreyfus Industries in Garganta, dem Komplex, unten in Mexiko zusammenarbeitet. Die Regierung und KDS arbeiteten zusammen, um mich zum Schweigen zu bringen. Nun, ich habe 40 Morgen hoch oben in der Wüste, und ich habe es aus einem bestimmten Grund. Um mir Zeit für den Tag zu verschaffen, an dem sie mich holen kamen. Ich schnappte mir meine Waffen, ich schnappte mir Mrs. Truth, ich holte meine Hunde und nahm die Nebenstraßen in die Wildnis. Ich bin auf der Flucht Leute. Ich bin gerade unterwegs, gerade jetzt sende ich dies von einem geheimen Ort in Isolation. Nun, ich verspreche Ihnen, solange ich Atem in meinem Körper habe, werde ich den Widerstand am Leben erhalten. Ich werde bei jeder Gelegenheit senden, die ich bekomme. Wenn ich die Antenne sicher aufstellen kann, werde ich es tun. Ich benutze gerade Brennertelefone, solange die Türme noch funktionieren, die Leitungen offen sind.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Este es el Estado de la Verdad AM. Es un mensaje sombrío hoy. Como la mayoría de ustedes saben, incluso el gobierno ya no oculta la verdad. Los muros de Jericó están caídos, ¿y sabes qué? Estamos en el interior. Somos el enemigo ahora. Nuestra infraestructura está en ruinas, tenemos una migración masiva fuera de las ciudades, cientos de millones de muertos o muriendo, y no quedan soluciones. Ahora, les he estado trayendo la verdad en este programa durante muchos años, y siempre me gusta encontrar soluciones, ¿verdad? Opciones para las mentes librepensadoras de Estados Unidos. Bueno, ese mandato ha tenido un alto costo. He vivido fuera de la red durante más de una década y siempre he sido una espina en el costado de los poderosos y corruptos. Pero eso es todo. Un bicho, una pulga, nada más. Una molestia si se quiere. Bueno, ya no. El gran ojo de Satanás ha puesto su mirada sobre mí, y soy un hombre marcado. Soy el cáncer en la gente de su sistema, la llave inglesa en la máquina, y quieren que me vaya. He sido forzado a salir... ENRUTADO, de mi casa. Anoche se disparó la alarma de mi perímetro y vi 5, tal vez 6 vehículos que venían por mi camino privado hacia el complejo. Vi claramente, muy claramente, en la cámara de seguridad, que 2 de los vehículos eran SUV negros estándar del FBI, y dos de los vehículos eran AT-36-B. ¿Sabes quién usa camiones AT-36-B? No el gobierno. Son los Kovac Defense Services, un grupo de mercenarios que se sabe que trabaja con Dreyfus Industries en Garganta, el Complejo, en México. El gobierno y KDS estaban trabajando juntos para silenciarme. Bueno, tengo 40 acres en el desierto alto, y lo conseguí por una razón. Para ganarme tiempo para ese día, cuando vinieron por mí. Agarré mis armas, agarré a la Sra. Truth, agarré a mis perros y tomé las carreteras secundarias hacia la naturaleza. Estoy huyendo gente. Estoy de viaje, ahora mismo, ahora mismo estoy transmitiendo esto desde un lugar secreto en aislamiento. Ahora, te prometo que mientras haya aliento en mi cuerpo, mantendré viva la resistencia. Transmitiré cada vez que tenga la oportunidad. Si puedo poner la antena de forma segura, lo haré. Estoy usando teléfonos desechables en este momento mientras las torres sigan funcionando, las líneas estén abiertas.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Это Государство Истины AM. Сегодня мрачное сообщение. Как многие из вас знают, даже правительство больше не скрывает правду. Стены Иерихона рухнули, и знаете что? Мы внутри. Мы теперь враги. Наша инфраструктура лежит в руинах, у нас массовая миграция из городов, сотни миллионов мертвых или умирающих, а решений не осталось. Я несу вам правду в этом шоу уже много лет, и мне всегда нравится предлагать решения, верно? Варианты для свободомыслящих умов Америки. Что ж, этот мандат достался дорогой ценой. Я живу вне сети уже более десяти лет и всегда был занозой в боку для сильных и коррумпированных. Но это все. Клоп, блоха, не более того. Раздражение, если хотите. Ну не больше. Великое око сатаны бросило на меня свой взор, и я отмеченный человек. Я рак в их системе, люди, гаечный ключ на машине, и они хотят, чтобы я ушел. Меня выгнали... РАЗГОНИЛИ, из моего дома. Прошлой ночью у меня сработала сигнализация периметра, и я увидел 5, а то и 6 машин, едущих по моей частной дороге к территории. Я ясно, совершенно ясно увидел на камере слежения, что две машины были стандартными черными внедорожниками ФБР, а две машины были AT-36-B. Вы знаете, кто использует грузовики АТ-36-Б? Не правительство. Это Kovac Defense Services, группа наемников, которая, как известно, работает с Dreyfus Industries в комплексе Garganta, в Мексике. Правительство и KDS работали вместе, чтобы заставить меня замолчать. Ну, у меня есть 40 акров в высокой пустыне, и я получил их не просто так. Чтобы выиграть время для того дня, когда за мной пришли. Я схватил свое оружие, я схватил миссис Истину, я взял своих собак и отправился проселочными дорогами в дикую природу. Я в бегах, люди. Я в дороге, прямо сейчас, прямо сейчас я веду передачу из секретного места в изоляции. Теперь, я обещаю вам, пока в моем теле есть дыхание, я буду поддерживать сопротивление. Я буду транслировать при каждом удобном случае. Если я смогу безопасно установить антенну, я это сделаю. Я сейчас пользуюсь одноразовыми телефонами, пока вышки работают, линии открыты.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Este é o Estado da Verdade AM. É uma mensagem sombria hoje. Como a maioria de vocês sabe, nem o governo está mais escondendo a verdade. As muralhas de Jericó caíram, e quer saber? Estamos por dentro. Nós somos o inimigo agora. Nossa infraestrutura está em ruínas, temos migração em massa para fora das cidades, centenas de milhões de mortos ou moribundos e nenhuma solução. Agora, venho trazendo a verdade para vocês neste programa há muitos anos, e sempre gosto de trazer soluções, certo? Opções para as mentes de pensamento livre da América. Bem, esse mandato teve um alto custo. Vivo fora da rede há mais de uma década e sempre fui uma pedra no sapato dos poderosos e corruptos. Mas é isso. Um inseto, uma pulga, nada mais. Um aborrecimento se você quiser. Bem, não mais. O grande olho de Satanás lançou seu olhar sobre mim, e sou um homem marcado. Eu sou o câncer em seu sistema de pessoas, a chave na máquina, e eles querem que eu vá embora. Fui forçado a sair... ENCAMINHADO, de minha casa. Ontem à noite, meu alarme de perímetro disparou e vi 5, talvez 6 veículos vindo pela minha estrada particular em direção ao complexo. Eu vi claramente, muito claramente, na câmera de segurança, que 2 dos veículos eram SUVs pretos padrão do FBI e dois dos veículos eram AT-36-Bs. Você sabe quem usa caminhões AT-36-B? Não o governo. É o Kovac Defense Services, um grupo de mercenários conhecido por trabalhar com as Dreyfus Industries em Garganta, o Complexo, no México. O governo e o KDS estavam trabalhando juntos para me silenciar. Bem, tenho 40 acres no alto deserto, e consegui por uma razão. Para ganhar tempo para aquele dia, quando eles vieram atrás de mim. Peguei minhas armas, peguei a Sra. Truth, peguei meus cachorros e peguei as estradas secundárias para a selva. Estou fugindo gente. Estou na estrada, agora, agora estou transmitindo isso de um local secreto e isolado. Agora, eu prometo a você, enquanto houver fôlego em meu corpo, vou manter a resistência viva. Vou transmitir sempre que puder. Se eu puder colocar a antena com segurança, eu o farei. Estou usando telefones descartáveis agora, desde que as torres ainda estejam funcionando, as linhas estejam abertas.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "To jest Stan Prawdy AM. To dziś ponura wiadomość. Jak większość z was wie, nawet rząd nie ukrywa już prawdy. Runęły mury Jerycha i wiesz co? Jesteśmy w środku. Jesteśmy teraz wrogiem. Nasza infrastruktura jest w ruinie, mamy masową migrację z miast, setki milionów zabitych lub umierających i nie ma żadnych rozwiązań. Od wielu lat przedstawiam wam prawdę w tym programie i zawsze lubię przychodzić z rozwiązaniami, prawda? Opcje dla swobodnie myślących umysłów Ameryki. Cóż, ten mandat ma wysoką cenę. Od ponad dekady żyję poza siecią i zawsze byłem solą w oku potężnych i skorumpowanych. Ale to jest to. Robak, pchła, nic więcej. Irytacja, jeśli wolisz. Cóż, już nie. Wielkie oko szatana rzuciło na mnie swój wzrok, a ja jestem człowiekiem naznaczonym. Jestem rakiem w ich systemach, kluczem do maszyny, a oni chcą, żebym zniknął. Zostałem zmuszony do opuszczenia... WYPROSZONEGO, z mojego domu. Zeszłej nocy włączył się mój alarm obwodowy i zobaczyłem 5, może 6 pojazdów jadących moją prywatną drogą w kierunku kompleksu. Widziałem wyraźnie, całkiem wyraźnie na kamerze bezpieczeństwa, że 2 pojazdy to standardowe czarne SUV-y FBI, a dwa z nich to AT-36-B. Wiesz, kto używa ciężarówek AT-36-B? Nie rząd. To Kovac Defense Services, grupa najemników, o której wiadomo, że współpracuje z Dreyfus Industries w kompleksie Garganta w Meksyku. Rząd i KDS pracowały razem, aby mnie uciszyć. Cóż, mam 40 akrów na wysokiej pustyni i mam to z jakiegoś powodu. Żeby kupić mi czas na ten dzień, kiedy po mnie przyszli. Chwyciłem broń, złapałem panią Truth, zabrałem psy i pojechałem bocznymi drogami w dzicz. Jestem w biegu ludzie. Jestem w trasie, właśnie teraz, właśnie teraz nadaję to z sekretnego miejsca w izolacji. A teraz obiecuję ci, że dopóki będę miał oddech w ciele, będę utrzymywał opór przy życiu. Będę transmitować przy każdej nadarzającej się okazji. Jeśli uda mi się bezpiecznie ustawić antenę, zrobię to. Używam teraz telefonów z palnikiem, o ile wieże nadal działają, linie są otwarte.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "これがState of Truth AMです。今日は暗いメッセージです。ほとんどの人が知っているように、政府でさえもはや真実を隠していません。ジェリコの壁が崩壊しました。私たちは内側にいます。私たちは今、敵です。私たちのインフラは荒廃しており、都市から大量の移住があり、数億人が死んだり死んだりしており、解決策は残っていません。さて、私はこのショーで何年もの間真実を伝えてきましたが、常に解決策を提示したいと思っていますよね?アメリカの自由思想家のための選択肢。ええと、その義務は大きな代償を払ってもたらされました。私は 10 年以上もオフグリッドで生活してきましたが、常に権力者や腐敗した人々の悩みの種でした。しかし、それだけです。バグ、ノミ、それ以上のものではありません。もしそうなら迷惑です。まあ、もうありません。サタンの偉大な目が私に注がれ、私はマークされた男です。私は彼らのシステム担当者の癌であり、機械のレンチであり、彼らは私を去らせようとしています。私は家から追い出されました...ルーティングされました。昨夜、周囲のアラームが鳴り、5 台、おそらく 6 台の車両が私道をコンパウンドに向かって走ってくるのが見えました。防犯カメラで、2 台の車両が標準的な FBI Black SUV であり、2 台の車両が AT-36-B であることがはっきりと、非常にはっきりとわかりました。誰が AT-36-B トラックを使っているか知っていますか?政府ではありません。それは、メキシコのGargantaでDreyfus Industriesと協力していることで知られる傭兵グループ、Kovac Defense Servicesです。政府とKDS は、私を黙らせるために協力していました。高地の砂漠に 40 エーカーの土地を手に入れたのには理由があります。彼らが私を迎えに来たその日の時間を稼ぐために。私は武器をつかみ、ミセス・トゥルースをつかみ、犬を連れて、裏道を荒野に連れ出しました。私は逃げている人です。私は今、外出中です。今、これを秘密の場所から隔離して放送しています。さて、約束します、私の体に息がある限り、私は抵抗を維持します。機会があれば放送します。安全にアンテナを立てることができれば、そうします。タワーがまだ機能している限り、回線が開いている限り、私は現在バーナー電話を使用しています.\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "이것이 진실 AM의 상태입니다. 오늘은 우울한 메시지입니다. 대부분 아시다시피 정부도 더 이상 진실을 숨기지 않습니다. 여리고의 성벽이 무너지고, 그거 알아? 우리는 내부에 있습니다. 우리는 지금 적입니다. 우리의 사회 기반 시설은 폐허가 되었고, 도시 밖으로 대규모 이주가 발생했으며, 수억 명이 사망하거나 죽어가고 있으며 해결책은 남아 있지 않습니다. 자, 저는 수년 동안 이 쇼에서 여러분에게 진실을 알려왔고 항상 해결책을 제시하는 것을 좋아합니다. 그렇죠? 미국의 자유로운 생각을 위한 옵션. 글쎄요, 그 명령에는 막대한 대가가 따랐습니다. 저는 지금까지 10년 넘게 그리드에서 떨어져 살았고 항상 강력하고 부패한 사람들의 가시였습니다. 하지만 그게 다야. 벌레, 벼룩, 그 이상은 아닙니다. 당신이 원한다면 성가심. 더 이상은 아닙니다. 사탄의 큰 눈이 나를 주목했고 나는 표적이 된 사람입니다. 나는 그들의 시스템에 있는 암이고 기계의 렌치이며 그들은 내가 사라지길 원합니다. 나는 집에서 강제로 쫓겨났습니다... 어젯밤에 내 주변 경보가 울렸고 5대, 아마도 6대의 차량이 건물을 향해 내 개인 도로를 따라 내려오는 것을 보았습니다. 나는 보안 카메라에서 두 대의 차량이 표준 FBI 블랙 SUV이고 두 대는 AT-36-B라는 것을 아주 분명하게 보았습니다. 누가 AT-36-B 트럭을 사용하는지 아십니까? 정부가 아닙니다. 그곳은 멕시코의 Garganta 복합단지에서 Dreyfus Industries 와 협력하는 것으로 알려진 용병 그룹인 Kovac Defense Services 입니다. 정부와 KDS 저를 침묵시키기 위해 협력하고 있었습니다. 글쎄, 나는 높은 사막에서 40 에이커를 얻었고 이유가 있습니다. 그들이 나를 찾아온 그 날을 위해 시간을 벌기 위해. 나는 무기를 움켜쥐고 진실 부인을 움켜쥐고 개를 데리고 야생으로 뒷길을 나섰습니다. 나는 도망치는 사람들이다. 나는 지금 이동 중입니다. 지금 나는 고립된 비밀 장소에서 이것을 방송하고 있습니다. 이제 약속할게, 내 몸에 숨이 있는 한 저항은 살아있을 것이다. 기회가 있을 때마다 방송하겠습니다. 안테나를 안전하게 세울 수 있다면 그렇게 하겠습니다. 타워가 여전히 작동하고 회선이 열려 있는 한 지금 버너 전화기를 사용하고 있습니다.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "这是 State of Truth AM。今天是一个阴沉的消息。正如你们大多数人所知，即使是政府也不再隐瞒真相。杰里科的城墙倒塌了，你知道吗？我们在里面。我们现在是敌人。我们的基础设施已成废墟，我们有大量人口迁出城市，数亿人死亡或濒临死亡，但没有解决办法。现在，多年来我一直在这个节目中为您带来真相，而且我总是喜欢提出解决方案，对吗？美国思想自由的选择。好吧，这项任务付出了沉重的代价。十多年来，我一直远离网络生活，一直是权贵和腐败者的眼中钉。但仅此而已。一只虫子，一只跳蚤，仅此而已。如果你愿意的话，这很烦人。好吧，不再了。撒旦的大眼睛已经注视着我，我是一个有标记的人。我是他们系统人员中的毒瘤，机器上的扳手，他们希望我离开。我被迫离开... ROUTED，离开我的家。昨晚我的周边警报响起，我看到 5 辆，也许 6 辆汽车沿着我的私人道路驶向大院。我在监控摄像头上非常清楚地看到，其中两辆车是标准的 FBI Black SUV，其中两辆车是 AT-36-B。你知道谁用 AT-36-B 卡车吗？不是政府。这就是Kovac Defense Services ，一个雇佣军团体，以在墨西哥下方的Garganta Complex 与Dreyfus Industries合作而闻名。政府和KDS联手让我闭嘴。好吧，我在高沙漠上有 40 英亩土地，我得到它是有原因的。为那一天争取时间，当他们来找我的时候。我拿起我的武器，我抓住了真相夫人，我带着我的狗，走上了偏僻的小路，进入了野外。我在奔跑的人。我在路上，现在，现在我正在一个秘密地点与世隔绝地广播这个。现在，我向你保证，只要我的身体还有一口气，我就会一直抵抗下去。我会一有机会就广播。如果我能安全地竖起天线，我会的。只要信号塔还在工作，线路畅通，我现在就在使用一次性电话。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "這是 State of Truth AM。今天是一個陰沉的消息。正如你們大多數人所知，即使是政府也不再隱瞞真相。傑里科的城牆倒塌了，你知道嗎？我們在裡面。我們現在是敵人。我們的基礎設施已成廢墟，我們有大量人口遷出城市，數億人死亡或瀕臨死亡，但沒有解決辦法。現在，多年來我一直在這個節目中為您帶來真相，而且我總是喜歡提出解決方案，對嗎？美國思想自由的選擇。好吧，這項任務付出了沉重的代價。十多年來，我一直遠離網絡生活，一直是權貴和腐敗者的眼中釘。但僅此而已。一隻蟲子，一隻跳蚤，僅此而已。如果你願意的話，這很煩人。好吧，不再了。撒旦的大眼睛已經註視著我，我是一個有標記的人。我是他們系統人員中的毒瘤，機器上的扳手，他們希望我離開。我被迫離開... ROUTED，離開我的家。昨晚我的周邊警報響起，我看到 5 輛，也許 6 輛汽車沿著我的私人道路駛向大院。我在監控攝像頭上非常清楚地看到，其中兩輛車是標準的 FBI Black SUV，其中兩輛車是 AT-36-B。你知道誰用 AT-36-B 卡車嗎？不是政府。這就是Kovac Defense Services ，一個僱傭軍團體，以在墨西哥下方的Garganta Complex 與Dreyfus Industries合作而聞名。政府和KDS聯手讓我閉嘴。好吧，我在高沙漠上有 40 英畝土地，我得到它是有原因的。為那一天爭取時間，當他們來找我的時候。我拿起我的武器，我抓住了真相夫人，我帶著我的狗，走上了偏僻的小路，進入了野外。我在奔跑的人。我在路上，現在，現在我正在一個秘密地點與世隔絕地廣播這個。現在，我向你保證，只要我的身體還有一口氣，我就會一直抵抗下去。我會一有機會就廣播。如果我能安全地豎起天線，我會的。只要信號塔還在工作，線路暢通，我現在就在使用一次性電話。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 4,
  "ImportVersion": 4,
  "name": "LOG_02ALT_561208_01_v_R2E1_ACH",
  "internalEnabled": true,
  "persistentID": 2644574539
}