{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Log G821-162 \r\nDate: November 24th 2056 \r\nEmployee: Nolan Connor B229 \r\nType: Journal entry \r\n \r\n//HearSay auto-transcript begins// \r\n \r\nCONNOR \r\nHearsay on. We have destroyed the world, and there will be no one left to hold us accountable. The board made that very clear. Some of the team have families and are insisting they be allowed to leave, but they won’t let us go. We will die here; unless, somehow, we find a way to stop this virus. The answer has to be in the Inner, I know it.  There’s an area we've sealed off with several bulkheads; a chamber with a biomass larger than anything we've seen before. Thousands of biosigs and at least one unknown, massive, organism. We've avoided dealing with it, but we’re out of time. Tomorrow. We have to face it, and this time I'm going with them. I refuse to die a cautious man. I choose to fight. Tomorrow, we open the doors. Hearsay off.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Journal G821-162\r\nDate : 24 novembre 2056\r\nEmployé : Nolan Connor B229\r\nType : Entrée de journal\r\n\r\n// La transcription automatique HearSay commence //\r\n\r\nCONNOR\r\nOuï-dire. Nous avons détruit le monde et il ne restera plus personne pour nous demander des comptes. Le conseil d’administration l’a dit très clairement. Certains membres de l'équipe ont des familles et insistent pour qu'ils soient autorisés à partir, mais ils ne nous laissent pas partir. Nous mourrons ici ; à moins que, d’une manière ou d’une autre, nous trouvions un moyen d’arrêter ce virus. La réponse doit être intérieure, je le sais. Il y a une zone que nous avons bouclée avec plusieurs cloisons ; une chambre avec une biomasse plus grande que tout ce que nous avons vu auparavant. Des milliers de biosigs et au moins un organisme inconnu et massif. Nous avons évité d'en parler, mais nous n'avons plus de temps. Demain. Nous devons y faire face, et cette fois je pars avec eux. Je refuse de mourir en homme prudent. Je choisis de me battre. Demain, nous ouvrons les portes. Ouï-dire.\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Registro G821-162\r\nData: 24 novembre 2056\r\nDipendente: Nolan Connor B229\r\nTipo: voce di giornale\r\n\r\n// Inizia la trascrizione automatica HearSay //\r\n\r\nCONNOR\r\nPer sentito dire. Abbiamo distrutto il mondo e non ci sarà più nessuno a ritenerci responsabili. Il consiglio lo ha detto molto chiaramente. Alcuni membri della squadra hanno famiglia e insistono perché gli sia permesso di andarsene, ma non ci lasciano andare. Moriremo qui; a meno che, in qualche modo, non troviamo un modo per fermare questo virus. La risposta deve essere nell'Interno, lo so. C'è un'area che abbiamo sigillato con diverse paratie; una camera con una biomassa più grande di qualsiasi cosa abbiamo visto prima. Migliaia di biosistemi e almeno un organismo sconosciuto e massiccio. Abbiamo evitato di affrontarlo, ma il tempo a nostra disposizione è scaduto. Domani. Dobbiamo affrontarlo e questa volta andrò con loro. Mi rifiuto di morire da uomo cauto. Scelgo di combattere. Domani apriremo le porte. Per sentito dire.\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Protokoll G821-162\r\nDatum: 24. November 2056\r\nMitarbeiter: Nolan Connor B229\r\nTyp: Journaleintrag\r\n\r\n// Die automatische Transkription von HearSay beginnt//\r\n\r\nCONNOR\r\nHörensagen weiter. Wir haben die Welt zerstört und es wird niemanden mehr geben, der uns zur Rechenschaft zieht. Das hat der Vorstand sehr deutlich gemacht. Einige aus dem Team haben Familien und bestehen darauf, dass sie gehen dürfen, aber sie lassen uns nicht gehen. Wir werden hier sterben; es sei denn, wir finden irgendwie einen Weg, diesen Virus zu stoppen. Die Antwort muss im Inneren liegen, ich weiß es. Es gibt einen Bereich, den wir mit mehreren Schotten abgeschottet haben; eine Kammer mit einer Biomasse, die größer ist als alles, was wir bisher gesehen haben. Tausende von Biosignaturen und mindestens ein unbekannter, riesiger Organismus. Wir haben es vermieden, uns damit zu befassen, aber wir haben keine Zeit mehr. Morgen. Wir müssen uns dem stellen, und dieses Mal gehe ich mit ihnen. Ich weigere mich, als vorsichtiger Mann zu sterben. Ich entscheide mich zu kämpfen. Morgen öffnen wir die Türen. Hörensagen aus.\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Registro G821-162\r\nFecha: 24 de noviembre de 2056\r\nEmpleado: Nolan Connor B229\r\nTipo: entrada de diario\r\n\r\n// Comienza la transcripción automática de HearSay //\r\n\r\nCONNOR\r\nHay rumores. Hemos destruido el mundo y no quedará nadie que nos haga responsables. La junta lo dejó muy claro. Algunos miembros del equipo tienen familias e insisten en que se les permita irse, pero no nos dejan ir. Moriremos aquí; a menos que, de alguna manera, encontremos una manera de detener este virus. La respuesta tiene que estar en el Interior, lo sé. Hay un área que hemos sellado con varios mamparos; una cámara con una biomasa más grande que cualquier cosa que hayamos visto antes. Miles de biosigs y al menos un organismo desconocido y masivo. Hemos evitado abordarlo, pero se nos acabó el tiempo. Mañana. Tenemos que afrontarlo y esta vez voy con ellos. Me niego a morir como un hombre cauteloso. Elijo pelear. Mañana abrimos las puertas. Se acabaron los rumores.\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Журнал Г821-162\r\nДата: 24 ноября 2056 г.\r\nСотрудник: Нолан Коннор B229\r\nТип: Запись в журнале\r\n\r\n// Начинается авторасшифровка HearSay //\r\n\r\nКОННОР\r\nСлухи продолжаются. Мы разрушили мир, и некому будет привлечь нас к ответственности. Правление ясно дало это понять. У некоторых членов команды есть семьи, и они настаивают, чтобы им разрешили уехать, но нас не отпускают. Мы умрем здесь; если мы каким-то образом не найдём способ остановить этот вирус. Ответ должен быть во Внутреннем, я это знаю. Есть зона, которую мы перегородили несколькими переборками; камера с биомассой больше, чем все, что мы видели раньше. Тысячи биосигов и как минимум один неизвестный массивный организм. Мы уклонялись от решения этой проблемы, но у нас закончилось время. Завтра. Нам придется смириться с этим, и на этот раз я пойду с ними. Я отказываюсь умирать осторожным человеком. Я выбираю борьбу. Завтра мы откроем двери. Слухи выключены.\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Registro G821-162\r\nData: 24 de novembro de 2056\r\nFuncionário: Nolan Connor B229\r\nTipo: Lançamento de diário\r\n\r\n// A transcrição automática do HearSay começa //\r\n\r\nCONNOR\r\nBoatos em diante. Destruímos o mundo e não restará ninguém para nos responsabilizar. A diretoria deixou isso bem claro. Alguns membros da equipe têm famílias e insistem para que possam sair, mas não nos deixam ir. Morreremos aqui; a menos que, de alguma forma, encontremos uma maneira de deter este vírus. A resposta tem que estar no Interior, eu sei disso. Há uma área que isolamos com diversas anteparas; uma câmara com biomassa maior do que qualquer coisa que vimos antes. Milhares de biosigs e pelo menos um organismo enorme e desconhecido. Evitamos lidar com isso, mas estamos sem tempo. Amanhã. Temos que enfrentar isso e dessa vez vou com eles. Recuso-me a morrer como um homem cauteloso. Eu escolho lutar. Amanhã abrimos as portas. Boatos desligados.\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Zaloguj G821-162\r\nData: 24 listopada 2056\r\nPracownik: Nolan Connor B229\r\nTyp: wpis do dziennika\r\n\r\n// Rozpoczyna się automatyczna transkrypcja HearSay //\r\n\r\nKONNOR\r\nPogłoski dalej. Zniszczyliśmy świat i nie będzie już nikogo, kto mógłby pociągnąć nas do odpowiedzialności. Zarząd wyraził to bardzo jasno. Niektórzy członkowie zespołu mają rodziny i nalegają, aby pozwolono im odejść, ale nie pozwalają nam odejść. Umrzemy tutaj; chyba że w jakiś sposób znajdziemy sposób na powstrzymanie wirusa. Odpowiedź musi znajdować się w Wewnętrznym, wiem to. Jest taki obszar, który odgrodziliśmy kilkoma grodziami; komora z biomasą większą niż cokolwiek, co widzieliśmy wcześniej. Tysiące biosygnałów i co najmniej jeden nieznany, masywny organizm. Unikaliśmy zajmowania się tym, ale skończył nam się czas. Jutro. Musimy się z tym zmierzyć i tym razem idę z nimi. Nie zgadzam się na śmierć jako ostrożny człowiek. Wybieram walkę. Jutro otwieramy drzwi. Pogłoski wyłączone.\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ログ G821-162\r\n日付: 2056 年 11 月 24 日\r\n従業員: ノーラン・コナー B229\r\nタイプ: 仕訳入力\r\n\r\n// HearSay の自動文字起こしが開始されます//\r\n\r\nコナー\r\n伝聞あり。私たちは世界を破壊しました、そして私たちに責任を負う人は誰も残らないでしょう。理事会はそれを明確にしました。チームの中には家族がいて、チームを離れることを許可すると主張している人もいますが、彼らは私たちをチームから解放してくれません。私たちはここで死ぬことになる。何らかの方法でこのウイルスを阻止する方法を見つけない限り。答えは内面にあるはずです、私はそれを知っています。私たちがいくつかの隔壁で封鎖したエリアがあります。これまでに見たものよりも大きなバイオマスを含むチャンバーです。何千ものバイオシグナルと少なくとも 1 つの未知の巨大生物。対処を避けてきましたが、もう時間はありません。明日。私たちはそれに直面しなければなりません、そして今回は私も彼らと一緒に行きます。私は慎重な男として死ぬことを拒否します。私は戦うことを選びます。明日、私たちは扉を開きます。伝聞はオフ。\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "로그 G821-162\r\n날짜: 2056년 11월 24일\r\n직원: 놀란 코너 B229\r\n유형: 분개 항목\r\n\r\n// HearSay 자동 녹음 시작//\r\n\r\n코너\r\n소문에 따르면. 우리는 세상을 파괴했고, 우리에게 책임을 물을 사람은 아무도 남지 않을 것입니다. 이사회는 이를 매우 명확하게 밝혔습니다. 팀 중 일부에는 가족이 있어 떠나도 된다고 주장하지만 그들은 우리를 놓아주지 않습니다. 우리는 여기서 죽을 것이다. 어쨌든 우리가 이 바이러스를 멈출 방법을 찾지 않는 한 말이죠. 대답은 내면에 있어야 합니다. 나는 그것을 알고 있습니다. 우리가 몇 개의 격벽으로 봉쇄한 구역이 있습니다. 우리가 이전에 본 것보다 더 큰 바이오매스를 가진 방입니다. 수천 개의 생체 신호와 적어도 하나의 알려지지 않은 대규모 유기체. 우리는 그 문제를 다루는 것을 피했지만 시간이 없습니다. 내일. 우리는 그것을 직시해야 하고 이번에는 그들과 함께 갈 것입니다. 나는 신중한 사람으로 죽기를 거부합니다. 나는 싸움을 선택합니다. 내일, 우리는 문을 엽니다. 소문이 꺼졌습니다.\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "原木G821-162\r\n日期：2056 年 11 月 24 日\r\n员工：诺兰·康纳 B229\r\n类型：日记条目\r\n\r\n// HearSay自动转录开始//\r\n\r\n康纳\r\n道听途说。我们已经摧毁了世界，没有人会追究我们的责任。董事会说得很清楚了。有些团队有家人，坚持要求他们离开，但他们不让我们走。我们将死在这里；除非我们找到一种方法来阻止这种病毒。答案必须在内心，我知道。我们用几个舱壁封锁了一个区域；一个生物量比我们以前见过的任何东西都要大的房间。数以千计的生物特征和至少一种未知的巨大生物体。我们已经避免处理它，但我们已经没有时间了。明天。我们必须面对它，这一次我要和他们一起去。我拒绝以一个谨慎的人的身份死去。我选择战斗。明天，我们开门。传闻断绝。\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "原木G821-162\r\n日期：2056 年 11 月 24 日\r\n員工：諾蘭康納 B229\r\n類型：日記條目\r\n\r\n// HearSay自動轉錄開始//\r\n\r\n康納\r\n道聽途說。我們已經摧毀了世界，沒有人會追究我們的責任。董事會說得很清楚了。有些團隊有家人，堅持要他們離開，但他們不讓我們離開。我們將死在這裡；除非我們找到一種方法來阻止這種病毒。答案必須在內心，我知道。我們用幾個艙壁封鎖了一個區域；一個生物量比我們以前見過的任何東西都要大的房間。數以千計的生物特徵和至少一種未知的巨大生物體。我們已經避免處理它，但我們已經沒有時間了。明天。我們必須面對它，這次我要和他們一起去。我拒絕以一個謹慎的人的身份死去。我選擇戰鬥。明天，我們開門。傳聞斷絕。\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_561124_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 2664070464
}