{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Preferred route through R2B2 compromised by aggressive biomass. Nonessential resources assigned to execute diversionary tactic.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Itinéraire recommandé à travers R2B2 compromis par une biomasse agressive. Les ressources non essentielles ont été affectées à l'exécution de la tactique de diversion.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Percorso preferito via R2B2 compromesso da biomassa aggressiva. Risorse non essenziali assegnate per tattica diversiva.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Bevorzugte Route durch R2B2 durch aggressive Biomasse gefährdet. Verzichtbare Ressourcen als Ablenkungsmanöver eingesetzt.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "La ruta preferida por R2B2 en peligro por biomasa de riesgo. Se han asignado recursos no esenciales para ejecutar una táctica de distracción.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Предпочтительный маршрут через [R2B2] скомпрометирован агрессивной биосигнатурой. Второстепенные ресурсы отправлены для совершения отвлекающего маневра.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Rota preferida através de R2B2 comprometida por biomassa agressiva. Recursos não essenciais atribuídos para executar manobra diversiva.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Optymalna trasa przez sekcję [R2B2] zagrożona z powodu agresywnej biomasy. Nieistotne zasoby przypisane w celu odwrócenia uwagi.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "R2B2を通り抜ける適切ルートが、攻撃的生体反応によって阻害された。非必須のリソースは、陽動作戦実行に割り当てられた。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "공격적 바이오매스로 인해 R2B2를 통한 선호 경로가 차단됨. 비필수 자원은 주의 전환용으로 배정됨.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "穿過R2B2的偏好路線受到侵略性生物質入侵。已分配非必要資源以執行牽制戰術。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "穿过R2B2的首选路线受到攻击型生物质阻碍。分配非必要资源前往执行牵制战术。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Rundown002_B1_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 2669642764
}