{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\nFrom: Gianna Hilton D043\r\nTo: John Schaeffer C067\r\nDate: March 20th 2051\r\nSubject: New equipment needed\r\n\r\nHey John,\r\n\r\nI've tried speaking to my pit boss about this but Harris is useless so I'm letting you know personally so this crap doesn't come back on me.\r\n\r\nWork has slowed to a crawl. We hit a slab of solid material and nothing is getting through it. Geo warned us that something was up ahead but this stuff is harder than diamond. It's destroying our gear. I'm not getting any help from the Nyxos people. They will only talk directly to Gabris, who will only speak directly to you.\r\n\r\nThe tooth sets we're using just aren't strong enough. We break 3 of them a day, minimum. Each tooth takes at least 2 hours to replace because half of our engineers are out with the stoops, plus we have to back off the mole and go through the startup/shut down procedure every time. There's no way we're going to be at target depth in 3 months at this rate. We're currently drilling less than a meter a day.\r\n\r\nI really don't want to come to you with this stuff, but I know you're going to see the numbers of the last week and wonder what the hell's going on. Can you speak to Nyxos? See if they have any tooth sets using stronger material? At least have Geo give me some details on the rock we're breaking our shit on so maybe I can figure out a plan B? My hands are tied here. \r\n\r\nGianna\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\nDe : Gianna Hilton D043\r\nÀ : John Schaeffer C067\r\nDate : 20 mars 2051\r\nObjet : Nécessité de nouveaux équipements\r\n\r\nSalut Jean,\r\n\r\nJ'ai essayé d'en parler à mon chef de stand mais Harris est inutile donc je vous le fais savoir personnellement pour que cette merde ne me revienne pas.\r\n\r\nLes travaux ont ralenti à un rythme effréné. Nous heurtons une dalle de matériau solide et rien ne la traverse. Geo nous a avertis que quelque chose se préparait, mais ce truc est plus dur que le diamant. Il détruit notre équipement. Je ne reçois aucune aide des gens de Nyxos . Ils ne parleront directement qu'à Gabris, qui ne s'adressera directement qu'à vous.\r\n\r\nLes jeux de dents que nous utilisons ne sont tout simplement pas assez solides. Nous en cassons 3 par jour, minimum. Chaque dent prend au moins 2 heures à remplacer car la moitié de nos ingénieurs sont à l'arrêt, en plus nous devons reculer la taupe et passer par la procédure de démarrage/arrêt à chaque fois. Il est impossible que nous ayons atteint la profondeur cible dans 3 mois à ce rythme. Nous forons actuellement moins d'un mètre par jour.\r\n\r\nJe ne veux vraiment pas venir vous voir avec ces trucs, mais je sais que vous allez voir les chiffres de la semaine dernière et vous demander ce qui se passe. Pouvez-vous parler à Nyxos? Voir s'ils ont des ensembles de dents utilisant un matériau plus résistant ? Demandez au moins à Geo de me donner des détails sur le rocher sur lequel nous cassons nos conneries pour que je puisse trouver un plan B ? Mes mains sont liées ici.\r\n\r\nGianna\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\nDa: Gianna Hilton D043\r\nA: John Schaeffer C067\r\nData: 20 marzo 2051\r\nOggetto: Necessità di nuova attrezzatura\r\n\r\nEhi Giovanni,\r\n\r\nHo provato a parlarne con il mio capo dei box, ma Harris è inutile, quindi te lo farò sapere personalmente, così questa merda non mi tornerà addosso.\r\n\r\nIl lavoro è rallentato a passo d'uomo. Abbiamo urtato una lastra di materiale solido e non ci sta attraversando nulla. Geo ci ha avvertito che c'era qualcosa in arrivo, ma questa roba è più dura del diamante. Sta distruggendo la nostra attrezzatura. Non ricevo alcun aiuto dalla gente Nyxos . Parleranno solo direttamente con Gabris, che parlerà solo direttamente con te.\r\n\r\nLe dentature che usiamo non sono abbastanza resistenti. Ne rompiamo 3 al giorno, minimo. Ogni dente richiede almeno 2 ore per essere sostituito perché metà dei nostri ingegneri è fuori con le curve, inoltre dobbiamo fare marcia indietro e ripetere ogni volta la procedura di avvio/spegnimento. Non c'è modo di raggiungere la profondità target in 3 mesi a questo ritmo. Al momento stiamo perforando meno di un metro al giorno.\r\n\r\nNon voglio davvero venire da te con queste cose, ma so che vedrai i numeri dell'ultima settimana e ti chiederai cosa diavolo sta succedendo. Puoi parlare con Nyxos? Vedi se hanno dei set di denti che usano materiale più resistente? Almeno chiedi a Geo di darmi qualche dettaglio sulla roccia su cui stiamo rompendo la nostra merda così forse posso trovare un piano B? Le mie mani sono legate qui.\r\n\r\nGianna\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\nVon: Gianna Hilton D043\r\nAn: John Schaeffer C067\r\nDatum: 20. März 2051\r\nBetreff: Neue Ausrüstung erforderlich\r\n\r\nHallo John,\r\n\r\nIch habe versucht, mit meinem Pit-Boss darüber zu sprechen, aber Harris ist nutzlos, also sage ich es Ihnen persönlich, damit dieser Mist nicht auf mich zurückfällt.\r\n\r\nDie Arbeit ist auf ein Minimum an Tempo verlangsamt. Wir stoßen auf eine Platte aus festem Material und nichts dringt hindurch. Geo hat uns gewarnt, dass etwas vor uns liegt, aber dieses Zeug ist härter als Diamant. Es zerstört unsere Ausrüstung. Ich bekomme keine Hilfe von den Nyxos -Leuten. Sie werden nur direkt mit Gabris sprechen, der wiederum nur direkt mit Ihnen spricht.\r\n\r\nDie Zahngarnituren, die wir verwenden, sind einfach nicht stark genug. Wir brechen mindestens drei davon pro Tag. Das Ersetzen jedes Zahns dauert mindestens zwei Stunden, da die Hälfte unserer Ingenieure unterwegs ist, außerdem müssen wir uns jedes Mal vom Maulwurf zurückziehen und die Start-/Abschaltprozedur durchlaufen. Bei diesem Tempo werden wir in drei Monaten auf keinen Fall die Zieltiefe erreichen. Derzeit bohren wir weniger als einen Meter pro Tag.\r\n\r\nIch möchte wirklich nicht mit diesem Zeug zu Ihnen kommen, aber ich weiß, dass Sie die Zahlen der letzten Woche sehen und sich fragen werden, was zum Teufel los ist. Kannst du mit Nyxos sprechen? Sehen Sie, ob sie Zahngarnituren aus stärkerem Material haben? Bitte Geo, mir wenigstens ein paar Einzelheiten über den Felsen zu sagen, auf dem wir unsere Scheiße brechen, damit ich vielleicht einen Plan B finden kann? Mir sind hier die Hände gebunden.\r\n\r\nGianna\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\nDe: Gianna Hilton D043\r\nPara: John Schaeffer C067\r\nFecha: 20 de marzo de 2051\r\nAsunto: Se necesita equipo nuevo\r\n\r\nHola John,\r\n\r\nIntenté hablar con mi jefe de mesa sobre esto, pero Harris es un inútil, así que te lo haré saber personalmente para que esta mierda no vuelva sobre mí.\r\n\r\nEl trabajo se ha ralentizado a paso de tortuga. Golpeamos una losa de material sólido y nada la atraviesa. Geo nos advirtió que había algo más adelante, pero este material es más duro que el diamante. Está destruyendo nuestro equipo. No recibo ninguna ayuda de la gente de Nyxos . Solo hablarán directamente con Gabris, quien solo hablará directamente contigo.\r\n\r\nLos juegos de dientes que estamos usando simplemente no son lo suficientemente fuertes. Rompemos 3 de ellos al día, mínimo. Cada diente tarda al menos 2 horas en reemplazarse porque la mitad de nuestros ingenieros están fuera, además, tenemos que retroceder el topo y pasar por el procedimiento de encendido/apagado cada vez. No hay forma de que estemos en la profundidad objetivo en 3 meses a este ritmo. Actualmente estamos perforando menos de un metro por día.\r\n\r\nRealmente no quiero venir a ti con estas cosas, pero sé que verás los números de la última semana y te preguntarás qué diablos está pasando. ¿Puedes hablar con Nyxos? ¿Ves si tienen juegos de dientes con material más fuerte? ¿Por lo menos que Geo me dé algunos detalles sobre la roca en la que estamos rompiendo nuestra mierda para que tal vez pueda pensar en un plan B? Mis manos están atadas aquí.\r\n\r\ngianna\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\nОт: Джианна Хилтон D043\r\nКому: Джон Шеффер C067\r\nДата: 20 марта 2051 г.\r\nТема: Требуется новое оборудование.\r\n\r\nЭй, Джон!\r\n\r\nЯ пытался поговорить об этом со своим пит-боссом, но Харрис бесполезен, поэтому я дам вам знать лично, чтобы эта хрень не вернулась ко мне.\r\n\r\nРабота замедлилась до минимума. Мы натыкаемся на плиту из твердого материала, и через нее ничего не проходит. Гео предупредил нас, что впереди что-то есть, но это вещество тверже алмаза. Это разрушает наше снаряжение. Я не получаю никакой помощи от людей из Nyxos . Они будут говорить только напрямую с Габрисом, который будет говорить только напрямую с вами.\r\n\r\nНаборы зубов, которые мы используем, недостаточно прочны. Мы ломаем 3 из них в день, минимум. Замена каждого зуба занимает не менее 2 часов, потому что половина наших инженеров не работает с сутулостью, плюс нам приходится каждый раз отпускать родинку и проходить процедуру включения/выключения. Такими темпами мы не сможем достичь целевой глубины за 3 месяца. В настоящее время мы бурим менее метра в день.\r\n\r\nЯ действительно не хочу приходить к вам со всем этим, но я знаю, что вы увидите цифры за последнюю неделю и удивитесь, что, черт возьми, происходит. Ты можешь поговорить с Nyxos? Посмотрите, есть ли у них наборы зубов из более прочного материала? По крайней мере, пусть Гео расскажет мне о камне, о который мы ломаем наше дерьмо, чтобы я мог придумать план Б? Мои руки связаны здесь.\r\n\r\nДжанна\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\nDe: Gianna Hilton D043\r\nPara: John Schaeffer C067\r\nData: 20 de março de 2051\r\nAssunto: Novos equipamentos necessários\r\n\r\nOi João,\r\n\r\nTentei falar com meu chefe de campo sobre isso, mas Harris é inútil, então estou deixando você saber pessoalmente para que essa porcaria não volte para mim.\r\n\r\nO trabalho diminuiu para um rastreamento. Atingimos uma placa de material sólido e nada está passando por ela. Geo nos avisou que algo estava à frente, mas esse material é mais duro que diamante. Está destruindo nosso equipamento. Não estou recebendo nenhuma ajuda do pessoal de Nyxos . Eles só falarão diretamente com Gabris, que só falará diretamente com você.\r\n\r\nOs conjuntos de dentes que estamos usando não são fortes o suficiente. Nós quebramos 3 deles por dia, no mínimo. Cada dente leva pelo menos 2 horas para ser substituído porque metade de nossos engenheiros está fora com as escadas, além disso, temos que recuar a toupeira e passar pelo procedimento de inicialização/desligamento todas as vezes. Não há como atingirmos a profundidade desejada em 3 meses nesse ritmo. Atualmente, estamos perfurando menos de um metro por dia.\r\n\r\nEu realmente não quero vir até você com essas coisas, mas sei que você verá os números da última semana e se perguntará o que diabos está acontecendo. Você pode falar com Nyxos? Veja se eles têm algum conjunto de dentes usando material mais forte? Pelo menos Geo me dê alguns detalhes sobre a rocha em que estamos quebrando nossa merda, então talvez eu possa descobrir um plano B? Minhas mãos estão atadas aqui.\r\n\r\nGianna\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Gianna Hilton D043\r\nAdresat: John Schaeffer C067\r\nData: 20 marca 2051 r\r\nTemat: Potrzebny nowy sprzęt\r\n\r\nHej John,\r\n\r\nPróbowałem porozmawiać o tym z moim szefem boksu, ale Harris jest bezużyteczny, więc daję ci znać osobiście, aby to gówno nie wróciło do mnie.\r\n\r\nPrace zwolniły do tempa. Uderzamy w płytę z litego materiału i nic przez nią nie przechodzi. Geo ostrzegł nas, że coś się szykuje, ale to jest twardsze niż diament. Niszczy nasz sprzęt. Nie otrzymuję żadnej pomocy od ludu Nyxos . Będą rozmawiać tylko bezpośrednio z Gabrisem, który będzie rozmawiał tylko bezpośrednio z tobą.\r\n\r\nZestawy zębów, których używamy, po prostu nie są wystarczająco mocne. Łamiemy 3 z nich dziennie, minimum. Wymiana każdego zęba zajmuje co najmniej 2 godziny, ponieważ połowa naszych inżynierów jest poza garbami, a ponadto musimy cofać kret i za każdym razem przechodzić przez procedurę włączania/wyłączania. W takim tempie nie ma mowy, żebyśmy osiągnęli docelową głębokość w ciągu 3 miesięcy. Obecnie wiercimy mniej niż metr dziennie.\r\n\r\nNaprawdę nie chcę przychodzić do ciebie z tymi sprawami, ale wiem, że zobaczysz liczby z ostatniego tygodnia i będziesz się zastanawiać, co się do cholery dzieje. Czy możesz porozmawiać z Nyxos? Sprawdź, czy mają jakieś zestawy zębów z mocniejszym materiałem? Przynajmniej niech Geo poda mi trochę szczegółów na temat skały, na której się tłuczemy, więc może uda mi się wymyślić plan B? Mam tu związane ręce.\r\n\r\nGianna\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメールサーバー\r\n差出人: ジアナ・ヒルトン D043\r\n宛先: ジョン・シェーファー C067\r\n日付: 2051 年 3 月 20 日\r\n件名: 新しい機器が必要です\r\n\r\nやあ、ジョン、\r\n\r\nこのことについてピットの上司に話そうとしましたが、ハリスは役に立たないので、このくだらないことが私に戻ってこないように個人的に知らせます。\r\n\r\n仕事は最高に遅くなりました。固体材料のスラブにぶつかりましたが、何も通過しません。ジオは、この先に何かが待っているが、これはダイヤモンドよりも難しいと警告しました。それは私たちの装備を破壊しています。Nyxosの人々からは何の助けも得られません。彼らはガブリスとのみ直接話し、ガブリスはあなたにのみ直接話します。\r\n\r\n私たちが使用している歯セットは十分な強度がありません。最低でも1日に3本は壊します。当社のエンジニアの半数は前かがみで外出しているため、各歯の交換には少なくとも 2 時間かかります。さらに、ほくろを後退させて毎回起動/停止の手順を実行する必要があります。このままでは3か月以内に目標深度に到達するわけがありません。現在、1日あたり1メートル未満の掘削を行っています。\r\n\r\nこのようなことをあなたに報告したくないのですが、先週の数字を見て一体何が起こっているのかと疑問に思うでしょう。Nyxosと話せますか？より強力な素材を使用した歯セットがあるかどうかを確認してください。少なくとも、Geo に私たちがひどいことをしている岩の詳細を教えてもらって、プラン B を見つけられるかもしれません。私の手はここで縛られています。\r\n\r\nジアンナ\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n보내는 사람: 지아나 힐튼 D043\r\n받는 사람: 존 쉐퍼 C067\r\n날짜: 2051년 3월 20일\r\n제목: 새로운 장비 필요\r\n\r\n헤이 존,\r\n\r\n나는 이것에 대해 내 구덩이 보스에게 말하려고 시도했지만 Harris는 쓸모가 없으므로이 쓰레기가 나에게 돌아 오지 않도록 개인적으로 알려드립니다.\r\n\r\n작업 속도가 느려졌습니다. 우리는 단단한 재료의 슬래브를 쳤고 아무것도 통과하지 못했습니다. Geo는 앞에 무언가가 있다고 경고했지만 이것은 다이아몬드보다 어렵습니다. 그것은 우리 장비를 파괴하고 있습니다. 나는 Nyxos 사람들로부터 어떤 도움도 받지 못하고 있습니다. 그들은 당신에게만 직접 말할 Gabris에게만 직접 말할 것입니다.\r\n\r\n우리가 사용하는 치아 세트는 충분히 강하지 않습니다. 우리는 하루에 최소 3개를 끊습니다. 우리 엔지니어의 절반이 구부정한 상태로 밖에 있기 때문에 각 치아를 교체하는 데 최소 2시간이 걸립니다. 게다가 우리는 두더지를 물러나고 매번 시작/종료 절차를 거쳐야 합니다. 이 속도로 3개월 안에 목표 깊이에 도달할 방법이 없습니다. 우리는 현재 하루에 1미터 미만으로 시추하고 있습니다.\r\n\r\n나는 정말로 이 물건을 가지고 당신에게 가고 싶지 않지만, 당신이 지난주의 숫자를 보고 도대체 무슨 일이 일어나고 있는지 궁금해할 것이라는 것을 압니다. Nyxos 와 통화할 수 있습니까? 더 강한 재료를 사용하는 치아 세트가 있는지 확인하십시오. 최소한 Geo에게 우리가 똥을 부수고 있는 바위에 대한 세부 정보를 알려달라고 해서 내가 계획 B를 알아낼 수 있을까요? 여기에 손이 묶여 있습니다.\r\n\r\n지아나\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n来自：吉安娜希尔顿 D043\r\n致：约翰·谢弗 C067\r\n日期：2051 年 3 月 20 日\r\n主题：需要新设备\r\n\r\n嘿，约翰，\r\n\r\n我试过和我的维修站老板谈这件事，但哈里斯没用，所以我亲自告诉你，这样这些废话就不会回到我身上了。\r\n\r\n工作进展缓慢。我们撞到了一块固体材料，但没有任何东西穿过它。 Geo 警告我们前方有事情发生，但这东西比钻石还硬。它正在毁坏我们的装备。我没有从Nyxos人那里得到任何帮助。他们只会直接与 Gabris 交谈，而 Gabris 只会直接与您交谈。\r\n\r\n我们使用的牙套不够结实。我们每天至少打破其中的 3 个。每颗牙齿至少需要 2 小时才能更换，因为我们一半的工程师都背着驼背，而且我们每次都必须退掉痣并完成启动/关闭程序。以这种速度，我们不可能在 3 个月内达到目标深度。我们目前每天钻孔不到一米。\r\n\r\n我真的不想带着这些东西来找你，但我知道你会看到上周的数字，想知道到底发生了什么。你能和Nyxos说话吗？看看他们有没有使用更坚固材料的牙套？至少让 Geo 告诉我一些关于我们正在破坏的岩石的细节，这样也许我可以想出一个 B 计划？我的手被绑在这里。\r\n\r\n吉安娜\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n來自：吉安娜希爾頓 D043\r\n致：約翰·謝弗 C067\r\n日期：2051 年 3 月 20 日\r\n主題：需要新設備\r\n\r\n嘿，約翰，\r\n\r\n我試過和我的維修站老闆談這件事，但哈里斯沒用，所以我親自告訴你，這樣這些廢話就不會回到我身上了。\r\n\r\n工作進展緩慢。我們撞到了一塊固體材料，但沒有任何東西穿過它。 Geo 警告我們前方有事情發生，但這東西比鑽石還硬。它正在毀壞我們的裝備。我沒有從Nyxos人那裡得到任何幫助。他們只會直接與 Gabris 交談，而 Gabris 只會直接與您交談。\r\n\r\n我們使用的牙套不夠結實。我們每天至少打破其中的 3 個。每顆牙齒至少需要 2 小時才能更換，因為我們一半的工程師都背著駝背，而且我們每次都必須退掉痣並完成啟動/關閉程序。以這種速度，我們不可能在 3 個月內達到目標深度。我們目前每天鑽孔不到一米。\r\n\r\n我真的不想帶著這些東西來找你，但我知道你會看到上週的數字，想知道到底發生了什麼。你能和Nyxos說話嗎？看看他們有沒有使用更堅固材料的牙套？至少讓 Geo 告訴我一些關於我們正在破壞的岩石的細節，這樣也許我可以想出一個 B 計劃？我的手被綁在這裡。\r\n\r\n吉安娜\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_510320_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 2679426210
}