{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\n\r\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged \r\n\r\r\nFrom:\tAnders Johanson A029 \r\n\r\nTo:\tAndre Piros A134 \r\n\r\nDate:\tAugust 08th 2053 \r\n\r\nSubject:  \r\n\r\r\nUnless you get approached about this matter, no further action is needed on your part. \r\n\r\r\nAnders. \r\n\r\r\n----------------------------------------------------------------------------------------------------- \r\n\r\nD-Lock Block Cipher \r\n\r\nalias:int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged \r\n\r\r\nMr Johanson, \r\n\r\r\nOn August 8th at 07:48 a Santonian employee was discovered in the hydrostasis unit storage area \r\n\r\r\nMr. Piros has advised me of your request for more Kovac involvement in future expeditions. The current approach to operative debriefing, situation training, and resource management will not scale well for your proposed usage. However, we do have a command system that will fit your needs.  \r\n\r\r\nBIOCOM. Managing operations through BIOCOM would ensure full coverage for all future expeditions, coordinate additional stationed security posts throughout the facility, and provide round the clock protection or surveillance for all POIs within the theatre of operation (currently Garganta itself and the red zone on the peninsula). BIOCOM is a DI that will take control of resource tracking, supply management, objective specific training, operative briefing, and rapid response deployment. \r\n\r\r\nThat's the pitch done. The long and the short of it is BIOCOM handles things better than any human can. It doesn't sleep, doesn't make bad decisions based on compassion, and unlike human COs, has a 100% success rate for all fifteen of its deployments (if you need to know more, we'll have to do some paperwork). It still requires human oversight to handle some of the more sensitive ethical considerations, but even that can be pre-programmed to fit your ruleset. \r\n\r\r\nIt would take a few months to transition over. We should start now. \r\n\r\r\nAnders Johanson",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\n\nalias : int_server.1024_ciph.tier5.high_core/APIrosA134.flagged\n\n\nDe : Anders JohansonA029\n\nÀ : André Piros A134\n\nDate : 08 août 2053\n\nMatière:\n\n\nÀ moins que vous ne soyez approché à ce sujet, aucune autre action n'est nécessaire de votre part.\n\n\nAnders.\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nChiffrement par blocs D-Lock\n\nalias : int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\nMonsieur Johanson,\n\n\nLe 8 août à 07h48 un employé Santonian a été découvert dans la zone de stockage de l'unité d'hydrostase\n\n\nM. Piros m'a informé de votre demande d'implication de Kovac dans les futures expéditions. L'approche actuelle du débriefing opérationnel, de la formation en situation et de la gestion des ressources ne s'adaptera pas bien à l'utilisation que vous proposez. Cependant, nous avons un système de commande qui répondra à vos besoins.\n\n\nBIOCOM. La gestion des opérations via BIOCOM assurerait une couverture complète pour toutes les expéditions futures, coordonnerait des postes de sécurité supplémentaires stationnés dans l'ensemble de l'installation et fournirait une protection ou une surveillance 24 heures sur 24 pour tous les points d'intérêt dans le théâtre d'opérations (actuellement Garganta lui-même et la zone rouge sur la péninsule) . BIOCOM est un DI qui prendra le contrôle du suivi des ressources, de la gestion de l'approvisionnement, de la formation spécifique à l'objectif, du briefing opérationnel et du déploiement d'une réponse rapide.\n\n\nC'est le pitch fait. En bref, BIOCOM gère les choses mieux que n'importe quel humain. Il ne dort pas, ne prend pas de mauvaises décisions basées sur la compassion et, contrairement aux commandants humains, a un taux de réussite de 100 % pour ses quinze déploiements (si vous avez besoin d'en savoir plus, nous devrons faire de la paperasse) . Cela nécessite toujours une surveillance humaine pour gérer certaines des considérations éthiques les plus sensibles, mais même cela peut être préprogrammé pour s'adapter à votre ensemble de règles.\n\n\nIl faudrait quelques mois pour faire la transition. Nous devrions commencer maintenant.\n\n\nAnders Johanson",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\n\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\n\n\nDa: Anders Johanson A029\n\nA: Andre Piros A134\n\nData: 08 agosto 2053\n\nMateria:\n\n\nA meno che tu non venga contattato in merito a questa questione, non sono necessarie ulteriori azioni da parte tua.\n\n\nAnders.\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nCifra a blocchi D-Lock\n\nalias:int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\nSignor Johanson,\n\n\nL'8 agosto alle 07:48 un dipendente Santonian è stato scoperto nell'area di stoccaggio dell'unità di idrostasi\n\n\nIl signor Piros mi ha informato della tua richiesta di un maggiore coinvolgimento di Kovac in spedizioni future. L'attuale approccio al debriefing operativo, alla formazione della situazione e alla gestione delle risorse non si adatta bene all'utilizzo proposto. Tuttavia, abbiamo un sistema di comando che si adatta alle tue esigenze.\n\n\nBIOCOM. La gestione delle operazioni tramite BIOCOM garantirebbe la copertura completa per tutte le spedizioni future, coordinerebbe ulteriori posti di sicurezza dislocati in tutta la struttura e fornirebbe protezione o sorveglianza 24 ore su 24 per tutti i POI all'interno del teatro operativo (attualmente la stessa Garganta e la zona rossa sulla penisola) . BIOCOM è un DI che assumerà il controllo del monitoraggio delle risorse, della gestione dell'approvvigionamento, della formazione specifica per obiettivi, del briefing operativo e dell'implementazione della risposta rapida.\n\n\nQuesto è il passo fatto. Il lungo e il corto è che BIOCOM gestisce le cose meglio di qualsiasi essere umano. Non dorme, non prende decisioni sbagliate basate sulla compassione e, a differenza dei CO umani, ha una percentuale di successo del 100% per tutti e quindici i suoi schieramenti (se hai bisogno di saperne di più, dovremo fare un po' di scartoffie) . Richiede ancora la supervisione umana per gestire alcune delle considerazioni etiche più delicate, ma anche quella può essere preprogrammata per adattarsi al tuo set di regole.\n\n\nCi vorranno alcuni mesi per la transizione. Dovremmo iniziare ora.\n\n\nAnders Johanson",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\n\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\n\n\nVon: Anders Johanson A029\n\nAn: André Piros A134\n\nDatum: 08. August 2053\n\nThema:\n\n\nSofern Sie nicht auf diese Angelegenheit angesprochen werden, sind Ihrerseits keine weiteren Maßnahmen erforderlich.\n\n\nAnders.\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nD-Lock-Blockchiffre\n\nalias:int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\nHerr Johannson,\n\n\nAm 8. August um Santonian Uhr wurde ein Mitarbeiter von Santonian im Lagerbereich der Hydrostasis-Einheit entdeckt\n\n\nMr. Piros hat mich über Ihre Bitte um mehr Beteiligung von Kovac an zukünftigen Expeditionen informiert. Der aktuelle Ansatz für die operative Nachbesprechung, das Situationstraining und das Ressourcenmanagement lässt sich für Ihre vorgeschlagene Verwendung nicht gut skalieren. Wir haben jedoch ein Befehlssystem, das Ihren Anforderungen entspricht.\n\n\nBIOCOM. Die Verwaltung des Betriebs durch BIOCOM würde eine vollständige Abdeckung für alle zukünftigen Expeditionen gewährleisten, zusätzliche stationierte Sicherheitsposten in der gesamten Einrichtung koordinieren und rund um die Uhr Schutz oder Überwachung für alle POIs im Einsatzgebiet (derzeit Garganta selbst und die rote Zone auf der Halbinsel) bieten. . BIOCOM ist ein DI, das die Kontrolle über die Ressourcenverfolgung, das Versorgungsmanagement, die zielspezifische Schulung, die operative Einweisung und den Einsatz von schnellen Reaktionen übernimmt.\n\n\nDas ist der Pitch fertig. Kurz gesagt, BIOCOM handhabt die Dinge besser als jeder Mensch. Es schläft nicht, trifft keine schlechten Entscheidungen auf der Grundlage von Mitgefühl und hat im Gegensatz zu menschlichen COs eine Erfolgsquote von 100 % für alle fünfzehn seiner Einsätze (wenn Sie mehr wissen müssen, müssen wir etwas Papierkram erledigen). . Es erfordert immer noch menschliche Aufsicht, um einige der sensibleren ethischen Überlegungen zu behandeln, aber selbst das kann vorprogrammiert werden, um zu Ihrem Regelsatz zu passen.\n\n\nDie Umstellung würde einige Monate dauern. Wir sollten jetzt anfangen.\n\n\nAnders Johannson",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\n\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\n\n\nDe: Anders Johanson A029\n\nPara: André Piros A134\n\nFecha: 08 de agosto de 2053\n\nTema:\n\n\nA menos que se acerque a usted acerca de este asunto, no se necesita ninguna otra acción de su parte.\n\n\nAnders.\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nCifrado de bloque D-Lock\n\nalias:int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\nSr. Johanson,\n\n\nEl 8 de agosto a las 07:48 horas un empleado de Santonian fue descubierto en el área de almacenamiento de la unidad de hidrostasis\n\n\nEl Sr. Piros me ha informado de su solicitud de una mayor participación de Kovac en futuras expediciones. El enfoque actual para el informe operativo, la capacitación en situaciones y la gestión de recursos no escalará bien para su uso propuesto. Sin embargo, tenemos un sistema de comando que se ajustará a sus necesidades.\n\n\nBIOCOM. La gestión de las operaciones a través de BIOCOM garantizaría una cobertura completa para todas las expediciones futuras, coordinaría los puestos de seguridad adicionales estacionados en toda la instalación y proporcionaría protección o vigilancia las 24 horas para todos los puntos de interés dentro del teatro de operaciones (actualmente Garganta y la zona roja en la península). . BIOCOM es un DI que tomará el control del seguimiento de recursos, la gestión de suministros, la capacitación específica de objetivos, la información operativa y el despliegue de respuesta rápida.\n\n\nEse es el lanzamiento hecho. En pocas palabras, BIOCOM maneja las cosas mejor que cualquier ser humano. No duerme, no toma malas decisiones basadas en la compasión y, a diferencia de los CO humanos, tiene una tasa de éxito del 100 % en sus quince implementaciones (si necesita saber más, tendremos que hacer algunos trámites). . Todavía requiere supervisión humana para manejar algunas de las consideraciones éticas más delicadas, pero incluso eso puede programarse previamente para adaptarse a su conjunto de reglas.\n\n\nLlevaría unos meses hacer la transición. Deberíamos empezar ahora.\n\n\nAnders Johanson",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\n\nпсевдоним: int_server.1024_ciph.tier5.high_core/APirosA134.flagged\n\n\nОт кого: Андерс Йохансон A029\n\nКому: Андре Пирос A134\n\nДата: 08 августа 2053 г.\n\nПредмет:\n\n\nЕсли к вам не обратятся по этому поводу, никаких дальнейших действий с вашей стороны не требуется.\n\n\nАндерс.\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nБлочный шифр D-Lock\n\nпсевдоним: int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\nМистер Йохансон,\n\n\n8 августа в 07:48 на складе гидростазисной установки был обнаружен Santonian сотрудник.\n\n\nМистер Пирос сообщил мне о вашей просьбе о большем участии Ковача в будущих экспедициях. Текущий подход к оперативному подведению итогов, ситуационному обучению и управлению ресурсами не подходит для предлагаемого вами использования. Тем не менее, у нас есть система команд, которая будет соответствовать вашим потребностям.\n\n\nBIOCOM. Управление операциями через BIOCOM обеспечит полное покрытие для всех будущих экспедиций, координацию дополнительных размещенных постов безопасности по всему объекту и обеспечение круглосуточной защиты или наблюдения за всеми POI на театре военных действий (в настоящее время сама Garganta и красная зона на полуострове). . BIOCOM — это DI, который возьмет на себя управление отслеживанием ресурсов, управлением поставками, обучением по конкретным задачам, оперативным инструктажем и развертыванием быстрого реагирования.\n\n\nЭто подача сделана. Короче говоря, BIOCOM справляется со всем лучше, чем любой человек. Он не спит, не принимает плохих решений, основанных на сострадании, и, в отличие от человеческих командиров, имеет 100%-й показатель успеха для всех пятнадцати своих развертываний (если вам нужно знать больше, нам придется заполнить некоторые документы). . Для решения некоторых наиболее деликатных этических соображений по-прежнему требуется человеческий контроль, но даже это можно заранее запрограммировать в соответствии с вашим набором правил.\n\n\nПереход займет несколько месяцев. Мы должны начать сейчас.\n\n\nАндерс Йохансон",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\n\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\n\n\nDe: Anders Johanson A029\n\nPara: André Piros A134\n\nData: 08 de agosto de 2053\n\nSujeito:\n\n\nA menos que você seja abordado sobre esse assunto, nenhuma ação adicional é necessária de sua parte.\n\n\nAnders.\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nCifra de Bloco D-Lock\n\nalias:int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\nSenhor Johanson,\n\n\nNo dia 8 de agosto às 07:48 um funcionário Santonian foi descoberto na área de armazenamento da unidade de hidrostase\n\n\nO Sr. Piros me informou de seu pedido de mais envolvimento de Kovac em futuras expedições. A abordagem atual para debriefing operacional, treinamento de situação e gerenciamento de recursos não será bem dimensionada para o uso proposto. No entanto, temos um sistema de comando que atenderá às suas necessidades.\n\n\nBIOCOM. Gerenciar as operações através do BIOCOM garantiria cobertura total para todas as expedições futuras, coordenaria postos de segurança adicionais estacionados em toda a instalação e forneceria proteção ou vigilância 24 horas por dia para todos os POIs dentro do teatro de operação (atualmente Garganta e a zona vermelha na península) . O BIOCOM é um DI que assumirá o controle do rastreamento de recursos, gerenciamento de suprimentos, treinamento específico de objetivos, briefing operacional e implantação de resposta rápida.\n\n\nEsse é o lance feito. Resumindo, a BIOCOM lida com as coisas melhor do que qualquer ser humano. Ele não dorme, não toma decisões ruins com base na compaixão e, ao contrário dos COs humanos, tem uma taxa de sucesso de 100% para todas as quinze de suas implantações (se você precisar saber mais, teremos que fazer alguma papelada) . Ainda requer supervisão humana para lidar com algumas das considerações éticas mais sensíveis, mas mesmo isso pode ser pré-programado para se adequar ao seu conjunto de regras.\n\n\nLevaria alguns meses para fazer a transição. Devemos começar agora.\n\n\nAnders Johannson",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\n\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\n\n\nOd: Anders Johanson A029\n\nDo: Andre Piros A134\n\nData: 08.08.2053\n\nTemat:\n\n\nJeśli nie zostaniesz poproszony w tej sprawie, nie musisz nic więcej robić.\n\n\nAndersa.\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nSzyfr blokowy D-Lock\n\nalias:int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\nPanie Johanson,\n\n\n8 sierpnia o godz. 07:48 na terenie magazynu hydrostazy odkryto pracownika Santonian\n\n\nPan Piros poinformował mnie o pańskiej prośbie o większe zaangażowanie Kovaca w przyszłe ekspedycje. Obecne podejście do operacyjnego podsumowania, szkolenia sytuacyjnego i zarządzania zasobami nie będzie dobrze skalowane dla proponowanego zastosowania. Mamy jednak system dowodzenia, który będzie pasował do Twoich potrzeb.\n\n\nBIOCOM. Zarządzanie operacjami za pośrednictwem BIOCOM zapewniłoby pełne pokrycie wszystkich przyszłych ekspedycji, koordynację dodatkowych posterunków bezpieczeństwa stacjonujących w całym obiekcie oraz całodobową ochronę lub nadzór wszystkich punktów POI w obszarze działania (obecnie sama Garganta i czerwona strefa na półwyspie) . BIOCOM to DI, który przejmie kontrolę nad śledzeniem zasobów, zarządzaniem dostawami, szkoleniem ukierunkowanym na cele, odprawą operacyjną i wdrażaniem szybkiego reagowania.\n\n\nTo jest skończone boisko. Krótko mówiąc, BIOCOM radzi sobie lepiej niż jakikolwiek człowiek. Nie śpi, nie podejmuje złych decyzji w oparciu o współczucie i w przeciwieństwie do ludzkich CO ma 100% wskaźnik sukcesu dla wszystkich piętnastu wdrożeń (jeśli chcesz wiedzieć więcej, będziemy musieli zrobić trochę papierkowej roboty) . Nadal wymaga ludzkiego nadzoru, aby poradzić sobie z niektórymi bardziej wrażliwymi względami etycznymi, ale nawet to można zaprogramować, aby pasowały do twojego zestawu reguł.\n\n\nPrzejście zajęłoby kilka miesięcy. Powinniśmy zacząć już teraz.\n\n\nAndersa Johansona",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "Dロックブロック暗号\n\nエイリアス：int_server.1024_ciph.tier5.high_core / APirosA134.flagged\n\n\n差出人：アンダースヨハンソンA029\n\n宛先：Andre Piros A134\n\n日付：2053年8月8日\n\n主題：\n\n\nあなたがこの問題についてアプローチされない限り、あなたの側でそれ以上の行動は必要ありません。\n\n\nアンダース。\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nDロックブロック暗号\n\nエイリアス：int_server.1024_ciph.tier5.med_core / AJohansonA029.flagged\n\n\nヨハンソン氏、\n\n\n8月8日07:48に、Santonianの従業員が静水圧装置の保管場所で発見されました。\n\n\nピロス氏は、将来の遠征にコバックがもっと関与するようにというあなたの要求について私にアドバイスしてくれました。運用報告、状況トレーニング、およびリソース管理への現在のアプローチは、提案された使用法に対して適切に拡張できません。ただし、お客様のニーズに合ったコマンドシステムはあります。\n\n\nBIOCOM。 BIOCOMを介して運用を管理することで、将来のすべての遠征を完全にカバーし、施設全体に配置された追加のセキュリティポストを調整し、運用劇場（現在はGarganta自体と半島のレッドゾーン）内のすべてのPOIに24時間体制の保護または監視を提供します。 。 BIOCOMは、リソーストラッキング、供給管理、客観的な特定のトレーニング、運用ブリーフィング、および迅速な対応の展開を制御するDIです。\n\n\nそれが行われたピッチです。その長短は、 BIOCOMが人間よりもうまく処理できることです。それは眠らず、思いやりに基づいて悪い決定を下さず、人間のCOとは異なり、15の展開すべてで100％の成功率を示します（詳細を知る必要がある場合は、事務処理を行う必要があります） 。より敏感な倫理的考慮事項のいくつかを処理するには、依然として人間による監視が必要ですが、それでもルールセットに合うように事前にプログラムすることができます。\n\n\n移行には数か月かかります。今から始めましょう。\n\n\nアンダース・ヨハンソン",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\n\n별칭:int_server.1024_ciph.tier5.high_core/APIrosA134.flag\n\n\n보낸 사람: Anders Johanson A029\n\n받는 사람: 안드레 피로스 A134\n\n날짜: 2053년 8월 8일\n\n주제:\n\n\n이 문제에 대해 접근하지 않는 한 추가 조치가 필요하지 않습니다.\n\n\n앤더스.\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nD-Lock 블록 암호\n\n별칭:int_server.1024_ciph.tier5.med_core/AJohansonA029.flag\n\n\n요한슨 씨,\n\n\n8월 8일 07:48에 Santonian 직원이 수압 조절 장치 보관 구역에서 발견되었습니다.\n\n\nMr. Piros는 향후 탐험에 Kovac이 더 많이 참여해 달라는 귀하의 요청에 대해 나에게 조언했습니다. 운영 보고, 상황 교육 및 리소스 관리에 대한 현재 접근 방식은 제안된 용도에 맞게 확장되지 않습니다. 그러나 귀하의 요구에 맞는 명령 시스템이 있습니다.\n\n\nBIOCOM. BIOCOM 을 통한 운영 관리는 모든 미래 원정에 대한 완전한 적용 범위를 보장하고, 시설 전체에 걸쳐 배치된 추가 보안 초소를 조정하고, 운영 극장(현재 Garganta 자체 및 한반도의 위험 지역) 내의 모든 POI에 대해 24시간 보호 또는 감시를 제공합니다. . BIOCOM 은 자원 추적, 공급 관리, 목표별 교육, 운영 브리핑 및 신속한 대응 배치를 제어하는 DI입니다.\n\n\n그것이 완료되었습니다. 길고 짧은 것은 BIOCOM 이 인간이 할 수 있는 것보다 더 잘 처리한다는 것입니다. 잠을 자지 않고, 연민에 따라 잘못된 결정을 내리지 않으며, 인간 CO와 달리 15개 배포 모두에서 100% 성공률을 보입니다(자세한 내용을 알아야 하는 경우 약간의 서류 작업을 수행해야 합니다). . 좀 더 민감한 윤리적 고려 사항을 처리하려면 여전히 사람의 감독이 필요하지만 규칙 세트에 맞게 미리 프로그래밍할 수도 있습니다.\n\n\n전환하려면 몇 개월이 걸릴 것입니다. 지금 시작해야 합니다.\n\n\n안데르스 요한슨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\n\n别名：int_server.1024_ciph.tier5.high_core/APirosA134.flagged\n\n\n来自：安德斯·约翰逊 A029\n\n至：安德烈·皮罗斯 A134\n\n日期：2053 年 8 月 8 日\n\n主题：\n\n\n除非您就此事与您联系，否则您无需采取进一步行动。\n\n\n安德斯。\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nD-Lock 分组密码\n\n别名：int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\n约翰逊先生，\n\n\n8 月 8 日 07 时 48 分，一名Santonian员工在静水单元存储区被发现\n\n\nPiros 先生告诉我你要求 Kovac 更多地参与未来的探险。当前的操作汇报、情况培训和资源管理方法不适用于您的建议用途。但是，我们确实有一个可以满足您需求的指挥系统。\n\n\nBIOCOM通过BIOCOM管理运营将确保全面覆盖所有未来的远征，协调整个设施内的额外驻扎安全哨所，并为战区内的所有 POI 提供全天候保护或监视（目前是Garganta本身和半岛上的红色区域） . BIOCOM是一个 DI，它将控制资源跟踪、供应管理、目标特定培训、操作简报和快速响应部署。\n\n\n这就是球场完成。总而言之， BIOCOM处理事情的能力比任何人都好。它不会睡觉，不会基于同情心做出错误的决定，并且与人类 CO 不同，它的所有 15 次部署都有 100% 的成功率（如果您需要了解更多信息，我们将不得不做一些文书工作） .它仍然需要人工监督来处理一些更敏感的道德考虑，但即使这样也可以预先编程以适应您的规则集。\n\n\n过渡需要几个月的时间。我们现在应该开始了。\n\n\n安德斯·约翰逊",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\n\n別名：int_server.1024_ciph.tier5.high_core/APirosA134.flagged\n\n\n來自：安德斯·約翰遜 A029\n\n至：安德烈·皮羅斯 A134\n\n日期：2053 年 8 月 8 日\n\n主題：\n\n\n除非您就此事與您聯繫，否則您無需採取進一步行動。\n\n\n安德斯。\n\n\n-------------------------------------------------- -------------------------------------------------- -\n\nD-Lock 分組密碼\n\n別名：int_server.1024_ciph.tier5.med_core/AJohansonA029.flagged\n\n\n約翰遜先生，\n\n\n8 月 8 日 07 時 48 分，一名Santonian員工在靜水單元存儲區被發現\n\n\nPiros 先生告訴我你要求 Kovac 更多地參與未來的探險。當前的操作匯報、情況培訓和資源管理方法不適用於您的建議用途。但是，我們確實有一個可以滿足您需求的指揮系統。\n\n\nBIOCOM通過BIOCOM管理運營將確保全面覆蓋所有未來的遠征，協調整個設施內的額外駐紮安全哨所，並為戰區內的所有 POI 提供全天候保護或監視（目前是Garganta本身和半島上的紅色區域） . BIOCOM是一個 DI，它將控制資源跟踪、供應管理、目標特定培訓、操作簡報和快速響應部署。\n\n\n這就是球場完成。總而言之， BIOCOM處理事情的能力比任何人都好。它不會睡覺，不會基於同情心做出錯誤的決定，並且與人類 CO 不同，它的所有 15 次部署都有 100% 的成功率（如果您需要了解更多信息，我們將不得不做一些文書工作） .它仍然需要人工監督來處理一些更敏感的道德考慮，但即使這樣也可以預先編程以適應您的規則集。\n\n\n過渡需要幾個月的時間。我們現在應該開始了。\n\n\n安德斯·約翰遜",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Log_SVN-QAS-XPO_R7B2_ACH",
  "internalEnabled": true,
  "persistentID": 2690939055
}