{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": ">>EBDT FRAGMENT 33FK-017 START\r\n\r\n>>ENC: D-Lock Block Cipher\r\n\r\nSender: CJ Mortimer\r\nReceiver: Scott Weaver\r\nDate: September 30th 2052\r\nSubject: Re: Re: Re: Syringes\r\n\r\nScott,\r\n\r\nI’ve increased the duration of the IIx drug effect – fast-twitch muscle power has increased by another 8 seconds. As suggested, it will come in handy for if the pneumatic tools can't be used for whatever reason. A miner can take a hit of the FTF booster syringe and smash the rock with a sledgehammer.\r\n\r\nI am concerned with the desire to make the boost last longer. There are side effects that become more prevalent when the duration of the effect is extended. I'll keep researching, but don't expect miracles. Just tell the miners to manage their doses well.\r\n\r\nThe side effects noted with the Injury Infection Liquid Pharmacon (I2-LP), are seemingly random and I haven’t yet found a way to resolve the issue. I’ll keep working on it.\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>>EBDT FRAGMENT END",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": ">> EBDT FRAGMENT 33FK-017 DÉMARRAGE\r\n\r\n>>ENC : chiffrement par blocs D-Lock\r\n\r\nExpéditeur : CJ Mortimer\r\nReceveur : Scott Weaver\r\nDate : 30 septembre 2052\r\nObjet : Re : Re : Re : Seringues\r\n\r\nScott,\r\n\r\nJ'ai augmenté la durée de l'effet du médicament IIx - la puissance musculaire à contraction rapide a encore augmenté de 8 secondes. Comme suggéré, cela sera utile si les outils pneumatiques ne peuvent pas être utilisés pour une raison quelconque. Un mineur peut prendre un coup de la seringue de rappel FTF et écraser la roche avec un marteau.\r\n\r\nJe suis préoccupé par le désir de faire durer le boost plus longtemps. Certains effets secondaires deviennent plus fréquents lorsque la durée de l'effet est prolongée. Je vais continuer mes recherches, mais ne vous attendez pas à des miracles. Dites simplement aux mineurs de bien gérer leurs doses.\r\n\r\nLes effets secondaires observés avec Injury Infection Liquid Pharmacon (I2-LP) sont apparemment aléatoires et je n'ai pas encore trouvé de moyen de résoudre le problème. Je vais continuer à travailler dessus.\r\n\r\nJC\r\n\r\n>>ENC://\r\n\r\n>> FIN DU FRAGMENT EBDT",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": ">>FRAMMENTO EBDT 33FK-017 INIZIO\r\n\r\n>>ENC: cifratura a blocchi D-Lock\r\n\r\nMittente: CJ Mortimer\r\nRicevitore: Scott Weaver\r\nData: 30 settembre 2052\r\nOggetto: Re: Re: Re: Siringhe\r\n\r\nScotto,\r\n\r\nHo aumentato la durata dell'effetto del farmaco IIx: la potenza muscolare a contrazione rapida è aumentata di altri 8 secondi. Come suggerito, tornerà utile se gli utensili pneumatici non possono essere utilizzati per qualsiasi motivo. Un minatore può prendere un colpo della siringa booster FTF e rompere la roccia con una mazza.\r\n\r\nMi preoccupa il desiderio di far durare più a lungo la spinta. Ci sono effetti collaterali che diventano più diffusi quando la durata dell'effetto viene estesa. Continuerò a fare ricerche, ma non aspettarti miracoli. Basta dire ai minatori di gestire bene le loro dosi.\r\n\r\nGli effetti collaterali rilevati con Injury Infection Liquid Pharmacon (I2-LP) sono apparentemente casuali e non ho ancora trovato un modo per risolvere il problema. Continuerò a lavorarci.\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>> FINE FRAMMENTO EBDT",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": ">>EBDT FRAGMENT 33FK-017 START\r\n\r\n>>ENC: D-Lock-Blockchiffre\r\n\r\nAbsender: CJ Mortimer\r\nEmpfänger: Scott Weaver\r\nDatum: 30. September 2052\r\nBetreff: Re: Re: Re: Spritzen\r\n\r\nScott,\r\n\r\nIch habe die Dauer der IIx-Drogenwirkung erhöht – die schnell zuckende Muskelkraft hat sich um weitere 8 Sekunden erhöht. Wie vorgeschlagen, ist es praktisch, wenn die pneumatischen Werkzeuge aus irgendeinem Grund nicht verwendet werden können. Ein Bergmann kann einen Schlag auf die FTF-Booster-Spritze nehmen und den Felsen mit einem Vorschlaghammer zertrümmern.\r\n\r\nMir geht es um den Wunsch, den Boost länger anhalten zu lassen. Es gibt Nebenwirkungen, die häufiger auftreten, wenn die Wirkungsdauer verlängert wird. Ich werde weiter forschen, aber erwarte keine Wunder. Sagen Sie den Minern einfach, dass sie ihre Dosen gut verwalten sollen.\r\n\r\nDie Nebenwirkungen, die bei Injury Infection Liquid Pharmacon (I2-LP) festgestellt wurden, sind scheinbar zufällig und ich habe noch keinen Weg gefunden, das Problem zu lösen. Ich werde weiter daran arbeiten.\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>>EBDT FRAGMENT ENDE",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": ">>FRAGMENTO EBDT 33FK-017 INICIO\r\n\r\n>>ENC: Cifrado de bloque D-Lock\r\n\r\nRemitente: CJ Mortimer\r\nReceptor: Scott Weaver\r\nFecha: 30 de septiembre de 2052\r\nAsunto: Re: Re: Re: Jeringas\r\n\r\nScott,\r\n\r\nHe aumentado la duración del efecto de la droga IIx: la potencia muscular de contracción rápida ha aumentado otros 8 segundos. Como se sugirió, será útil si las herramientas neumáticas no se pueden usar por cualquier motivo. Un minero puede recibir un golpe de la jeringa de refuerzo FTF y romper la roca con un mazo.\r\n\r\nMe preocupa el deseo de hacer que el impulso dure más. Hay efectos secundarios que se vuelven más frecuentes cuando se prolonga la duración del efecto. Seguiré investigando, pero no esperéis milagros. Dile a los mineros que manejen bien sus dosis.\r\n\r\nLos efectos secundarios observados con Injury Infection Liquid Pharmacon (I2-LP) son aparentemente aleatorios y aún no he encontrado una manera de resolver el problema. Seguiré trabajando en ello.\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>>FIN DEL FRAGMENTO EBDT",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": ">>ФРАГМЕНТ EBDT 33FK-017 СТАРТ\r\n\r\n>>ENC: блочный шифр D-Lock\r\n\r\nОтправитель: Си Джей Мортимер\r\nПолучатель: Скотт Уивер\r\nДата: 30 сентября 2052 г.\r\nТема: Re: Re: Re: Шприцы\r\n\r\nСкотт,\r\n\r\nЯ увеличил продолжительность действия препарата IIx – сила быстрых мышц увеличилась еще на 8 секунд. Как было предложено, это пригодится, если по какой-либо причине нельзя использовать пневматические инструменты. Шахтер может принять удар шприца-ускорителя FTF и разбить камень кувалдой.\r\n\r\nМеня беспокоит желание сделать так, чтобы буст длился дольше. Есть побочные эффекты, которые становятся более распространенными, когда продолжительность эффекта увеличивается. Я продолжу исследования, но не ждите чудес. Просто скажите майнерам, чтобы они хорошо управлялись со своими дозами.\r\n\r\nПобочные эффекты, отмеченные при использовании Injury Infection Liquid Pharmacon (I2-LP), кажутся случайными, и я еще не нашел способа решить эту проблему. Я буду продолжать работать над этим.\r\n\r\nСиДжей\r\n\r\n>>ENC://\r\n\r\n>>ФРАГМЕНТ EBDT КОНЕЦ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": ">>EBDT FRAGMENTO 33FK-017 INÍCIO\r\n\r\n>>ENC: Cifra de Bloco D-Lock\r\n\r\nRemetente: CJ Mortimer\r\nReceptor: Scott Weaver\r\nData: 30 de setembro de 2052\r\nAssunto: Re: Re: Re: Seringas\r\n\r\nScott,\r\n\r\nAumentei a duração do efeito da droga IIx - a força muscular de contração rápida aumentou em mais 8 segundos. Conforme sugerido, será útil se as ferramentas pneumáticas não puderem ser usadas por qualquer motivo. Um mineiro pode dar um golpe na seringa de reforço FTF e esmagar a rocha com uma marreta.\r\n\r\nPreocupo-me com a vontade de fazer o boost durar mais. Existem efeitos colaterais que se tornam mais prevalentes quando a duração do efeito é prolongada. Vou continuar pesquisando, mas não espere milagres. Apenas diga aos mineiros para administrar bem suas doses.\r\n\r\nOs efeitos colaterais observados com o Injury Infection Liquid Pharmacon (I2-LP) são aparentemente aleatórios e ainda não encontrei uma maneira de resolver o problema. Vou continuar trabalhando nisso.\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>> FIM DO FRAGMENTO EBDT",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": ">>EBDT FRAGMENT 33FK-017 START\r\n\r\n>>ENC: Szyfr blokowy D-Lock\r\n\r\nNadawca: CJ Mortimer\r\nOdbiorca: Scott Weaver\r\nData: 30 września 2052 r\r\nTemat: Re: Re: Re: Strzykawki\r\n\r\nScott,\r\n\r\nZwiększyłem czas działania leku IIx – siła mięśni szybkokurczliwych wzrosła o kolejne 8 sekund. Zgodnie z sugestią przyda się, jeśli narzędzia pneumatyczne nie mogą być używane z jakiegokolwiek powodu. Górnik może przyjąć uderzenie strzykawki wzmacniającej FTF i rozbić skałę młotem kowalskim.\r\n\r\nMartwi mnie pragnienie, aby boost trwał dłużej. Istnieją działania niepożądane, które stają się bardziej powszechne, gdy czas trwania efektu jest przedłużony. Będę dalej szukać, ale nie oczekuj cudów. Po prostu powiedz górnikom, żeby dobrze zarządzali dawkami.\r\n\r\nSkutki uboczne odnotowane w Injury Infection Liquid Pharmacon (I2-LP) są pozornie przypadkowe i nie znalazłem jeszcze sposobu na rozwiązanie tego problemu. Będę nad tym dalej pracować.\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>>KONIEC FRAGMENTU EBDT",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": ">>EBDT フラグメント 33FK-017 スタート\r\n\r\n>>ENC: D-Lock ブロック暗号\r\n\r\n送信者: CJ モーティマー\r\nレシーバー: スコット・ウィーバー\r\n日付: 2052 年 9 月 30 日\r\n件名: Re: Re: Re: 注射器\r\n\r\nスコット、\r\n\r\nIIx 薬物効果の持続時間を延長しました。速筋の筋力がさらに 8 秒増加しました。示唆されているように、空気圧ツールが何らかの理由で使用できない場合に便利です。鉱夫は FTF ブースター注射器を一撃し、ハンマーで岩を砕くことができます。\r\n\r\nブーストを長持ちさせたいという思いが気になります。効果の持続時間が長くなると、より一般的になる副作用があります。私は研究を続けますが、奇跡を期待しないでください.鉱山労働者に線量を適切に管理するように伝えてください。\r\n\r\nInjury Infection Liquid Pharmacon (I2-LP) で指摘された副作用は一見ランダムであり、私はまだ問題を解決する方法を見つけていません.私はそれに取り組み続けます。\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>>EBDTフラグメントエンド",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": ">>EBDT 조각 33FK-017 시작\r\n\r\n>>ENC: D-Lock 블록 암호\r\n\r\n보낸 사람: CJ 모티머\r\n리시버: 스콧 위버\r\n날짜: 2052년 9월 30일\r\n제목: Re: Re: Re: 주사기\r\n\r\n스콧,\r\n\r\nIIx 약물 효과의 지속 시간을 늘렸습니다. 속근 근력이 8초 더 증가했습니다. 제안된 대로 어떤 이유로든 공압 도구를 사용할 수 없는 경우에 유용합니다. 광부는 FTF 부스터 주사기를 맞고 큰 망치로 바위를 부술 수 있습니다.\r\n\r\n부스트를 더 오래 지속시키려는 욕구가 걱정됩니다. 효과 지속시간이 길어질수록 더 많이 나타나는 부작용이 있습니다. 계속 연구하겠지만 기적은 기대하지 마세요. 광부들에게 복용량을 잘 관리하라고만 하세요.\r\n\r\nInjury Infection Liquid Pharmacon(I2-LP)에서 언급된 부작용은 겉으로 보기에는 무작위로 보이며 아직 문제를 해결할 방법을 찾지 못했습니다. 계속 작업하겠습니다.\r\n\r\n씨제이\r\n\r\n>>ENC://\r\n\r\n>>EBDT 조각 끝",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": ">>EBDT 片段 33FK-017 开始\r\n\r\n>>ENC：D-Lock 分组密码\r\n\r\n发件人：CJ莫蒂默\r\n接球手：斯科特·韦弗\r\n日期：2052 年 9 月 30 日\r\n主题：回复：回复：回复：注射器\r\n\r\n斯科特，\r\n\r\n我增加了 IIx 药效的持续时间——快肌力量又增加了 8 秒。正如所建议的那样，如果由于任何原因无法使用气动工具，它将派上用场。矿工可以使用 FTF 助推器注射器并用大锤砸碎岩石。\r\n\r\n我关心的是让刺激持续更长时间的愿望。当效果的持续时间延长时，副作用会变得更加普遍。我会继续研究，但不要指望奇迹。告诉矿工们好好管理他们的剂量就行了。\r\n\r\nInjury Infection Liquid Pharmacon (I2-LP) 的副作用似乎是随机的，我还没有找到解决问题的方法。我会继续努力。\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>>EBDT 片段结束",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": ">>EBDT 片段 33FK-017 開始\r\n\r\n>>ENC：D-Lock 分組密碼\r\n\r\n發件人：CJ莫蒂默\r\n接球手：斯科特·韋弗\r\n日期：2052 年 9 月 30 日\r\n主題：回复：回复：回复：注射器\r\n\r\n斯科特，\r\n\r\n我增加了 IIx 藥效的持續時間——快肌力量又增加了 8 秒。正如所建議的那樣，如果由於任何原因無法使用氣動工具，它將派上用場。礦工可以使用 FTF 助推器注射器並用大錘砸碎岩石。\r\n\r\n我關心的是讓刺激持續更長時間的願望。當效果的持續時間延長時，副作用會變得更加普遍。我會繼續研究，但不要指望奇蹟。告訴礦工們好好管理他們的劑量就行了。\r\n\r\nInjury Infection Liquid Pharmacon (I2-LP) 的副作用似乎是隨機的，我還沒有找到解決問題的方法。我會繼續努力。\r\n\r\nCJ\r\n\r\n>>ENC://\r\n\r\n>>EBDT 片段結束",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_520930_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 2714516313
}