{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Fetching...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondence/\r\n1 folder. 5 files.\r\n\r\n>>File 1/5\r\n\r\nPrivate encryption//SMC mail server\r\nFrom: Dean Lockwood\r\nTo: Janson Davies\r\nDate: January 25th 2028\r\nSubject: Tying up loose ends\r\n\r\nMr Davies,\r\n\r\nEverything has been arranged. I have personally vetted the security detailed assigned to him. He will be is taken directly from the London office to the City airport. I have also stationed people at his residence to report in should he get suspicious. Our connection at the Venezuelan embassy will handle disposing of entry records and visa paperwork. He will be taken directly from the airport to a Valencia safehouse, where they will take his passport and make sure he is tagged with a no-fly marker to make sure he doesn't find a way out.\r\n\r\nWe expect the city to come under rebel control in the next few weeks. We will need to ensure safe passage for some of our friends to make sure everything goes according to plan. With the rebels closing in I'd like to make those arrangements now. Please let me know if you say any issue with that.\r\n\r\nI heard about the promotion. Well deserved. Let me know if you need anything else.\r\n\r\nDean Lockwood.\r\n\r\n\r\n>>File 2/5. Key mismatch.\r\n\r\n>>File 3/5. Key mismatch.\r\n\r\n>>File 4/5\r\n\r\nPrivate encryption//SMC mail server\r\nFrom: Janson Davies\r\nTo: Dean Lockwood\r\nDate: December 19th 2027\r\nSubject: Loose ends\r\n\r\nDean,\r\n\r\nI believe Valencia would be a perfect location for him. Make the arrangements.\r\n\r\nJanson Davies\r\n\r\n>>File 5/5. Data recovered.\r\n\r\nPrivate encryption//SMC mail server\r\nFrom: Dean Lockwood\r\nTo: Janson Davies\r\nDate: December 8th 2027\r\nSubject: Potential problem\r\n\r\nMr Davies,\r\n\r\nOur security team found an issue in one of the logs from an employee in IT. Frank Bishop. He’s been accessing social sites from workstations and doing a poor job of hiding it.  Considering this employee has access to some sensitive information, I thought you should know. I believe you’ve had a few run ins with him before. We’ve wiped all his accounts that we have log files for but we have a fragment we’re still tracing:\r\n\r\n100081116543739\r\n\r\nI’ll keep you posted.\r\n\r\nDean Lockwood.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Aller chercher...\r\n/Légion/Personnel/Ops/GO-1395/archives/correspondence/\r\n1 dossier. 5 fichiers.\r\n\r\n>>Fichier 1/5\r\n\r\nCryptage privé // Serveur de messagerie SMC\r\nDe : Dean Lockwood\r\nÀ : Janson Davies\r\nDate : 25 janvier 2028\r\nObjet : Régler les détails\r\n\r\nMonsieur Davies,\r\n\r\nTout a été arrangé. J'ai personnellement vérifié les détails de sécurité qui lui ont été assignés. Il sera emmené directement du bureau de Londres à l'aéroport de la City. J'ai également posté des personnes à sa résidence pour signaler s'il avait des soupçons. Notre connexion à l'ambassade du Venezuela se chargera de l'élimination des dossiers d'entrée et des documents de visa. Il sera emmené directement de l'aéroport à un refuge de Valence, où ils prendront son passeport et s'assureront qu'il porte un marqueur d'interdiction de vol pour s'assurer qu'il ne trouve pas d'issue.\r\n\r\nNous espérons que la ville passera sous le contrôle des rebelles dans les prochaines semaines. Nous devrons assurer le passage en toute sécurité de certains de nos amis pour nous assurer que tout se passe comme prévu. Avec les rebelles qui approchent, j'aimerais prendre ces dispositions maintenant. S'il vous plaît laissez-moi savoir si vous dites un problème avec cela.\r\n\r\nJ'ai entendu parler de la promotion. Bien mérité. Fait moi savoir si tu as besoin de quoique ce soit d'autre.\r\n\r\nDoyen Lockwood.\r\n\r\n\r\n>>Fichier 2/5. Inadéquation des clés.\r\n\r\n>>Fichier 3/5. Inadéquation des clés.\r\n\r\n>>Fichier 4/5\r\n\r\nCryptage privé // Serveur de messagerie SMC\r\nDe : Janson Davies\r\nÀ : Dean Lockwood\r\nDate : 19 décembre 2027\r\nObjet : Détails en suspens\r\n\r\nDoyen,\r\n\r\nJe pense que Valence serait un endroit parfait pour lui. Prenez les dispositions nécessaires.\r\n\r\nJanson Davies\r\n\r\n>>Fichier 5/5. Données récupérées.\r\n\r\nCryptage privé // Serveur de messagerie SMC\r\nDe : Dean Lockwood\r\nÀ : Janson Davies\r\nDate : 8 décembre 2027\r\nObjet : Problème potentiel\r\n\r\nMonsieur Davies,\r\n\r\nNotre équipe de sécurité a trouvé un problème dans l'un des journaux d'un employé informatique. Franck Bishop. Il accède aux sites sociaux depuis ses postes de travail et réussit mal à le cacher. Étant donné que cet employé a accès à des informations sensibles, j'ai pensé que vous devriez le savoir. Je crois que vous avez déjà eu quelques embrouilles avec lui. Nous avons effacé tous ses comptes pour lesquels nous disposions de fichiers journaux, mais nous avons un fragment que nous traçons toujours :\r\n\r\n100081116543739\r\n\r\nJe te tiendrai au courant.\r\n\r\nDoyen Lockwood.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Recupero...\r\n/Legione/Personale/Ops/GO-1395/archives/corrispondenza/\r\n1 cartella. 5 file.\r\n\r\n>>Archivio 1/5\r\n\r\nCrittografia privata//server di posta SMC\r\nDa: Dean Lockwood\r\nA: Janson Davies\r\nData: 25 gennaio 2028\r\nOggetto: Sistemare le questioni in sospeso\r\n\r\nSignor Davies,\r\n\r\nTutto è stato organizzato. Ho controllato personalmente le informazioni di sicurezza assegnategli. Verrà portato direttamente dall'ufficio di Londra all'aeroporto della City. Ho anche posizionato delle persone presso la sua residenza per riferire qualora dovesse insospettirsi. Il nostro collegamento presso l'ambasciata venezuelana si occuperà dello smaltimento dei documenti di ingresso e della documentazione per il visto. Verrà portato direttamente dall'aeroporto a un rifugio di Valencia, dove gli prenderanno il passaporto e si assicureranno che sia contrassegnato con un segnale di divieto di volo per assicurarsi che non trovi una via d'uscita.\r\n\r\nCi aspettiamo che la città finisca sotto il controllo dei ribelli nelle prossime settimane. Dovremo garantire un passaggio sicuro ad alcuni dei nostri amici per assicurarci che tutto vada secondo i piani. Con i ribelli in avvicinamento, vorrei prendere questi accordi adesso. Per favore fatemi sapere se avete problemi con questo.\r\n\r\nHo sentito della promozione. Ben meritato. Fammi sapere se hai bisogno di qualcos'altro.\r\n\r\nDean Lockwood.\r\n\r\n\r\n>> Scheda 2/5. Mancata corrispondenza delle chiavi.\r\n\r\n>> Scheda 3/5. Mancata corrispondenza delle chiavi.\r\n\r\n>> Scheda 4/5\r\n\r\nCrittografia privata//server di posta SMC\r\nDa: Janson Davies\r\nA: Dean Lockwood\r\nData: 19 dicembre 2027\r\nOggetto: questioni in sospeso\r\n\r\nDecano,\r\n\r\nCredo che Valencia sarebbe una location perfetta per lui. Prendi gli accordi.\r\n\r\nJanson Davis\r\n\r\n>> Scheda 5/5. Dati recuperati.\r\n\r\nCrittografia privata//server di posta SMC\r\nDa: Dean Lockwood\r\nA: Janson Davies\r\nData: 8 dicembre 2027\r\nOggetto: potenziale problema\r\n\r\nSignor Davies,\r\n\r\nIl nostro team di sicurezza ha riscontrato un problema in uno dei registri di un dipendente IT. Franco Bishop. Accede ai siti social dalle postazioni di lavoro e fa un pessimo lavoro nel nasconderlo. Considerando che questo dipendente ha accesso ad alcune informazioni sensibili, ho pensato che dovessi saperlo. Credo che tu abbia già avuto qualche scontro con lui in passato. Abbiamo cancellato tutti i suoi account per i quali disponiamo di file di registro, ma abbiamo un frammento che stiamo ancora tracciando:\r\n\r\n100081116543739\r\n\r\nVi terrò aggiornati.\r\n\r\nDean Lockwood.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Abrufen...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondence/\r\n1 Ordner. 5 Dateien.\r\n\r\n>>Datei 1/5\r\n\r\nPrivate Verschlüsselung // SMC Mailserver\r\nVon: Dean Lockwood\r\nAn: Janson Davies\r\nDatum: 25. Januar 2028\r\nBetreff: Lose Enden zusammenbinden\r\n\r\nHerr Davies,\r\n\r\nAlles ist arrangiert. Ich habe den ihm zugewiesenen Sicherheitsbeamten persönlich überprüft. Er wird direkt vom Londoner Büro zum City-Flughafen gebracht. Ich habe auch Leute in seiner Wohnung stationiert, die sich melden, falls er Verdacht schöpft. Unser Ansprechpartner bei der venezolanischen Botschaft kümmert sich um die Entsorgung der Einreiseunterlagen und Visumpapiere. Er wird direkt vom Flughafen zu einem Versteck in Valencia gebracht, wo man ihm seinen Reisepass abnimmt und sicherstellt, dass er mit einem Flugverbotsmarker versehen wird, um sicherzustellen, dass er keinen Ausweg findet.\r\n\r\nWir gehen davon aus, dass die Stadt in den nächsten Wochen unter die Kontrolle der Rebellen geraten wird. Wir müssen einigen unserer Freunde eine sichere Durchfahrt ermöglichen, um sicherzustellen, dass alles nach Plan verläuft. Da die Rebellen näherkommen, möchte ich diese Vorkehrungen jetzt treffen. Bitte teilen Sie mir mit, wenn Sie diesbezüglich ein Problem haben.\r\n\r\nIch habe von der Aktion gehört. Wohlverdient. Lassen Sie mich wissen, wenn Sie noch etwas benötigen.\r\n\r\nDekan Lockwood.\r\n\r\n\r\n>>Datei 2/5. Nichtübereinstimmung der Schlüssel.\r\n\r\n>>Datei 3/5. Nichtübereinstimmung der Schlüssel.\r\n\r\n>>Akte 4/5\r\n\r\nPrivate Verschlüsselung // SMC Mailserver\r\nVon: Janson Davies\r\nAn: Dean Lockwood\r\nDatum: 19. Dezember 2027\r\nBetreff: Lose Enden\r\n\r\nDean,\r\n\r\nIch glaube, Valencia wäre ein perfekter Standort für ihn. Treffen Sie die Vorkehrungen.\r\n\r\nJanson Davies\r\n\r\n>>Akte 5/5. Daten wiederhergestellt.\r\n\r\nPrivate Verschlüsselung // SMC Mailserver\r\nVon: Dean Lockwood\r\nAn: Janson Davies\r\nDatum: 8. Dezember 2027\r\nBetreff: Mögliches Problem\r\n\r\nHerr Davies,\r\n\r\nUnser Sicherheitsteam hat ein Problem in einem der Protokolle eines Mitarbeiters der IT-Abteilung festgestellt. Frank Bishop. Er hat von Workstations aus auf soziale Netzwerke zugegriffen und es schlecht geschafft, diese zu verbergen. Angesichts der Tatsache, dass dieser Mitarbeiter Zugriff auf vertrauliche Informationen hat, dachte ich, Sie sollten es wissen. Ich glaube, du hattest schon ein paar Begegnungen mit ihm. Wir haben alle seine Konten gelöscht, für die wir Protokolldateien haben, aber wir haben ein Fragment, das wir immer noch verfolgen:\r\n\r\n100081116543739\r\n\r\nIch werde Sie auf dem Laufenden halten.\r\n\r\nDekan Lockwood.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Atractivo...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondencia/\r\n1 carpeta. 5 archivos.\r\n\r\n>>Archivo 1/5\r\n\r\nCifrado privado// servidor de correo SMC\r\nDe: Dean Lockwood\r\nPara: Janson Davies\r\nFecha: 25 de enero de 2028\r\nAsunto: Atar cabos sueltos\r\n\r\nSeñor Davies,\r\n\r\nTodo ha sido arreglado. He examinado personalmente los detalles de seguridad que se le asignaron. Lo llevarán directamente desde la oficina de Londres al aeropuerto de la City. También he colocado gente en su residencia para informar en caso de que sospeche. Nuestra conexión en la embajada de Venezuela se encargará de la eliminación de los registros de entrada y los trámites de visa. Lo llevarán directamente desde el aeropuerto a un refugio de Valencia, donde le quitarán el pasaporte y se asegurarán de que le coloquen un marcador de prohibición de vuelo para asegurarse de que no encuentre una salida.\r\n\r\nEsperamos que la ciudad quede bajo control rebelde en las próximas semanas. Tendremos que garantizar el paso seguro de algunos de nuestros amigos para asegurarnos de que todo salga según lo planeado. Con los rebeldes acercándose, me gustaría hacer esos arreglos ahora. Por favor, avíseme si dice algún problema con eso.\r\n\r\nMe enteré de la promoción. Bien merecido. Déjame saber si necesitas algo más.\r\n\r\nDean Lockwood.\r\n\r\n\r\n>>Archivo 2/5. Falta de coincidencia de claves.\r\n\r\n>>Archivo 3/5. Falta de coincidencia de claves.\r\n\r\n>>Archivo 4/5\r\n\r\nCifrado privado// servidor de correo SMC\r\nDe: Janson Davies\r\nPara: Dean Lockwood\r\nFecha: 19 de diciembre de 2027\r\nAsunto: Cabos sueltos\r\n\r\nDecano,\r\n\r\nCreo que Valencia sería un lugar perfecto para él. Haz los arreglos.\r\n\r\nJanson Davies\r\n\r\n>>Archivo 5/5. Datos recuperados.\r\n\r\nCifrado privado// servidor de correo SMC\r\nDe: Dean Lockwood\r\nPara: Janson Davies\r\nFecha: 8 de diciembre de 2027\r\nAsunto: Problema potencial\r\n\r\nSeñor Davies,\r\n\r\nNuestro equipo de seguridad encontró un problema en uno de los registros de un empleado de TI. Bishop franco. Ha estado accediendo a sitios sociales desde estaciones de trabajo y haciendo un mal trabajo al ocultarlo. Teniendo en cuenta que este empleado tiene acceso a información confidencial, pensé que debería saberlo. Creo que has tenido algunos encontronazos con él antes. Hemos borrado todas sus cuentas para las que tenemos archivos de registro, pero todavía estamos rastreando un fragmento:\r\n\r\n100081116543739\r\n\r\nTe mantendré informado.\r\n\r\nDean Lockwood.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Загрузка...\r\n/Legion/Personnel/Ops/GO-1395/архивы/переписка/\r\n1 папка. 5 файлов.\r\n\r\n>>Файл 1/5\r\n\r\nЧастное шифрование//Почтовый сервер SMC\r\nОт: Дин Локвуд\r\nКому: Янсону Дэвису\r\nДата: 25 января 2028 г.\r\nТема: Связываем концы.\r\n\r\nМистер Дэвис,\r\n\r\nВсе было организовано. Я лично проверил назначенную ему службу безопасности. Его отвезут прямо из лондонского офиса в аэропорт Сити. Я также разместил людей в его доме, чтобы они доложили, если у него возникнут подозрения. Наши сотрудники в посольстве Венесуэлы займутся утилизацией записей о въезде и визовых документов. Его доставят прямо из аэропорта в убежище в Валенсии, где заберут его паспорт и поставят на нем метку, запрещающую полеты, чтобы он не нашел выхода.\r\n\r\nМы ожидаем, что город перейдет под контроль повстанцев в ближайшие несколько недель. Нам нужно будет обеспечить безопасный проход некоторым из наших друзей, чтобы убедиться, что все идет по плану. Поскольку повстанцы приближаются, я хотел бы принять все меры сейчас. Пожалуйста, дайте мне знать, если у вас возникнут какие-либо проблемы с этим.\r\n\r\nЯ слышал об акции. Вполне заслуженно. Дай мне знать если тебе нужно что-нибудь еще.\r\n\r\nДин Локвуд.\r\n\r\n\r\n>>Файл 2/5. Ключевое несоответствие.\r\n\r\n>>Файл 3/5. Ключевое несоответствие.\r\n\r\n>>Файл 4/5\r\n\r\nЧастное шифрование//Почтовый сервер SMC\r\nОт: Янсон Дэвис\r\nКому: Дину Локвуду\r\nДата: 19 декабря 2027 г.\r\nТема: Свободные концы\r\n\r\nДин,\r\n\r\nЯ считаю, что Валенсия была бы для него идеальным местом. Сделайте приготовления.\r\n\r\nЯнсон Дэвис\r\n\r\n>>Файл 5/5. Данные восстановлены.\r\n\r\nЧастное шифрование//Почтовый сервер SMC\r\nОт: Дин Локвуд\r\nКому: Янсону Дэвису\r\nДата: 8 декабря 2027 г.\r\nТема: Возможная проблема.\r\n\r\nМистер Дэвис,\r\n\r\nНаша служба безопасности обнаружила проблему в одном из журналов сотрудника ИТ-отдела. Фрэнк Bishop. Он заходил на социальные сайты с рабочих станций и плохо это скрывал. Учитывая, что этот сотрудник имеет доступ к некоторой конфиденциальной информации, я подумал, что вам следует знать. Полагаю, у тебя с ним уже было несколько стычек. Мы удалили все его учетные записи, для которых у нас есть файлы журналов, но у нас есть фрагмент, который мы все еще отслеживаем:\r\n\r\n100081116543739\r\n\r\nЯ буду держать вас в курсе.\r\n\r\nДин Локвуд.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Buscando...\r\n/Legião/Pessoal/Ops/GO-1395/arquivos/correspondência/\r\n1 pasta. 5 arquivos.\r\n\r\n>>Arquivo 1/5\r\n\r\nCriptografia privada// Servidor de correio SMC\r\nDe: Dean Lockwood\r\nPara: Janson Davies\r\nData: 25 de janeiro de 2028\r\nAssunto: Amarrando pontas soltas\r\n\r\nSenhor Davies,\r\n\r\nTudo foi arranjado. Eu examinei pessoalmente a segurança detalhada atribuída a ele. Ele será levado diretamente do escritório de Londres para o aeroporto da cidade. Também coloquei pessoas em sua residência para denunciar caso ele suspeitasse. Nossa conexão na embaixada da Venezuela cuidará da eliminação dos registros de entrada e da documentação do visto. Ele será levado diretamente do aeroporto para um esconderijo em Valência, onde levarão seu passaporte e garantirão que ele esteja marcado com um marcador de exclusão aérea para garantir que ele não encontre uma saída.\r\n\r\nEsperamos que a cidade fique sob controle rebelde nas próximas semanas. Precisaremos garantir a passagem segura de alguns de nossos amigos para garantir que tudo corra conforme o planejado. Com os rebeldes a aproximarem-se, gostaria de tomar essas providências agora. Por favor, deixe-me saber se você disser algum problema com isso.\r\n\r\nEu ouvi sobre a promoção. Bem merecido. Deixe-me saber se você precisar de mais alguma coisa.\r\n\r\nDean Lockwood.\r\n\r\n\r\n>>Arquivo 2/5. Incompatibilidade de chave.\r\n\r\n>>Arquivo 3/5. Incompatibilidade de chave.\r\n\r\n>>Arquivo 4/5\r\n\r\nCriptografia privada// Servidor de correio SMC\r\nDe: Janson Davies\r\nPara: Dean Lockwood\r\nData: 19 de dezembro de 2027\r\nAssunto: Pontas soltas\r\n\r\nReitor,\r\n\r\nAcredito que Valência seria um local perfeito para ele. Faça os preparativos.\r\n\r\nJanson Davies\r\n\r\n>>Arquivo 5/5. Dados recuperados.\r\n\r\nCriptografia privada// Servidor de correio SMC\r\nDe: Dean Lockwood\r\nPara: Janson Davies\r\nData: 8 de dezembro de 2027\r\nAssunto: Problema potencial\r\n\r\nSenhor Davies,\r\n\r\nNossa equipe de segurança encontrou um problema em um dos registros de um funcionário de TI. Frank Bishop. Ele está acessando sites sociais a partir de estações de trabalho e fazendo um péssimo trabalho ao escondê-los. Considerando que este funcionário tem acesso a algumas informações confidenciais, pensei que você deveria saber. Acredito que você já teve alguns desentendimentos com ele antes. Limpamos todas as contas dele para as quais temos arquivos de log, mas temos um fragmento que ainda estamos rastreando:\r\n\r\n100081116543739\r\n\r\nVou mantê-lo informado.\r\n\r\nDean Lockwood.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Ujmujący...\r\n/Legion/Personel/Ops/GO-1395/archiwa/korespondencja/\r\n1 folder. 5 plików.\r\n\r\n>>Plik 1/5\r\n\r\nPrywatne szyfrowanie//serwer pocztowy SMC\r\nOd: Dean Lockwood\r\nDo: Jansona Daviesa\r\nData: 25 stycznia 2028 r\r\nTemat: Łączenie luźnych końcówek\r\n\r\nPanie Davies,\r\n\r\nWszystko zostało zorganizowane. Osobiście sprawdziłem przydzielone mu zabezpieczenia. Zostanie zabrany bezpośrednio z biura w Londynie na lotnisko City. Wysłałem też ludzi do jego rezydencji, aby zgłosili się, gdyby nabrał podejrzeń. Nasze połączenie w ambasadzie Wenezueli zajmie się utylizacją dokumentów wjazdowych i dokumentów wizowych. Zostanie zabrany bezpośrednio z lotniska do kryjówki w Walencji, gdzie zabiorą mu paszport i oznaczą go tabliczką zakazu lotów, aby mieć pewność, że nie znajdzie wyjścia.\r\n\r\nOczekujemy, że w ciągu najbliższych kilku tygodni miasto znajdzie się pod kontrolą rebeliantów. Będziemy musieli zapewnić bezpieczny przejazd niektórym naszym przyjaciołom, aby mieć pewność, że wszystko pójdzie zgodnie z planem. Ponieważ rebelianci się zbliżają, chciałbym to zrobić już teraz. Daj mi znać, jeśli będziesz miał z tym jakiś problem.\r\n\r\nSłyszałem o promocji. Zasłużone. Daj mi znać, jeśli będziesz potrzebować czegoś jeszcze.\r\n\r\nDeana Lockwooda.\r\n\r\n\r\n>>Plik 2/5. Niedopasowanie klucza.\r\n\r\n>>Plik 3/5. Niedopasowanie klucza.\r\n\r\n>>Plik 4/5\r\n\r\nPrywatne szyfrowanie//serwer pocztowy SMC\r\nOd: Jansona Daviesa\r\nDo: Deana Lockwooda\r\nData: 19 grudnia 2027 r\r\nTemat: Luźne końce\r\n\r\nDziekan,\r\n\r\nWierzę, że Valencia byłaby dla niego idealnym miejscem. Dokonaj ustaleń.\r\n\r\nJansona Daviesa\r\n\r\n>>Plik 5/5. Dane odzyskane.\r\n\r\nPrywatne szyfrowanie//serwer pocztowy SMC\r\nOd: Dean Lockwood\r\nDo: Jansona Daviesa\r\nData: 8 grudnia 2027 r\r\nTemat: Potencjalny problem\r\n\r\nPanie Davies,\r\n\r\nNasz zespół ds. bezpieczeństwa znalazł problem w jednym z dzienników od pracownika działu IT. Franka Bishop. Uzyskiwał dostęp do serwisów społecznościowych ze stacji roboczych i słabo to ukrywał. Biorąc pod uwagę, że ten pracownik ma dostęp do pewnych wrażliwych informacji, pomyślałem, że powinieneś o tym wiedzieć. Wydaje mi się, że miałeś już z nim kilka spotkań. Wyczyściliśmy wszystkie jego konta, dla których mamy pliki dziennika, ale nadal szukamy fragmentu:\r\n\r\n100081116543739\r\n\r\nBędę was informować.\r\n\r\nDeana Lockwooda.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "取得中...\r\n/軍団/人事/作戦/GO-1395/アーカイブ/通信/\r\n1フォルダー。 5つのファイル。\r\n\r\n>>ファイル1/5\r\n\r\nプライベート暗号化// SMCメールサーバー\r\n差出人: ディーン・ロックウッド\r\n宛先: ジャンソン・デイヴィス\r\n日付: 2028 年 1 月 25 日\r\n件名: やり残したことを解決する\r\n\r\nデイヴィスさん、\r\n\r\nすべてが手配されました。私は彼に割り当てられたセキュリティの詳細を個人的に精査しました。彼はロンドンのオフィスからシティ空港まで直接連れて行かれる予定です。また、彼が不審に思った場合に通報できるよう、彼の邸宅に人を配置しました。ベネズエラ大使館の担当者が入国記録とビザ書類の処理を担当します。彼は空港からバレンシアの保護施設に直接連れて行かれ、そこでパスポートを取り上げられ、逃げ道が見つからないように飛行禁止マークが付けられていることを確認される。\r\n\r\n今後数週間で同市は反政府勢力の制圧下に置かれると予想される。すべてが計画通りに進むよう、一部の友人たちの安全な通行を確保する必要があります。反乱軍が迫ってきたので、今からその手配をしたいと思います。それに関して何か問題があると思われる場合はお知らせください。\r\n\r\n昇進について聞きました。当然のことです。他に何か必要な場合はお知らせください。\r\n\r\nディーン・ロックウッド。\r\n\r\n\r\n>>ファイル2/5。キーの不一致。\r\n\r\n>>ファイル3/5。キーの不一致。\r\n\r\n>>ファイル4/5\r\n\r\nプライベート暗号化// SMCメールサーバー\r\n出身者: ジャンソン・デイヴィス\r\n宛先: ディーン・ロックウッド\r\n日付: 2027 年 12 月 19 日\r\n件名: ルーズエンド\r\n\r\nディーン、\r\n\r\nバレンシアは彼にとって完璧な場所になると信じている。手配をしてください。\r\n\r\nジャンソン・デイヴィス\r\n\r\n>>ファイル5/5。データが復旧しました。\r\n\r\nプライベート暗号化// SMCメールサーバー\r\n差出人: ディーン・ロックウッド\r\n宛先: ジャンソン・デイヴィス\r\n日付: 2027 年 12 月 8 日\r\n件名: 潜在的な問題\r\n\r\nデイヴィスさん、\r\n\r\n当社のセキュリティ チームは、IT 部門の従業員からのログの 1 つに問題を発見しました。フランク・Bishop。彼はワークステーションからソーシャル サイトにアクセスしており、それをうまく隠蔽していません。この従業員が機密情報にアクセスできることを考えると、あなたも知っておくべきだと思いました。あなたはこれまで彼と何度か衝突したことがあると思います。ログファイルが残っている彼のアカウントはすべて消去しましたが、まだ追跡中の断片があります。\r\n\r\n100081116543739\r\n\r\n引き続きお知らせします。\r\n\r\nディーン・ロックウッド。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "가져오는 중...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondence/\r\n폴더 1개. 5개 파일.\r\n\r\n>>파일 1/5\r\n\r\n개인 암호화// SMC 메일 서버\r\n보낸 사람: 딘 록우드\r\n받는 사람: 잰슨 데이비스\r\n날짜: 2028년 1월 25일\r\n제목: 느슨한 결말을 맺다\r\n\r\n데이비스 씨,\r\n\r\n모든 것이 준비되었습니다. 나는 그에게 할당된 보안 세부 사항을 개인적으로 조사했습니다. 그는 런던 사무실에서 시티 공항으로 직접 이동하게 됩니다. 나는 또한 그가 의심스러울 경우 신고할 수 있도록 그의 집에 사람들을 배치했습니다. 베네수엘라 대사관과의 연결을 통해 입국 기록 및 비자 서류 처리를 처리해 드립니다. 그는 공항에서 발렌시아 안전 가옥으로 바로 이동하여 여권을 가져간 후 탈출구를 찾지 못하도록 비행 금지 표시를 부착하게 됩니다.\r\n\r\n우리는 앞으로 몇 주 안에 도시가 반군 통제하에 들어갈 것으로 예상합니다. 모든 것이 계획대로 진행될 수 있도록 일부 친구들의 안전한 통행을 보장해야 합니다. 반란군이 다가오고 있으니 지금 그런 준비를 하고 싶습니다. 이에 대해 문제가 있으면 알려주시기 바랍니다.\r\n\r\n프로모션 소식을 들었습니다. 그럴만한 가치가 있습니다. 다른 필요한 사항이 있으면 알려주시기 바랍니다.\r\n\r\n딘 록우드.\r\n\r\n\r\n>>파일 2/5. 키 불일치.\r\n\r\n>>파일 3/5. 키 불일치.\r\n\r\n>>파일 4/5\r\n\r\n개인 암호화// SMC 메일 서버\r\n보낸 사람: 잰슨 데이비스\r\n받는 사람: 딘 록우드\r\n날짜: 2027년 12월 19일\r\n제목: 느슨한 결말\r\n\r\n학장,\r\n\r\n나는 발렌시아가 그에게 완벽한 장소가 될 것이라고 믿습니다. 준비를 하세요.\r\n\r\n잰슨 데이비스\r\n\r\n>>파일 5/5. 데이터가 복구되었습니다.\r\n\r\n개인 암호화// SMC 메일 서버\r\n보낸 사람: 딘 록우드\r\n받는 사람: 잰슨 데이비스\r\n날짜: 2027년 12월 8일\r\n제목: 잠재적인 문제\r\n\r\n데이비스 씨,\r\n\r\n우리 보안팀은 IT 직원의 로그 중 하나에서 문제를 발견했습니다. 프랭크 Bishop. 그는 워크스테이션에서 소셜 사이트에 액세스하고 이를 숨기는 일을 제대로 수행하지 못했습니다. 이 직원이 일부 민감한 정보에 접근할 수 있다는 점을 고려하면 귀하도 알아야 한다고 생각했습니다. 내 생각엔 당신이 이전에 그 사람과 몇 번 다툰 적이 있는 것 같아요. 우리는 로그 파일이 있는 그의 계정을 모두 지웠지만 아직 추적 중인 조각이 있습니다.\r\n\r\n100081116543739\r\n\r\n계속 알려드리겠습니다.\r\n\r\n딘 록우드.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "正在获取...\r\n/军团/人员/行动/GO-1395/档案/信件/\r\n1 个文件夹。 5 个文件。\r\n\r\n>>文件1/5\r\n\r\n私有加密// SMC邮件服务器\r\n作者：迪恩·洛克伍德\r\n致：简森·戴维斯\r\n日期：2028 年 1 月 25 日\r\n主题：收拾残局\r\n\r\n戴维斯先生，\r\n\r\n一切都已经安排好了。我亲自审查了分配给他的安全细节。他将被直接从伦敦办事处送往城市机场。我还在他的住处派了人，一旦他发现可疑情况，我会立即报告。我们在委内瑞拉大使馆的联系人将处理入境记录和签证文件的处理。他将被直接从机场带到瓦伦西亚的安全屋，在那里他们将拿走他的护照，并确保他贴有禁飞标记，以确保他找不到出路。\r\n\r\n我们预计这座城市将在未来几周内受到叛军的控制。我们需要确保一些朋友的安全通行，以确保一切按计划进行。随着叛军逼近，我想现在就做出这些安排。如果您对此有任何疑问，请告诉我。\r\n\r\n我听说了促销活动。应得的。需要帮助请叫我。\r\n\r\n迪恩·洛克伍德。\r\n\r\n\r\n>>文件2/5。键不匹配。\r\n\r\n>>文件3/5。键不匹配。\r\n\r\n>>文件4/5\r\n\r\n私有加密// SMC邮件服务器\r\n来自：简森·戴维斯\r\n致：迪恩·洛克伍德\r\n日期：2027 年 12 月 19 日\r\n主题：未解决的问题\r\n\r\n院长，\r\n\r\n我相信瓦伦西亚对他来说是一个完美的地点。做好安排。\r\n\r\n詹森·戴维斯\r\n\r\n>>文件5/5。数据已恢复。\r\n\r\n私有加密// SMC邮件服务器\r\n作者：迪恩·洛克伍德\r\n致：简森·戴维斯\r\n日期：2027 年 12 月 8 日\r\n主题：潜在问题\r\n\r\n戴维斯先生，\r\n\r\n我们的安全团队在 IT 员工的一份日志中发现了问题。弗兰克·毕Bishop。他一直在从工作站访问社交网站，但隐藏起来却很糟糕。考虑到该员工可以访问一些敏感信息，我认为您应该知道。我相信你以前和他有过几次冲突。我们已经擦除了他拥有日志文件的所有帐户，但我们仍在追踪一个片段：\r\n\r\n100081116543739\r\n\r\n我会及时向大家发布。\r\n\r\n迪恩·洛克伍德。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "正在獲取...\r\n/軍團/人員/行動/GO-1395/檔案/信件/\r\n1 個資料夾。 5 個文件。\r\n\r\n>>文件1/5\r\n\r\n私有加密// SMC郵件伺服器\r\n作者：迪恩洛克伍德\r\n致：簡森戴維斯\r\n日期：2028 年 1 月 25 日\r\n主題：收拾殘局\r\n\r\n戴維斯先生，\r\n\r\n一切都已經安排好了。我親自審查了分配給他的安全細節。他將被直接從倫敦辦事處送往城市機場。我還在他的住處派了人，一旦他發現可疑情況，我會立即報告。我們在委內瑞拉大使館的聯絡人將處理入境記錄和簽證文件的處理。他將被直接從機場帶到瓦倫西亞的安全屋，在那裡他們將拿走他的護照，並確保他貼有禁飛標記，以確保他找不到出路。\r\n\r\n我們預計這座城市將在未來幾週內受到叛軍的控制。我們需要確保一些朋友的安全通行，以確保一切按計劃進行。隨著叛軍逼近，我想現在就做出這些安排。如果您對此有任何疑問，請告訴我。\r\n\r\n我聽說了促銷活動。應得的。需要幫助請叫我。\r\n\r\n迪恩洛克伍德。\r\n\r\n\r\n>>文件2/5。鍵不匹配。\r\n\r\n>>文件3/5。鍵不匹配。\r\n\r\n>>文件4/5\r\n\r\n私有加密// SMC郵件伺服器\r\n來自：簡森戴維斯\r\n致：迪恩洛克伍德\r\n日期：2027 年 12 月 19 日\r\n主題：未解決的問題\r\n\r\n院長，\r\n\r\n我相信瓦倫西亞對他來說是一個完美的地點。做好安排。\r\n\r\n詹森戴維斯\r\n\r\n>>文件5/5。資料已恢復。\r\n\r\n私有加密// SMC郵件伺服器\r\n作者：迪恩洛克伍德\r\n致：簡森戴維斯\r\n日期：2027 年 12 月 8 日\r\n主題：潛在問題\r\n\r\n戴維斯先生，\r\n\r\n我們的安全團隊在 IT 員工的一份日誌中發現了問題。弗蘭克·畢Bishop。他一直在從工作站訪問社交網站，但隱藏起來卻很糟糕。考慮到該員工可以訪問一些敏感信息，我認為您應該知道。我相信你以前和他有過幾次衝突。我們已經擦除了他擁有日誌檔案的所有帳戶，但我們仍在追蹤一個片段：\r\n\r\n100081116543739\r\n\r\n我會及時向大家發布。\r\n\r\n迪恩洛克伍德。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_280422_01_T",
  "internalEnabled": true,
  "persistentID": 2760058217
}