{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "TERMINAL ID: 7TR-VST-RBY\r\nMambo Media Services news wire\r\n//Translation complete//\r\nKvitoya Vault closing\r\nOfficial memo from regjeringen.no\r\nDecember 9th 2054\r\n\r\nKvitoya Vault no longer accepting samples\r\n\r\nNews story | Date: 12/08/2054\r\n\r\nSince opening in 2032, the Kvitoya DNA Vault safeguards a database of over 3,400,000 DNA samples from the Animalia kingdom. For 22 uninterrupted years, the vault has received DNA samples from 134 gene banks across the globe, processed them, and securely stored them in our state-of-the-art facilities. Each DNA sample has been meticulously evaluated to ensure genetic purity, then categorized to make sure every record we hold is authentic and of the highest quality.\r\n\r\nSo it is with great pity that we must announce we are officially closing the submission pipeline to the Kvitoya DNA Vault at 12:00 CET on January 1st 2055. We will no longer be accepting any submissions regardless of any prior approval status from the Svalbard adjudication board. \r\n\r\nThe NAM-V pandemic presents a significant risk to the integrity of our database, and given the abnormally high R0 of NAM-V and unpredictable incubation period, it is essential we protect the vault's contents from further human contact. We cannot risk any contamination of the vault. \r\n\r\nIt is in these dire circumstances that the prime directive of Kvitoya must be enforced. While we are confident that a vaccine for NAM-V virus will be developed in the coming few months, until such time our database will remain sealed and entirely inaccessible to the outside world.\r\n\r\nA team of 58 volunteers have been preparing for this eventuality since January of this year. They have remained in complete isolation to ensure there is no transmission of the disease into the vault, and will now remain there to continue the monumental task of categorizing and maintaining the archives once the doors are closed.\r\n\r\nAny samples delivered to our processing center from this point on will be discarded upon receipt without opening. This includes those any samples already in transit.\r\n\r\nWe will issue a global wire when the vault reopens, which we fully expect to happen later in the year.\r\n\r\nEbbe Gronlund\r\nMinister of Agriculture and Food\r",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "ID DE TERMINAL : 7TR-VST-RBY\nFil d'information de Mambo Media Services\n//Traduction terminée//\nFermeture de la chambre forte de Kvitoya\nNote officielle de regjeringen.no\n9 décembre 2054\n\nKvitoya Vault n'accepte plus d'échantillons\n\nNouvelle | Date : 12/08/2054\n\nDepuis son ouverture en 2032, le Kvitoya DNA Vault protège une base de données de plus de 3 400 000 échantillons d'ADN du royaume Animalia. Pendant 22 années ininterrompues, le coffre-fort a reçu des échantillons d'ADN de 134 banques de gènes à travers le monde, les a traités et les a stockés en toute sécurité dans nos installations à la pointe de la technologie. Chaque échantillon d'ADN a été méticuleusement évalué pour assurer la pureté génétique, puis classé pour s'assurer que chaque dossier que nous détenons est authentique et de la plus haute qualité.\n\nC'est donc avec grande pitié que nous devons annoncer que nous fermons officiellement le pipeline de soumission au Kvitoya DNA Vault à 12h00 CET le 1er janvier 2055. Nous n'accepterons plus aucune soumission, quel que soit le statut d'approbation préalable de l'arbitrage de Svalbard. planche.\n\nLa pandémie NAM-V présente un risque important pour l'intégrité de notre base de données, et compte tenu du R0 anormalement élevé de NAM-V et de la période d'incubation imprévisible, il est essentiel que nous protégions le contenu du coffre-fort de tout contact humain supplémentaire. Nous ne pouvons risquer aucune contamination du coffre-fort.\n\nC'est dans ces circonstances désastreuses que la principale directive de Kvitoya doit être appliquée. Bien que nous soyons convaincus qu'un vaccin contre le virus NAM-V sera développé dans les prochains mois, jusqu'à ce moment-là, notre base de données restera scellée et entièrement inaccessible au monde extérieur.\n\nUne équipe de 58 bénévoles se prépare à cette éventualité depuis janvier de cette année. Ils sont restés dans un isolement complet pour s'assurer qu'il n'y a pas de transmission de la maladie dans le caveau, et y resteront désormais pour continuer la tâche monumentale de catégorisation et de conservation des archives une fois les portes fermées.\n\nTous les échantillons livrés à notre centre de traitement à partir de ce moment seront jetés à la réception sans ouverture. Cela inclut les échantillons déjà en transit.\n\nNous émettrons un fil global lors de la réouverture du coffre-fort, ce que nous prévoyons pleinement de se produire plus tard dans l'année.\n\nEbbe Gronlund\nMinistre de l'Agriculture et de l'Alimentation\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "ID TERMINALE: 7TR-VST-RBY\nFilo di notizie di Mambo Media Services\n//Traduzione completa//\nChiusura del Kvitoya Vault\nNota ufficiale da regjeringen.no\n9 dicembre 2054\n\nKvitoya Vault non accetta più campioni\n\nStoria di cronaca | Data: 12/08/2054\n\nDall'apertura nel 2032, il Kvitoya DNA Vault salvaguarda un database di oltre 3.400.000 campioni di DNA del regno di Animalia. Per 22 anni ininterrotti, il caveau ha ricevuto campioni di DNA da 134 banche genetiche in tutto il mondo, li ha elaborati e li ha conservati in modo sicuro nelle nostre strutture all'avanguardia. Ogni campione di DNA è stato meticolosamente valutato per garantire la purezza genetica, quindi classificato per assicurarsi che ogni record in nostro possesso sia autentico e della massima qualità.\n\nQuindi è con grande peccato che dobbiamo annunciare che stiamo ufficialmente chiudendo la pipeline di invio al Kvitoya DNA Vault alle 12:00 CET del 1° gennaio 2055. Non accetteremo più alcun invio indipendentemente dallo stato di approvazione precedente dall'aggiudicazione delle Svalbard asse.\n\nLa pandemia NAM-V presenta un rischio significativo per l'integrità del nostro database e, dato l'R0 anormalmente alto di NAM-V e il periodo di incubazione imprevedibile, è essenziale proteggere il contenuto del caveau da ulteriori contatti umani. Non possiamo rischiare la contaminazione del caveau.\n\nÈ in queste terribili circostanze che la prima direttiva di Kvitoya deve essere applicata. Mentre siamo fiduciosi che un vaccino per il virus NAM-V sarà sviluppato nei prossimi mesi, fino a quel momento il nostro database rimarrà sigillato e del tutto inaccessibile al mondo esterno.\n\nUn team di 58 volontari si sta preparando a questa eventualità da gennaio di quest'anno. Sono rimasti in completo isolamento per garantire che non vi sia trasmissione della malattia nel caveau e ora rimarranno lì per continuare il monumentale compito di categorizzare e mantenere gli archivi una volta che le porte saranno chiuse.\n\nEventuali campioni consegnati al nostro centro di elaborazione da questo momento in poi verranno scartati al ricevimento senza essere aperti. Ciò include tutti i campioni già in transito.\n\nEmetteremo un telegramma globale quando il caveau riaprirà, cosa che prevediamo pienamente che accada entro la fine dell'anno.\n\nEbbe Gronlund\nMinistro dell'agricoltura e dell'alimentazione\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "TERMINAL-ID: 7TR-VST-RBY\nMambo Media Services Nachrichtenagentur\n//Übersetzung abgeschlossen//\nSchließung des Kvitoya-Gewölbes\nOffizielles Memo von regjeringen.no\n9. Dezember 2054\n\nKvitoya Vault nimmt keine Proben mehr an\n\nNachrichtengeschichte | Datum: 08.12.2054\n\nSeit seiner Eröffnung im Jahr 2032 bewahrt das Kvitoya DNA Vault eine Datenbank mit über 3.400.000 DNA-Proben aus dem Königreich Animalia. Seit 22 ununterbrochenen Jahren hat der Tresor DNA-Proben von 134 Genbanken auf der ganzen Welt erhalten, verarbeitet und sicher in unseren hochmodernen Einrichtungen aufbewahrt. Jede DNA-Probe wurde sorgfältig ausgewertet, um die genetische Reinheit zu gewährleisten, und dann kategorisiert, um sicherzustellen, dass alle Aufzeichnungen, die wir besitzen, authentisch und von höchster Qualität sind.\n\nDaher ist es sehr schade, dass wir ankündigen müssen, dass wir die Einreichungspipeline zum Kvitoya-DNA-Tresor am 1. Januar 2055 um 12:00 Uhr MEZ offiziell schließen. Wir werden keine Einreichungen mehr annehmen, unabhängig von einem vorherigen Genehmigungsstatus durch die Svalbard-Judikation Tafel.\n\nDie NAM-V Pandemie stellt ein erhebliches Risiko für die Integrität unserer Datenbank dar, und angesichts des ungewöhnlich hohen R0 von NAM-V und der unvorhersehbaren Inkubationszeit ist es wichtig, dass wir den Inhalt des Tresors vor weiterem menschlichen Kontakt schützen. Wir können keine Kontamination des Tresors riskieren.\n\nUnter diesen schlimmen Umständen muss die Hauptdirektive von Kvitoya durchgesetzt werden. Obwohl wir zuversichtlich sind, dass in den kommenden Monaten ein Impfstoff gegen das NAM-V Virus entwickelt wird, bleibt unsere Datenbank bis dahin versiegelt und für die Außenwelt völlig unzugänglich.\n\nEin Team von 58 Freiwilligen bereitet sich seit Januar dieses Jahres auf diesen Fall vor. Sie blieben in völliger Isolation, um sicherzustellen, dass die Krankheit nicht in das Gewölbe übertragen wird, und werden nun dort bleiben, um die monumentale Aufgabe der Kategorisierung und Pflege der Archive fortzusetzen, sobald die Türen geschlossen sind.\n\nAlle Proben, die ab diesem Zeitpunkt an unser Verarbeitungszentrum geliefert werden, werden nach Erhalt ungeöffnet verworfen. Dies gilt auch für Proben, die sich bereits auf dem Transportweg befinden.\n\nWir werden eine globale Überweisung herausgeben, wenn der Tresor wiedereröffnet wird, was wir voll und ganz im Laufe des Jahres erwarten.\n\nEbbe Grönlund\nMinister für Landwirtschaft und Ernährung\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "IDENTIFICACIÓN DEL TERMINAL: 7TR-VST-RBY\nServicio de noticias de Mambo Media Services\n//Traducción completa//\nCierre de la bóveda de Kvitoya\nMemo oficial de regjeringen.no\n9 de diciembre de 2054\n\nKvitoya Vault ya no acepta muestras\n\nnoticia | Fecha: 08/12/2054\n\nDesde su apertura en 2032, la Bóveda de ADN de Kvitoya protege una base de datos de más de 3 400 000 muestras de ADN del reino Animalia. Durante 22 años ininterrumpidos, la bóveda ha recibido muestras de ADN de 134 bancos de genes de todo el mundo, las ha procesado y almacenado de forma segura en nuestras instalaciones de última generación. Cada muestra de ADN se ha evaluado meticulosamente para garantizar la pureza genética y luego se ha categorizado para garantizar que todos los registros que tenemos sean auténticos y de la más alta calidad.\n\nPor lo tanto, es una gran pena que debamos anunciar que estamos cerrando oficialmente la canalización de envío a la Bóveda de ADN de Kvitoya a las 12:00 CET del 1 de enero de 2055. Ya no aceptaremos ningún envío, independientemente del estado de aprobación previa de la adjudicación de Svalbard. junta.\n\nLa pandemia de NAM-V presenta un riesgo significativo para la integridad de nuestra base de datos y, dado el R0 anormalmente alto de NAM-V y el período de incubación impredecible, es esencial que protejamos el contenido de la bóveda de más contacto humano. No podemos correr el riesgo de que la bóveda se contamine.\n\nEs en estas terribles circunstancias que se debe hacer cumplir la directiva principal de Kvitoya. Si bien confiamos en que se desarrollará una vacuna para el virus NAM-V en los próximos meses, hasta ese momento nuestra base de datos permanecerá sellada y completamente inaccesible para el mundo exterior.\n\nUn equipo de 58 voluntarios se prepara para esta eventualidad desde enero de este año. Han permanecido en completo aislamiento para garantizar que no haya transmisión de la enfermedad a la bóveda, y ahora permanecerán allí para continuar con la monumental tarea de categorizar y mantener los archivos una vez que se cierren las puertas.\n\nTodas las muestras enviadas a nuestro centro de procesamiento a partir de este momento se desecharán al recibirlas sin abrirlas. Esto incluye aquellas muestras que ya están en tránsito.\n\nEmitiremos un cable global cuando se vuelva a abrir la bóveda, lo que esperamos que suceda más adelante en el año.\n\nEbbe Gronlund\nMinistro de Agricultura y Alimentación\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "ИДЕНТИФИКАТОР ТЕРМИНАЛА: 7TR-VST-RBY\nНовостная лента Mambo Media Services\n//Перевод завершен//\nКвитоя Закрытие хранилища\nОфициальная заметка от regjeringen.no\n9 декабря 2054 г.\n\nKvitoya Vault больше не принимает образцы\n\nНовости | Дата: 08.12.2054\n\nС момента открытия в 2032 году Хранилище ДНК Квитоя хранит базу данных, содержащую более 3 400 000 образцов ДНК из королевства Животные. В течение 22 лет непрерывно хранилище получает образцы ДНК из 134 генных банков по всему миру, обрабатывает их и надежно хранит в наших современных помещениях. Каждый образец ДНК был тщательно оценен для обеспечения генетической чистоты, а затем классифицирован, чтобы убедиться, что каждая запись, которую мы храним, является подлинной и имеет самое высокое качество.\n\nПоэтому с большим прискорбием мы должны объявить, что мы официально закрываем поток заявок в Хранилище ДНК Квитоя в 12:00 по центральноевропейскому времени 1 января 2055 года. Мы больше не будем принимать какие-либо заявки, независимо от какого-либо предварительного статуса одобрения от суда Шпицбергена. доска.\n\nПандемия NAM-V представляет значительный риск для целостности нашей базы данных, и, учитывая аномально высокий R0 NAM-V и непредсказуемый инкубационный период, крайне важно защитить содержимое хранилища от дальнейшего контакта с людьми. Мы не можем рисковать загрязнением хранилища.\n\nИменно в этих ужасных обстоятельствах должна быть приведена в исполнение основная директива Квитои. Хотя мы уверены, что вакцина против вируса NAM-V будет разработана в ближайшие несколько месяцев, до тех пор наша база данных будет оставаться закрытой и полностью недоступной для внешнего мира.\n\nКоманда из 58 добровольцев готовилась к этому событию с января этого года. Они остались в полной изоляции, чтобы предотвратить передачу болезни в хранилище, и теперь останутся там, чтобы продолжить монументальную задачу категоризации и ведения архивов после закрытия дверей.\n\nЛюбые образцы, доставленные в наш центр обработки с этого момента, будут утилизированы при получении без вскрытия. Сюда входят любые образцы, которые уже находятся в пути.\n\nМы вышлем глобальную проводку, когда хранилище снова откроется, что, как мы ожидаем, произойдет позже в этом году.\n\nЭббе Гронлунд\nМинистр сельского хозяйства и продовольствия\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "ID DO TERMINAL: 7TR-VST-RBY\nRede de notícias Mambo Media Services\n//Tradução concluída//\nKvitoya Vault fechando\nNota oficial de regjeringen.no\n9 de dezembro de 2054\n\nKvitoya Vault não aceita mais amostras\n\nNotícia | Data: 08/12/2054\n\nDesde a abertura em 2032, o Kvitoya DNA Vault protege um banco de dados de mais de 3.400.000 amostras de DNA do reino Animalia. Por 22 anos ininterruptos, o cofre recebeu amostras de DNA de 134 bancos de genes em todo o mundo, as processou e as armazenou com segurança em nossas instalações de última geração. Cada amostra de DNA foi meticulosamente avaliada para garantir a pureza genética e, em seguida, categorizada para garantir que todos os registros que possuímos sejam autênticos e da mais alta qualidade.\n\nPortanto, é com grande pena que devemos anunciar que estamos encerrando oficialmente o pipeline de envio para o Kvitoya DNA Vault às 12:00 CET de 1º de janeiro de 2055. Não aceitaremos mais envios, independentemente de qualquer status de aprovação prévia da adjudicação de Svalbard quadro.\n\nA pandemia de NAM-V apresenta um risco significativo para a integridade de nosso banco de dados e, devido ao R0 anormalmente alto de NAM-V e ao período de incubação imprevisível, é essencial proteger o conteúdo do cofre de mais contato humano. Não podemos arriscar qualquer contaminação do cofre.\n\nÉ nessas circunstâncias terríveis que a principal diretiva de Kvitoya deve ser aplicada. Embora estejamos confiantes de que uma vacina para o vírus NAM-V será desenvolvida nos próximos meses, até lá nosso banco de dados permanecerá lacrado e totalmente inacessível ao mundo exterior.\n\nUma equipe de 58 voluntários se prepara para essa eventualidade desde janeiro deste ano. Eles permaneceram em completo isolamento para garantir que não haja transmissão da doença para o cofre e agora permanecerão lá para continuar a tarefa monumental de categorizar e manter os arquivos assim que as portas forem fechadas.\n\nQuaisquer amostras entregues ao nosso centro de processamento a partir deste ponto serão descartadas após o recebimento sem abertura. Isso inclui todas as amostras já em trânsito.\n\nEmitiremos uma transmissão global quando o cofre reabrir, o que esperamos que aconteça no final do ano.\n\nEbbe Gronlund\nMinistro da Agricultura e Alimentação\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "ID TERMINALA: 7TR-VST-RBY\nSerwis informacyjny Mambo Media Services\n//Tłumaczenie zakończone//\nZamknięcie skarbca Kvitoya\nOficjalna notatka z regjeringen.no\n9 grudnia 2054\n\nKvitoya Vault nie przyjmuje już próbek\n\nHistoria wiadomości | Data: 12.08.2054\n\nOd otwarcia w 2032 r. Skarbiec DNA Kvitoya chroni bazę danych zawierającą ponad 3 400 000 próbek DNA z królestwa Animalia. Przez 22 nieprzerwane lata skarbiec otrzymywał próbki DNA ze 134 banków genów na całym świecie, przetwarzał je i bezpiecznie przechowywał w naszych najnowocześniejszych obiektach. Każda próbka DNA została skrupulatnie oceniona w celu zapewnienia czystości genetycznej, a następnie skategoryzowana, aby upewnić się, że każdy zapis, który posiadamy, jest autentyczny i najwyższej jakości.\n\nDlatego z wielką szkodą musimy ogłosić, że oficjalnie zamykamy proces zgłaszania zgłoszeń do skarbca DNA Kvitoya o 12:00 CET 1 stycznia 2055 r. Nie będziemy już przyjmować żadnych zgłoszeń, niezależnie od wcześniejszego statusu zatwierdzenia w orzeczeniu na Svalbardzie tablica.\n\nPandemia NAM-V stanowi poważne zagrożenie dla integralności naszej bazy danych, a biorąc pod uwagę nienormalnie wysoki R0 NAM-V i nieprzewidywalny okres inkubacji, niezwykle ważne jest, aby chronić zawartość skarbca przed dalszym kontaktem z ludźmi. Nie możemy ryzykować zanieczyszczenia skarbca.\n\nTo w tych strasznych okolicznościach musi być egzekwowana główna dyrektywa Kvitoya. Chociaż jesteśmy przekonani, że szczepionka na wirusa NAM-V zostanie opracowana w ciągu najbliższych kilku miesięcy, do tego czasu nasza baza danych pozostanie zamknięta i całkowicie niedostępna dla świata zewnętrznego.\n\nZespół 58 wolontariuszy przygotowuje się na taką ewentualność od stycznia tego roku. Pozostali w całkowitej izolacji, aby zapewnić, że choroba nie zostanie przeniesiona do skarbca, i pozostaną tam, aby kontynuować monumentalne zadanie kategoryzowania i utrzymywania archiwów po zamknięciu drzwi.\n\nWszelkie próbki dostarczone do naszego centrum przetwarzania od tego momentu zostaną odrzucone po otrzymaniu bez otwierania. Obejmuje to wszelkie próbki już w transporcie.\n\nWydamy globalny przekaz, gdy skarbiec zostanie ponownie otwarty, czego w pełni spodziewamy się jeszcze w tym roku.\n\nEbbe Gronlund\nMinister Rolnictwa i Żywności\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ターミナルID：7TR-VST-RBY\nマンボメディアサービスニュースワイヤー\n//翻訳完了//\nクヴィトヤボールト閉鎖\nregjeringen.noからの公式メモ\n2054年12月9日\n\nKvitoyaVaultはサンプルを受け付けなくなりました\n\nニュース記事|日付：2054年12月8日\n\n2032年にオープンして以来、Kvitoya DNA Vaultは、Animalia王国からの340万を超えるDNAサンプルのデータベースを保護しています。中断のない22年間、金庫室は世界中の134の遺伝子銀行からDNAサンプルを受け取り、それらを処理し、最先端の施設に安全に保管してきました。各DNAサンプルは、遺伝子の純度を確保するために綿密に評価され、次に、保持するすべてのレコードが本物で最高品質であることを確認するために分類されています。\n\nしたがって、2055年1月1日の12:00CETにKvitoyaDNA Vaultへの提出パイプラインを正式に閉鎖することを発表しなければならないことは非常に残念です。スバールバルの裁定による事前の承認状況に関係なく、提出を受け付けなくなります。ボード。\n\nNAM-Vのパンデミックは、データベースの整合性に重大なリスクをもたらしますNAM-VのR0が異常に高く、潜伏期間が予測できないことを考えると、ボールトの内容物を人間とのさらなる接触から保護することが不可欠です。ボールトの汚染の危険を冒すことはできません。\n\nこれらの悲惨な状況において、クヴィトヤの主要な指令が執行されなければなりません。 NAM-Vウイルスのワクチンは今後数か月以内に開発されると確信していますが、そのような時まで、データベースは封印されたままであり、外の世界からは完全にアクセスできません。\n\n今年の1月から、58人のボランティアのチームがこの不測の事態に備えています。それらは、病気が金庫室に伝染しないことを確実にするために完全に隔離されたままであり、ドアが閉まった後もアーカイブを分類して維持するという記念碑的な仕事を続けるためにそこにとどまります。\n\nこの時点から処理センターに配送されたサンプルは、受領時に開封せずに廃棄されます。これには、すでに転送中のサンプルが含まれます。\n\nボールトが再開したときにグローバルワイヤを発行します。これは、年内に発生すると完全に予想されます。\n\nEbbe Gronlund\n農業食糧大臣\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "터미널 ID: 7TR-VST-RBY\n맘보 미디어 서비스 뉴스 와이어\n//번역 완료//\n크비토야 금고 폐쇄\nregjeringen.no의 공식 메모\n2054년 12월 9일\n\nKvitoya Vault는 더 이상 샘플을 받지 않습니다.\n\n뉴스 기사 | 날짜: 2054년 12월 8일\n\n2032년에 개장한 이후 Kvitoya DNA Vault는 Animalia 왕국의 3,400,000개 이상의 DNA 샘플 데이터베이스를 보호합니다. 22년 동안 중단 없이 금고는 전 세계 134개 유전자 은행에서 DNA 샘플을 받아 처리한 후 최첨단 시설에 안전하게 보관했습니다. 각 DNA 샘플은 유전적 순도를 보장하기 위해 세심하게 평가된 다음, 우리가 보유하고 있는 모든 기록이 진품이고 최고 품질인지 확인하기 위해 분류됩니다.\n\n따라서 2055년 1월 1일 12:00 CET에 Kvitoya DNA Vault에 대한 제출 파이프라인을 공식적으로 폐쇄한다고 발표해야 하는 것은 매우 유감입니다. 우리는 Svalbard 판결의 사전 승인 상태에 관계없이 더 이상 제출을 수락하지 않을 것입니다. 판자.\n\nNAM-V 대유행은 우리 데이터베이스의 무결성에 심각한 위험을 초래하며 NAM-V 의 비정상적으로 높은 R0와 예측할 수 없는 잠복기를 감안할 때 금고의 내용을 추가 인간 접촉으로부터 보호하는 것이 필수적입니다. 금고가 오염될 위험은 없습니다.\n\n크비토야의 주요 지시를 집행해야 하는 것은 바로 이 끔찍한 상황에서다. 우리는 NAM-V 바이러스에 대한 백신이 앞으로 몇 달 안에 개발될 것이라고 확신하지만 그때까지 우리의 데이터베이스는 봉인된 상태로 유지되며 외부 세계가 완전히 액세스할 수 없습니다.\n\n올해 1월부터 58명의 자원봉사자 팀이 만일의 사태를 대비해 준비하고 있습니다. 그들은 질병이 금고로 전염되지 않도록 완전히 격리된 상태로 유지되었으며, 문이 닫히면 기록 보관소를 분류하고 유지 관리하는 기념비적인 작업을 계속하기 위해 이제 그곳에 남을 것입니다.\n\n이 시점부터 처리 센터로 배송된 모든 샘플은 개봉 없이 수령 즉시 폐기됩니다. 여기에는 이미 운송 중인 샘플이 포함됩니다.\n\n금고가 다시 열리면 글로벌 전선을 발행할 예정이며, 이는 올해 후반에 발생할 것으로 완전히 예상됩니다.\n\n에베 그론룬드\n농림축산식품부 장관\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "终端 ID：7TR-VST-RBY\n曼波媒体服务新闻专线\n//翻译完成//\n克维托亚避难所关闭\n来自 regjeringen.no 的官方备忘录\n2054 年 12 月 9 日\n\nKvitoya Vault 不再接受样品\n\n新闻报道 |日期：2054 年 12 月 8 日\n\n自 2032 年开放以来，Kvitoya DNA Vault 保护着一个包含来自动物界的超过 3,400,000 个 DNA 样本的数据库。 22 年来，该保险库不间断地接收来自全球 134 个基因库的 DNA 样本，对其进行处理，并将它们安全地存储在我们最先进的设施中。每个 DNA 样本都经过精心评估以确保基因纯度，然后进行分类以确保我们持有的每条记录都是真实的和最高质量的。\n\n因此，非常遗憾的是，我们必须宣布，我们将于 2055 年 1 月 1 日欧洲中部时间 12:00 正式关闭向 Kvitoya DNA Vault 的提交管道。无论斯瓦尔巴裁决是否事先获得批准，我们将不再接受任何提交。木板。\n\nNAM-V大流行给我们数据库的完整性带来了重大风险，鉴于NAM-V异常高的 R0 和不可预测的潜伏期，我们必须保护保险库的内容免受进一步的人类接触。我们不能冒险对保险库造成任何污染。\n\n正是在这种可怕的情况下，必须执行科维托亚的主要指示。虽然我们有信心在未来几个月内开发出NAM-V病毒疫苗，但在此之前，我们的数据库将保持密封状态，完全无法让外界访问。\n\n自今年 1 月以来，一支由 58 名志愿者组成的团队一直在为这一不测事件做准备。他们一直处于完全隔离状态，以确保不会将疾病传播到保险库中，现在他们将留在那里，在大门关闭后继续对档案进行分类和维护的艰巨任务。\n\n从此时起交付给我们处理中心的任何样品将在收到后丢弃，无需打开。这包括那些已经在运输中的样品。\n\n当保险库重新开放时，我们将发出全球电报，我们完全预计这将在今年晚些时候发生。\n\n埃贝格隆隆德\n农业和食品部长\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "終端 ID：7TR-VST-RBY\n曼波媒體服務新聞專線\n//翻譯完成//\n克維托亞避難所關閉\n來自 regjeringen.no 的官方備忘錄\n2054 年 12 月 9 日\n\nKvitoya Vault 不再接受樣品\n\n新聞報導 |日期：2054 年 12 月 8 日\n\n自 2032 年開放以來，Kvitoya DNA Vault 保護著一個包含來自動物界的超過 3,400,000 個 DNA 樣本的數據庫。 22 年來，該保險庫不間斷地接收來自全球 134 個基因庫的 DNA 樣本，對其進行處理，並將它們安全地存儲在我們最先進的設施中。每個 DNA 樣本都經過精心評估以確保基因純度，然後進行分類以確保我們持有的每條記錄都是真實的和最高質量的。\n\n因此，非常遺憾的是，我們必須宣布，我們將於 2055 年 1 月 1 日歐洲中部時間 12:00 正式關閉向 Kvitoya DNA Vault 的提交管道。無論斯瓦爾巴裁決是否事先獲得批准，我們將不再接受任何提交。木板。\n\nNAM-V大流行給我們數據庫的完整性帶來了重大風險，鑑於NAM-V異常高的 R0 和不可預測的潛伏期，我們必須保護保險庫的內容免受進一步的人類接觸。我們不能冒險對保險庫造成任何污染。\n\n正是在這種可怕的情況下，必須執行科維托亞的主要指示。雖然我們有信心在未來幾個月內開發出NAM-V病毒疫苗，但在此之前，我們的數據庫將保持密封狀態，完全無法讓外界訪問。\n\n自今年 1 月以來，一支由 58 名志願者組成的團隊一直在為這一不測事件做準備。他們一直處於完全隔離狀態，以確保不會將疾病傳播到保險庫中，現在他們將留在那裡，在大門關閉後繼續對檔案進行分類和維護的艱鉅任務。\n\n從此時起交付給我們處理中心的任何樣品將在收到後丟棄，無需打開。這包括那些已經在運輸中的樣品。\n\n當保險庫重新開放時，我們將發出全球電報，我們完全預計這將在今年晚些時候發生。\n\n埃貝格隆隆德\n農業和食品部長\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_07A_541209_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 278517562
}