{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nillicit communication\r\nmeta3.date_stamp(531013.130946)\r\nconcern begins/..\r\n\r\nD-Lock Block Cipher\r\nalias:int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\nHey Art,\r\n\r\nSorry I've been out of touch. Working. I never get to see you now as I'm always deep. \r\n\r\nI checked the injured list and didn't see your name on it so I assume you're fine after the blasts. I'm sure you're wondering what happened. Gianna's team found a new natural chamber - only it wasn't natural. Unfortunately, I didn't get a chance to look inside it before Insight closed off the area.\r\n\r\nThey weren't telling me anything, and I was getting frustrated... then I remembered that Hearsay backdoor you told me about, so... \r\n\r\nI had a listen to their comms. Sorry. I was careful. It won't come back to you.\r\n\r\nI heard Insight sending in a probe to inspect the chamber. They found a few Sleepers then suddenly they lost signal with the probe. A few seconds later, the blast happened. I know you must have felt it. I thought the walls were going to collapse. Everything smelled like burning metal - which I didn't know was a smell until I smelled it.\r\n\r\nWe have literally no idea what caused the blast, or how it caused such destruction. Whatever it was originated from that chamber, or close to it. It killed a lot of the creatures (and a few of our people). To me, it looked deliberate. It was aimed at the creatures. We're finding dozens of molten passages and there's always a creature corpse nearby (if we find them before they disappear). We lost some people (including Harris if you haven't heard) but I think they were accidental. We weren't the target.\r\n\r\nWith Harris gone, I need a new pit boss. Interested?\r\n\r\nShafe.\r\n\r\n../BIOCOM\r\npersonnel files updated\r\nalert system flagged\r\nconcern ends/..\r\n05ALT_540407_01_t\r\nTERMINAL ID: TJR-YTX-XK9\r\nD-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nHarriet,\r\n\r\nThat’s a BIOCOM access key. BIOCOM is a self-governing DI entity. I don’t run it. No one “runs” it. If it needs more power, it tries to get it. Other than that I have no idea why it made this request. If you have any more questions, run them by a flagged supervisor first. I'm busy keeping you alive.\r\n\r\nAndre\r\n\r\n-----------------------\r\nD-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nMr. Piros,\r\n\r\nI have been alerted to multiple attempts to access Garganta’s power control system. This system is, as far as I know, entirely off-limits to KDS and yet, as you can see below - you are attempting to reroute power to unit B-7 (that's KDS Deep) for some reason. Had the system approved the request, the grid would have overloaded and almost every subsystem in the entire facility would have shut down.\r\n\r\nCare to explain?\r\n\r\nPCS alert: *unauthorized access logged*\r\nDate: 04/05/2054\r\nAccessID#: 29$525GVTHR2%456FS\r\nWRDN: override\r\nRequest received:\r\ngenerator_A-01, redirect(HSU vault)\r\ngenerator_A-03, redirect(HSU vault)\r\ngenerator_A-05, redirect(HSU vault)\r\ngenerator_A-07, redirect(HSU vault)\r\nRequest denied. Limits exceeded. PID override false.\r\nRequest received:\r\ngenerator_A-01, redirect(HSU vault)\r\ngenerator_A-03, redirect(HSU vault)\r\ngenerator_A-05, redirect(HSU vault)\r\ngenerator_A-07, redirect(HSU vault\r\nRequest denied. Limits exceeded. PID override false.\r\nRequest received:\r\ngenerator_A-01, redirect(HSU vault)\r\ngenerator_A-03, redirect(HSU vault)\r\ngenerator_A-05, redirect(HSU vault)\r\ngenerator_A-07, redirect(HSU vault\r\nRequest denied. Limits exceeded. PID override false.\r\nPort closed. \r\nPlease contact a CPDS administrator.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ncommunications illicites\r\nmeta3.date_stamp(531013.130946)\r\nl'inquiétude commence/..\r\n\r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\nSalut Art,\r\n\r\nDésolé, j'ai été déconnecté. Fonctionnement. Je ne peux jamais te voir maintenant car je suis toujours profond.\r\n\r\nJ'ai vérifié la liste des blessés et je n'ai pas vu votre nom dessus donc je suppose que vous allez bien après les explosions. Je suis sûr que vous vous demandez ce qui s'est passé. L'équipe de Gianna a trouvé une nouvelle chambre naturelle - seulement ce n'était pas naturel. Malheureusement, je n'ai pas eu l'occasion de regarder à l'intérieur avant qu'Insight ne ferme la zone.\r\n\r\nIls ne me disaient rien, et j'étais frustré... puis je me suis souvenu de la porte dérobée par ouï-dire dont tu m'avais parlé, alors...\r\n\r\nJ'ai écouté leurs communications. Désolé. J'étais prudent. Cela ne vous reviendra pas.\r\n\r\nJ'ai entendu Insight envoyer une sonde pour inspecter la chambre. Ils ont trouvé quelques Dormeurs puis soudainement ils ont perdu le signal avec la sonde. Quelques secondes plus tard, l'explosion s'est produite. Je sais que tu as dû le ressentir. Je pensais que les murs allaient s'effondrer. Tout sentait le métal brûlé - ce que je ne savais pas être une odeur jusqu'à ce que je la sente.\r\n\r\nNous n'avons littéralement aucune idée de ce qui a causé l'explosion ou de la manière dont elle a causé une telle destruction. Quoi qu'il en soit, il provenait de cette chambre, ou à proximité. Il a tué beaucoup de créatures (et quelques-uns de nos gens). Pour moi, cela semblait délibéré. Il visait les créatures. Nous trouvons des dizaines de passages en fusion et il y a toujours un cadavre de créature à proximité (si nous les trouvons avant qu'ils ne disparaissent). Nous avons perdu quelques personnes (y compris Harris si vous n'avez pas entendu parler) mais je pense qu'elles étaient accidentelles. Nous n'étions pas la cible.\r\n\r\nAvec Harris parti, j'ai besoin d'un nouveau chef de stand. Intéressé?\r\n\r\nShafé.\r\n\r\n../ BIOCOM\r\ndossiers du personnel mis à jour\r\nsystème d'alerte signalé\r\nl'inquiétude se termine/..\r\n05ALT_540407_01_t\r\nID DE TERMINAL : TJR-YTX-XK9\r\nChiffrement par bloc D-Lock\r\nalias : int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nHarriette,\r\n\r\nC'est une clé d'accès BIOCOM . BIOCOM est une entité DI autonome. Je ne le dirige pas. Personne ne le \"dirige\". S'il a besoin de plus de puissance, il essaie de l'obtenir. A part ça, je ne sais pas pourquoi il a fait cette demande. Si vous avez d'autres questions, posez-les d'abord à un superviseur signalé. Je suis occupé à te garder en vie.\r\n\r\nAndré\r\n\r\n------------------------\r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nMonsieur Piros,\r\n\r\nJ'ai été alerté de plusieurs tentatives d'accès au système de contrôle de l'alimentation de Garganta. Ce système est, pour autant que je sache, entièrement interdit à KDS et pourtant, comme vous pouvez le voir ci-dessous - vous essayez de rediriger l'alimentation vers l'unité B-7 (c'est-à-dire KDS Deep) pour une raison quelconque. Si le système avait approuvé la demande, le réseau aurait été surchargé et presque tous les sous-systèmes de l'ensemble de l'installation se seraient arrêtés.\r\n\r\nSoin d'expliquer?\r\n\r\nAlerte PCS : *accès non autorisé enregistré*\r\nDate : 04/05/2054\r\nID d'accès : 29$525GVTHR2%456FS\r\nWRDN : remplacement\r\nDemande reçue:\r\ngénérateur_A-01, rediriger (coffre HSU)\r\ngénérateur_A-03, rediriger (coffre HSU)\r\ngenerator_A-05, rediriger (coffre HSU)\r\ngénérateur_A-07, rediriger (coffre HSU)\r\nDemande refusée. Limites dépassées. Remplacement PID faux.\r\nDemande reçue:\r\ngénérateur_A-01, rediriger (coffre HSU)\r\ngénérateur_A-03, rediriger (coffre HSU)\r\ngenerator_A-05, rediriger (coffre HSU)\r\ngénérateur_A-07, rediriger (coffre HSU\r\nDemande refusée. Limites dépassées. Remplacement PID faux.\r\nDemande reçue:\r\ngénérateur_A-01, rediriger (coffre HSU)\r\ngénérateur_A-03, rediriger (coffre HSU)\r\ngenerator_A-05, rediriger (coffre HSU)\r\ngénérateur_A-07, rediriger (coffre HSU\r\nDemande refusée. Limites dépassées. Remplacement PID faux.\r\nPort fermé.\r\nVeuillez contacter un administrateur CPDS.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ncomunicazione illecita\r\nmeta3.date_stamp(531013.130946)\r\ninizia la preoccupazione/..\r\n\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\nCiao Arte,\r\n\r\nMi dispiace di non essere stato in contatto. Lavorando. Non riesco mai a vederti ora perché sono sempre profondo.\r\n\r\nHo controllato la lista dei feriti e non ho visto il tuo nome, quindi presumo tu stia bene dopo le esplosioni. Sono sicuro che ti starai chiedendo cosa sia successo. La squadra di Gianna ha trovato una nuova camera naturale, solo che non era naturale. Sfortunatamente, non ho avuto la possibilità di guardarci dentro prima che Insight chiudesse l'area.\r\n\r\nNon mi dicevano niente e mi sentivo frustrato... poi mi sono ricordato della backdoor di Hearsay di cui mi avevi parlato, quindi...\r\n\r\nHo ascoltato le loro comunicazioni. Scusa. Sono stato attento. Non tornerà da te.\r\n\r\nHo sentito Insight inviare una sonda per ispezionare la camera. Hanno trovato alcuni Dormienti poi improvvisamente hanno perso il segnale con la sonda. Pochi secondi dopo, è avvenuta l'esplosione. So che devi averlo sentito. Pensavo che i muri stessero per crollare. Tutto puzzava di metallo bruciato, che non sapevo fosse un odore finché non l'ho sentito.\r\n\r\nNon abbiamo letteralmente idea di cosa abbia causato l'esplosione o di come abbia causato tale distruzione. Qualunque cosa fosse originata da quella camera, o vicino ad essa. Ha ucciso molte delle creature (e alcune delle nostre persone). A me sembrava deliberato. Era rivolto alle creature. Troviamo dozzine di passaggi fusi e c'è sempre il cadavere di una creatura nelle vicinanze (se li troviamo prima che scompaiano). Abbiamo perso alcune persone (incluso Harris se non hai sentito) ma penso che siano stati accidentali. Non eravamo noi l'obiettivo.\r\n\r\nOra che Harris se n'è andato, ho bisogno di un nuovo capo dei box. Interessato?\r\n\r\nShafe.\r\n\r\n../ BIOCOM\r\nfascicoli del personale aggiornati\r\nsistema di allerta contrassegnato\r\nla preoccupazione finisce/..\r\n05ALT_540407_01_t\r\nID TERMINALE: TJR-YTX-XK9\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nHarriet,\r\n\r\nÈ una chiave di accesso BIOCOM . BIOCOM è un'entità DI autonoma. Non lo eseguo. Nessuno lo \"corre\". Se ha bisogno di più potenza, cerca di ottenerla. A parte questo, non ho idea del perché abbia fatto questa richiesta. Se hai altre domande, eseguile prima da un supervisore segnalato. Sono impegnato a tenerti in vita.\r\n\r\nAndrè\r\n\r\n-----------------------\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nSignor Piro,\r\n\r\nSono stato avvisato di molteplici tentativi di accedere al sistema di controllo energetico di Garganta. Questo sistema è, per quanto ne so, completamente vietato a KDS e tuttavia, come puoi vedere di seguito, stai tentando di reindirizzare l'alimentazione all'unità B-7 (che è KDS Deep) per qualche motivo. Se il sistema avesse approvato la richiesta, la rete si sarebbe sovraccaricata e quasi tutti i sottosistemi dell'intera struttura si sarebbero spenti.\r\n\r\nVuoi spiegare?\r\n\r\nAvviso PCS: *accesso non autorizzato registrato*\r\nData: 04/05/2054\r\nID di accesso#: 29$525GVTHR2%456FS\r\nWRDN: sovrascrivere\r\nRichiesta ricevuta:\r\ngeneratore_A-01, reindirizzamento (deposito HSU)\r\ngeneratore_A-03, reindirizzamento (deposito HSU)\r\ngeneratore_A-05, reindirizzamento (deposito HSU)\r\ngeneratore_A-07, reindirizzamento (deposito HSU)\r\nRichiesta negata. Limiti superati. Sovrapposizione PID falso.\r\nRichiesta ricevuta:\r\ngeneratore_A-01, reindirizzamento (deposito HSU)\r\ngeneratore_A-03, reindirizzamento (deposito HSU)\r\ngeneratore_A-05, reindirizzamento (deposito HSU)\r\ngenerator_A-07, redirect(HSU vault\r\nRichiesta negata. Limiti superati. Sovrapposizione PID falso.\r\nRichiesta ricevuta:\r\ngeneratore_A-01, reindirizzamento (deposito HSU)\r\ngeneratore_A-03, reindirizzamento (deposito HSU)\r\ngeneratore_A-05, reindirizzamento (deposito HSU)\r\ngenerator_A-07, redirect(HSU vault\r\nRichiesta negata. Limiti superati. Sovrapposizione PID falso.\r\nPorto chiuso.\r\nSi prega di contattare un amministratore CPDS.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nunerlaubte Kommunikation\r\nmeta3.date_stamp(531013.130946)\r\nBesorgnis beginnt/..\r\n\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\nHallo Kunst,\r\n\r\nTut mir leid, dass ich nicht erreichbar war. Arbeiten. Ich werde dich jetzt nie sehen, da ich immer tief drin bin.\r\n\r\nIch habe die Verletztenliste überprüft und Ihren Namen nicht darauf gefunden, also gehe ich davon aus, dass es Ihnen nach den Explosionen gut geht. Ich bin sicher, Sie fragen sich, was passiert ist. Giannas Team hat eine neue natürliche Kammer gefunden – nur war sie nicht natürlich. Leider hatte ich keine Gelegenheit, hineinzuschauen, bevor Insight den Bereich abschloss.\r\n\r\nSie sagten mir nichts und ich wurde frustriert ... dann fiel mir die Hearsay-Hintertür ein, von der Sie mir erzählt hatten, also ...\r\n\r\nIch habe mir ihre Kommunikation angehört. Verzeihung. Ich war vorsichtig. Es wird nicht zu dir zurückkommen.\r\n\r\nIch hörte, wie Insight eine Sonde schickte, um die Kammer zu inspizieren. Sie fanden ein paar Schläfer, dann verloren sie plötzlich das Signal mit der Sonde. Wenige Sekunden später ereignete sich die Explosion. Ich weiß, dass du es gespürt haben musst. Ich dachte, die Mauern würden einstürzen. Alles roch nach verbranntem Metall – was ich erst als Geruch erkannte, dass es ein Geruch war.\r\n\r\nWir haben im wahrsten Sinne des Wortes keine Ahnung, was die Explosion verursacht hat oder wie sie diese Zerstörung verursacht hat. Was auch immer es war, es stammte aus dieser Kammer oder in deren Nähe. Es tötete viele der Kreaturen (und einige unserer Leute). Für mich sah es absichtlich aus. Es war auf die Kreaturen gerichtet. Wir finden Dutzende geschmolzener Gänge und immer ist eine Kreaturleiche in der Nähe (sofern wir sie finden, bevor sie verschwindet). Wir haben einige Leute verloren (einschließlich Harris, falls Sie es noch nicht gehört haben), aber ich denke, das war ein Zufall. Wir waren nicht das Ziel.\r\n\r\nDa Harris weg ist, brauche ich einen neuen Pit-Boss. Interessiert?\r\n\r\nShafe.\r\n\r\n../ BIOCOM\r\nPersonalakten aktualisiert\r\nWarnsystem markiert\r\nAnliegen endet/..\r\n05ALT_540407_01_t\r\nTERMINAL-ID: TJR-YTX-XK9\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nHarriet,\r\n\r\nDas ist ein BIOCOM Zugangsschlüssel. BIOCOM ist eine selbstverwaltete DI-Einheit. Ich führe es nicht aus. Niemand „leitet“ es. Wenn es mehr Leistung benötigt, versucht es, diese zu bekommen. Ansonsten habe ich keine Ahnung, warum diese Anfrage gestellt wurde. Wenn Sie weitere Fragen haben, wenden Sie sich bitte zunächst an einen gemeldeten Vorgesetzten. Ich bin damit beschäftigt, dich am Leben zu halten.\r\n\r\nAndre\r\n\r\n---------\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nHerr Piros,\r\n\r\nIch wurde auf mehrere Versuche aufmerksam gemacht, auf das Energiekontrollsystem von Garganta zuzugreifen. Soweit ich weiß, ist dieses System für KDS völlig tabu, und dennoch versuchen Sie, wie Sie unten sehen können, aus irgendeinem Grund, die Stromversorgung auf Einheit B-7 (das ist KDS Deep) umzuleiten. Hätte das System die Anfrage genehmigt, wäre das Netz überlastet und fast jedes Teilsystem der gesamten Anlage wäre abgeschaltet worden.\r\n\r\nMöchten Sie es erklären?\r\n\r\nPCS-Warnung: *unberechtigter Zugriff protokolliert*\r\nDatum: 04.05.2054\r\nZugriffs-ID#: 29$525GVTHR2%456FS\r\nWRDN: überschreiben\r\nAnfrage erhalten:\r\nGenerator_A-01, Weiterleitung (HSU-Tresor)\r\nGenerator_A-03, Weiterleitung (HSU-Tresor)\r\nGenerator_A-05, Weiterleitung (HSU-Tresor)\r\nGenerator_A-07, Weiterleitung (HSU-Tresor)\r\nAnfrage abgelehnt. Grenzwerte überschritten. PID-Überschreibung falsch.\r\nAnfrage erhalten:\r\nGenerator_A-01, Weiterleitung (HSU-Tresor)\r\nGenerator_A-03, Weiterleitung (HSU-Tresor)\r\nGenerator_A-05, Weiterleitung (HSU-Tresor)\r\nGenerator_A-07, Redirect(HSU-Tresor\r\nAnfrage abgelehnt. Grenzwerte überschritten. PID-Überschreibung falsch.\r\nAnfrage erhalten:\r\nGenerator_A-01, Weiterleitung (HSU-Tresor)\r\nGenerator_A-03, Weiterleitung (HSU-Tresor)\r\nGenerator_A-05, Weiterleitung (HSU-Tresor)\r\nGenerator_A-07, Redirect(HSU-Tresor\r\nAnfrage abgelehnt. Grenzwerte überschritten. PID-Überschreibung falsch.\r\nHafen geschlossen.\r\nBitte wenden Sie sich an einen CPDS-Administrator.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ncomunicación ilícita\r\nmeta3. fecha_sello (531013.130946)\r\ncomienza la preocupación/..\r\n\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.D017.tier4.a_charapon.marcado\r\n\r\nHola arte,\r\n\r\nLo siento, he estado fuera de contacto. Laboral. Nunca llego a verte ahora ya que siempre estoy profundo.\r\n\r\nRevisé la lista de heridos y no vi tu nombre, así que asumo que estás bien después de las explosiones. Estoy seguro de que te estás preguntando qué pasó. El equipo de Gianna encontró una nueva cámara natural, solo que no era natural. Desafortunadamente, no tuve la oportunidad de mirar dentro antes de que Insight cerrara el área.\r\n\r\nNo me decían nada, y me estaba frustrando... luego recordé esa puerta trasera de Hearsay de la que me hablaste, así que...\r\n\r\nEscuché sus comunicaciones. Lo siento. Tuve cuidado No volverá a ti.\r\n\r\nEscuché a Insight enviar una sonda para inspeccionar la cámara. Encontraron algunos Durmientes y de repente perdieron la señal con la sonda. Unos segundos después, ocurrió la explosión. Sé que debes haberlo sentido. Pensé que las paredes se iban a derrumbar. Todo olía a metal quemado, que no sabía que era un olor hasta que lo olí.\r\n\r\nLiteralmente no tenemos idea de qué causó la explosión o cómo causó tal destrucción. Lo que sea que se haya originado en esa cámara, o cerca de ella. Mató a muchas de las criaturas (y a algunos de nuestra gente). Para mí, parecía deliberado. Estaba dirigido a las criaturas. Estamos encontrando docenas de pasajes fundidos y siempre hay un cadáver de criatura cerca (si los encontramos antes de que desaparezcan). Perdimos a algunas personas (incluyendo a Harris si no te has enterado) pero creo que fue accidental. No éramos el objetivo.\r\n\r\nCon Harris fuera, necesito un nuevo jefe de sala. ¿Interesado?\r\n\r\nShafe.\r\n\r\n../ BIOCOM\r\nexpedientes de personal actualizados\r\nsistema de alerta marcado\r\npreocupación termina/..\r\n05ALT_540407_01_t\r\nIDENTIFICACIÓN DEL TERMINAL: TJR-YTX-XK9\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nHarriet,\r\n\r\nEsa es una clave de acceso de BIOCOM . BIOCOM es una entidad DI autónoma. Yo no lo ejecuto. Nadie lo “ejecuta”. Si necesita más potencia, trata de conseguirla. Aparte de eso, no tengo idea de por qué hizo esta solicitud. Si tiene más preguntas, hágalas saber primero a un supervisor marcado. Estoy ocupado manteniéndote con vida.\r\n\r\nandré\r\n\r\n-----------------------\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nSr. Piros,\r\n\r\nHe sido alertado de varios intentos de acceder al sistema de control de energía de Garganta. Este sistema está, hasta donde yo sé, completamente fuera del alcance de KDS y, sin embargo, como puede ver a continuación, está intentando redirigir la energía a la unidad B-7 (que es KDS Deep) por alguna razón. Si el sistema hubiera aprobado la solicitud, la red se habría sobrecargado y casi todos los subsistemas de toda la instalación se habrían cerrado.\r\n\r\n¿Le importaria explicar?\r\n\r\nAlerta PCS: *acceso no autorizado registrado*\r\nFecha: 04/05/2054\r\nNúmero de ID de acceso: 29$525GVTHR2%456FS\r\nWRDN: anular\r\nSolicitud recibida:\r\ngenerador_A-01, redirigir (bóveda HSU)\r\ngenerador_A-03, redirigir (bóveda HSU)\r\ngenerador_A-05, redirigir (bóveda HSU)\r\ngenerador_A-07, redirigir (bóveda HSU)\r\nSolicitud rechazada. Límites excedidos. Anulación de PID falso.\r\nSolicitud recibida:\r\ngenerador_A-01, redirigir (bóveda HSU)\r\ngenerador_A-03, redirigir (bóveda HSU)\r\ngenerador_A-05, redirigir (bóveda HSU)\r\ngenerador_A-07, redirigir (bóveda HSU\r\nSolicitud rechazada. Límites excedidos. Anulación de PID falso.\r\nSolicitud recibida:\r\ngenerador_A-01, redirigir (bóveda HSU)\r\ngenerador_A-03, redirigir (bóveda HSU)\r\ngenerador_A-05, redirigir (bóveda HSU)\r\ngenerador_A-07, redirigir (bóveda HSU\r\nSolicitud rechazada. Límites excedidos. Anulación de PID falso.\r\nPuerto cerrado.\r\nPóngase en contacto con un administrador de CPDS.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nнезаконное общение\r\nmeta3.date_stamp(531013.130946)\r\nначинается забота/..\r\n\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\nЭй Арт,\r\n\r\nИзвините, я был вне связи. Работающий. Я никогда не увижу тебя сейчас, потому что я всегда глубоко.\r\n\r\nЯ проверил список раненых и не нашел в нем твоего имени, так что я предполагаю, что ты в порядке после взрывов. Я уверен, вам интересно, что произошло. Команда Джанны нашла новую естественную камеру, только она не была естественной. К сожалению, у меня не было возможности заглянуть внутрь, пока Проницательность не закрыла эту область.\r\n\r\nОни ничего мне не говорили, и я начал расстраиваться... потом я вспомнил про черный ход \"Слухи\", о котором ты мне рассказывал, так что...\r\n\r\nЯ слушал их сообщения. Извини. Я был осторожен. Это не вернется к вам.\r\n\r\nЯ слышал, как Проницательность отправила зонд для осмотра камеры. Они нашли несколько Спящих, но вдруг потеряли сигнал с зонда. Через несколько секунд произошел взрыв. Я знаю, ты, должно быть, почувствовал это. Я думал, стены вот-вот рухнут. Все пахло горящим металлом — я не знал, что это запах, пока не почувствовал его запах.\r\n\r\nМы буквально понятия не имеем, что вызвало взрыв или как он вызвал такие разрушения. Что бы это ни было, оно возникло из этой комнаты или рядом с ней. Он убил множество существ (и несколько наших людей). Для меня это выглядело преднамеренно. Он был нацелен на существ. Мы находим десятки расплавленных проходов, и поблизости всегда есть труп существа (если мы найдем их до того, как они исчезнут). Мы потеряли некоторых людей (включая Харриса, если вы не слышали), но я думаю, что это произошло случайно. Мы не были целью.\r\n\r\nС уходом Харриса мне нужен новый пит-босс. Заинтересованы?\r\n\r\nШафе.\r\n\r\n../ BIOCOM\r\nобновлено личное дело\r\nсистема оповещения помечена\r\nзабота заканчивается/..\r\n05ALT_540407_01_t\r\nИДЕНТИФИКАТОР ТЕРМИНАЛА: TJR-YTX-XK9\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nГарриет,\r\n\r\nЭто ключ доступа к BIOCOM . BIOCOM является самоуправляемой организацией DI. Я не запускаю его. Никто его не \"заправляет\". Если ему нужно больше энергии, он пытается ее получить. Кроме этого, я понятия не имею, почему он сделал этот запрос. Если у вас есть еще вопросы, сначала задайте их отмеченному руководителю. Я занят тем, что поддерживаю тебя в живых.\r\n\r\nАндре\r\n\r\n-----------------------\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nМистер Пирос,\r\n\r\nМеня предупредили о нескольких попытках доступа к системе управления питанием Гарганты. Эта система, насколько мне известно, полностью закрыта для KDS , и тем не менее, как вы можете видеть ниже, вы пытаетесь перенаправить энергию на блок B-7 (это KDS Deep) по какой-то причине. Если бы система одобрила запрос, сеть была бы перегружена, и почти все подсистемы на объекте отключились бы.\r\n\r\nХочешь объяснить?\r\n\r\nПредупреждение PCS: *зарегистрирован несанкционированный доступ*\r\nДата: 05.04.2054\r\nAccessID#: 29$525GVTHR2%456FS\r\nWRDN: переопределить\r\nЗапрос получен:\r\nгенератор_A-01, перенаправление (хранилище HSU)\r\nгенератор_A-03, перенаправление (хранилище HSU)\r\nгенератор_A-05, перенаправление (хранилище HSU)\r\nгенератор_A-07, перенаправление (хранилище HSU)\r\nЗапрос отклонен. Лимиты превышены. Ложное переопределение PID.\r\nЗапрос получен:\r\nгенератор_A-01, перенаправление (хранилище HSU)\r\nгенератор_A-03, перенаправление (хранилище HSU)\r\nгенератор_A-05, перенаправление (хранилище HSU)\r\nгенератор_A-07, перенаправление(хранилище HSU\r\nЗапрос отклонен. Лимиты превышены. Ложное переопределение PID.\r\nЗапрос получен:\r\nгенератор_A-01, перенаправление (хранилище HSU)\r\nгенератор_A-03, перенаправление (хранилище HSU)\r\nгенератор_A-05, перенаправление (хранилище HSU)\r\nгенератор_A-07, перенаправление(хранилище HSU\r\nЗапрос отклонен. Лимиты превышены. Ложное переопределение PID.\r\nПорт закрыт.\r\nПожалуйста, свяжитесь с администратором CPDS.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ncomunicação ilícita\r\nmeta3.date_stamp(531013.130946)\r\ncomeça a preocupação/..\r\n\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\nOi Arte,\r\n\r\nDesculpe, estou fora de contato. Trabalhando. Eu nunca consigo ver você agora, pois estou sempre profundo.\r\n\r\nVerifiquei a lista de feridos e não vi seu nome, então presumo que esteja bem depois das explosões. Tenho certeza que você está se perguntando o que aconteceu. A equipe de Gianna encontrou uma nova câmara natural - só que não era natural. Infelizmente, não tive a chance de olhar dentro dele antes que o Insight fechasse a área.\r\n\r\nEles não estavam me contando nada, e eu estava ficando frustrado... então me lembrei daquela porta dos fundos da Hearsay de que você me falou, então...\r\n\r\nEu ouvi suas comunicações. Desculpe. Eu era cuidadoso. Não vai voltar para você.\r\n\r\nOuvi Insight enviando uma sonda para inspecionar a câmara. Eles encontraram alguns Sleepers e, de repente, perderam o sinal com a sonda. Alguns segundos depois, a explosão aconteceu. Eu sei que você deve ter sentido isso. Achei que as paredes iam desabar. Tudo cheirava a metal queimado - o que eu não sabia que era um cheiro até sentir o cheiro.\r\n\r\nNão temos literalmente nenhuma ideia do que causou a explosão ou como causou tamanha destruição. O que quer que fosse originado daquela câmara, ou próximo a ela. Matou muitas das criaturas (e alguns de nosso povo). Para mim, parecia deliberado. Foi direcionado para as criaturas. Estamos encontrando dezenas de passagens derretidas e sempre há um cadáver de criatura por perto (se os encontrarmos antes que desapareçam). Perdemos algumas pessoas (incluindo Harris, se você não ouviu), mas acho que foram acidentais. Não éramos o alvo.\r\n\r\nCom a saída de Harris, preciso de um novo chefe de box. Interessado?\r\n\r\nShafe.\r\n\r\n../ BIOCOM\r\narquivos pessoais atualizados\r\nsistema de alerta sinalizado\r\npreocupação acaba/..\r\n05ALT_540407_01_t\r\nID DO TERMINAL: TJR-YTX-XK9\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nHarriet,\r\n\r\nEssa é uma chave de acesso BIOCOM . A BIOCOM é uma entidade autônoma de DI. Eu não o dirijo. Ninguém o “executa”. Se precisar de mais poder, ele tenta obtê-lo. Fora isso, não tenho ideia do motivo pelo qual fez esse pedido. Se você tiver mais perguntas, exponha-as primeiro a um supervisor sinalizado. Estou ocupado mantendo você vivo.\r\n\r\nAndré\r\n\r\n------------------------\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nSr Piros,\r\n\r\nFui alertado sobre várias tentativas de acessar o sistema de controle de energia do Garganta. Este sistema é, até onde eu sei, totalmente fora dos limites do KDS e ainda assim, como você pode ver abaixo - você está tentando redirecionar a energia para a unidade B-7 (que é o KDS Deep) por algum motivo. Se o sistema tivesse aprovado a solicitação, a rede teria sobrecarregado e quase todos os subsistemas de toda a instalação teriam sido desligados.\r\n\r\nImporta-se de explicar?\r\n\r\nAlerta de PCS: *acesso não autorizado registrado*\r\nData: 04/05/2054\r\nID de acesso: 29$525GVTHR2%456FS\r\nWRDN: substituir\r\nPedido recebido:\r\ngerador_A-01, redirecionamento (cofre HSU)\r\ngerador_A-03, redirecionamento (cofre HSU)\r\ngerador_A-05, redirecionamento (cofre HSU)\r\ngerador_A-07, redirecionamento (cofre HSU)\r\nPedido negado. Limites ultrapassados. Sobreposição de PID falsa.\r\nPedido recebido:\r\ngerador_A-01, redirecionamento (cofre HSU)\r\ngerador_A-03, redirecionamento (cofre HSU)\r\ngerador_A-05, redirecionamento (cofre HSU)\r\ngerador_A-07, redirecionar (cofre HSU\r\nPedido negado. Limites ultrapassados. Sobreposição de PID falsa.\r\nPedido recebido:\r\ngerador_A-01, redirecionamento (cofre HSU)\r\ngerador_A-03, redirecionamento (cofre HSU)\r\ngerador_A-05, redirecionamento (cofre HSU)\r\ngerador_A-07, redirecionar (cofre HSU\r\nPedido negado. Limites ultrapassados. Sobreposição de PID falsa.\r\nPorto fechado.\r\nEntre em contato com um administrador CPDS.\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\nnielegalna komunikacja\r\nmeta3.date_stamp(531013.130946)\r\nzaczyna się niepokój/..\r\n\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\nHej sztuka,\r\n\r\nPrzepraszam, że nie byłem w kontakcie. Pracujący. Nigdy cię nie zobaczę, bo zawsze jestem głęboko.\r\n\r\nSprawdziłem listę rannych i nie widziałem na niej twojego nazwiska, więc zakładam, że nic ci nie jest po wybuchach. Na pewno zastanawiasz się, co się stało. Zespół Gianny znalazł nową naturalną komorę - tyle że nie była ona naturalna. Niestety, nie miałem okazji zajrzeć do środka, zanim Insight zamknął obszar.\r\n\r\nNic mi nie mówili, a ja byłem sfrustrowany... i wtedy przypomniałem sobie o backdoorze Hearsay, o którym mi mówiłeś, więc...\r\n\r\nSłuchałem ich komunikatów. Przepraszam. Byłem ostrożny. To do ciebie nie wróci.\r\n\r\nSłyszałem, że Insight wysłał sondę, by zbadała komorę. Znaleźli kilku Śpiących i nagle stracili sygnał z sondą. Kilka sekund później nastąpił wybuch. Wiem, że musiałeś to poczuć. Myślałem, że ściany się zawalą. Wszystko pachniało płonącym metalem - o czym nie wiedziałem, że to zapach, dopóki go nie poczułem.\r\n\r\nDosłownie nie mamy pojęcia, co spowodowało wybuch ani w jaki sposób spowodowało takie zniszczenia. Cokolwiek to było, pochodziło z tej komnaty lub blisko niej. Zabił wiele stworzeń (i kilku naszych ludzi). Dla mnie wyglądało to na celowe działanie. To było skierowane do stworzeń. Odnajdujemy dziesiątki stopionych przejść i zawsze w pobliżu znajdują się zwłoki potwora (jeśli znajdziemy je, zanim znikną). Straciliśmy kilka osób (w tym Harrisa, jeśli nie słyszałeś), ale myślę, że to przypadek. Nie byliśmy celem.\r\n\r\nPo odejściu Harrisa potrzebuję nowego szefa boksu. Zainteresowany?\r\n\r\nShafe.\r\n\r\n../ BIOCOM\r\nzaktualizowano akta osobowe\r\nsystem ostrzegania oznaczony\r\nkoniec niepokoju/..\r\n05ALT_540407_01_t\r\nIdentyfikator terminala: TJR-YTX-XK9\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nHarriet,\r\n\r\nTo jest klucz dostępu BIOCOM . BIOCOM jest samorządną jednostką DI. ja tego nie prowadzę. Nikt tego nie „prowadzi”. Jeśli potrzebuje więcej mocy, próbuje ją zdobyć. Poza tym nie mam pojęcia, dlaczego złożył tę prośbę. Jeśli masz więcej pytań, najpierw zgłoś je oznaczonemu przełożonemu. Jestem zajęty utrzymywaniem cię przy życiu.\r\n\r\nAndrzej\r\n\r\n-----------------------\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nPanie Piros,\r\n\r\nZostałem powiadomiony o wielokrotnych próbach uzyskania dostępu do systemu sterowania mocą Garganty. O ile mi wiadomo, ten system jest całkowicie niedostępny dla KDS , a jednak, jak widać poniżej - z jakiegoś powodu próbujesz przekierować zasilanie do jednostki B-7 (to jest KDS Deep). Gdyby system zaakceptował żądanie, sieć byłaby przeciążona i prawie każdy podsystem w całym obiekcie zostałby wyłączony.\r\n\r\nChcesz wyjaśnić?\r\n\r\nAlert PCS: *zarejestrowano nieautoryzowany dostęp*\r\nData: 04.05.2054\r\nAccessID#: 29$525GVTHR2%456FS\r\nWRDN: nadpisanie\r\nProśba otrzymana:\r\ngenerator_A-01, przekierowanie (skarbiec HSU)\r\ngenerator_A-03, przekierowanie (skarbiec HSU)\r\ngenerator_A-05, przekierowanie (skarbiec HSU)\r\ngenerator_A-07, przekierowanie (skarbiec HSU)\r\nProśba odrzucona. Limity przekroczone. Zastąpienie PID fałszywe.\r\nProśba otrzymana:\r\ngenerator_A-01, przekierowanie (skarbiec HSU)\r\ngenerator_A-03, przekierowanie (skarbiec HSU)\r\ngenerator_A-05, przekierowanie (skarbiec HSU)\r\ngenerator_A-07, przekierowanie (sklep HSU\r\nProśba odrzucona. Limity przekroczone. Zastąpienie PID fałszywe.\r\nProśba otrzymana:\r\ngenerator_A-01, przekierowanie (skarbiec HSU)\r\ngenerator_A-03, przekierowanie (skarbiec HSU)\r\ngenerator_A-05, przekierowanie (skarbiec HSU)\r\ngenerator_A-07, przekierowanie (sklep HSU\r\nProśba odrzucona. Limity przekroczone. Zastąpienie PID fałszywe.\r\nPort zamknięty.\r\nSkontaktuj się z administratorem CPDS.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n不正な通信\r\nmeta3.date_stamp(531013.130946)\r\n心配が始まります/..\r\n\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.D017.tier4.a_characterpon.flagged\r\n\r\nやあ、アートさん\r\n\r\nごめんなさい、連絡が取れなくなってしまいました。働く。私はいつも深いので、今はあなたに会うことはありません。\r\n\r\n負傷者リストを確認しましたが、あなたの名前は載っていませんでしたので、爆発の後は大丈夫だと思います。何が起こったのか気になるでしょう。ジアナのチームは新しい自然の部屋を発見しましたが、それは自然ではありませんでした。残念ながら、インサイトがエリアを閉鎖する前に内部を見る機会はありませんでした。\r\n\r\n彼らは私に何も教えてくれず、私はイライラしていました...そのとき、あなたが教えてくれた伝聞バックドアのことを思い出しました。\r\n\r\n彼らのコミュニケーションを聞いてみました。ごめん。気をつけていました。それはあなたには戻ってきません。\r\n\r\nインサイトがチャンバーを検査するためにプローブを送信しているのが聞こえました。彼らは数人のスリーパーを発見しましたが、突然探査機との信号が失われました。数秒後、爆発が起きた。きっと感じていたはずです。壁が壊れるのかと思った。すべてが金属が燃えるような臭いがしました。嗅ぐまでそれが臭いとは知りませんでした。\r\n\r\n私たちは文字通り、何が爆発を引き起こしたのか、どのようにしてこれほどの破壊を引き起こしたのか全く分かりません。それがその部屋、またはその近くから発生したものであれば何でも。それは多くの生き物たちを（そして数人の私たち人間も）殺しました。私にはそれが意図的に行われたように見えました。それは生き物たちに向けられたものでした。私たちは何十もの溶けた通路を見つけており、近くには常に生き物の死体があります（消える前に見つけられれば）。何人かの人を失いましたが（聞いていない方のためにハリスも含めて）、私は彼らは偶然だったと思います。私たちはターゲットではありませんでした。\r\n\r\nハリスがいなくなったので、新しいピットボスが必要です。興味がある？\r\n\r\nシェーフ。\r\n\r\n../BIOCOM\r\n人事ファイルが更新されました\r\n警報システムにフラグが立てられました\r\n心配は終わります/..\r\n05ALT_540407_01_t\r\n端末ID：TJR-YTX-XK9\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\nハリエット、\r\n\r\nそれがBIOCOMアクセスキーです。 BIOCOM は自治的な DI 組織です。私はそれを実行しません。誰もそれを「実行」しません。さらに電力が必要な場合は、それを取得しようとします。それ以外は、なぜこのリクエストを行ったのかわかりません。さらに質問がある場合は、まずフラグを立てたスーパーバイザーが質問してください。私はあなたを生かし続けるのに忙しいのです。\r\n\r\nアンドレ\r\n\r\n-----------------------\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\nピロスさん、\r\n\r\nガルガンタの電力制御システムへのアクセスが複数回試みられていると警告を受けています。私の知る限り、このシステムはKDSへの完全な立ち入りが禁止されていますが、以下に示すように、何らかの理由で電源をユニット B-7 (つまりKDS Deep) に再配線しようとしています。システムが要求を承認していたら、グリッドは過負荷になり、施設全体のほぼすべてのサブシステムがシャットダウンしたでしょう。\r\n\r\n説明してもよろしいでしょうか？\r\n\r\nPCS アラート: *不正アクセスが記録されました*\r\n日付: 2054/04/05\r\nアクセスID番号: 29$525GVTHR2%456FS\r\nWRDN: オーバーライド\r\n受信したリクエスト:\r\nジェネレーター_A-01、リダイレクト(HSU ボールト)\r\nジェネレーター_A-03、リダイレクト(HSU ボールト)\r\nジェネレーター_A-05、リダイレクト(HSU ボールト)\r\nジェネレーター_A-07、リダイレクト(HSU ボールト)\r\n要求は拒否されました。限界を超えました。 PID オーバーライド false。\r\n受信したリクエスト:\r\nジェネレーター_A-01、リダイレクト(HSU ボールト)\r\nジェネレーター_A-03、リダイレクト(HSU ボールト)\r\nジェネレーター_A-05、リダイレクト(HSU ボールト)\r\nジェネレーター_A-07、リダイレクト(HSU ボールト\r\n要求は拒否されました。限界を超えました。 PID オーバーライド false。\r\n受信したリクエスト:\r\nジェネレーター_A-01、リダイレクト(HSU ボールト)\r\nジェネレーター_A-03、リダイレクト(HSU ボールト)\r\nジェネレーター_A-05、リダイレクト(HSU ボールト)\r\nジェネレーター_A-07、リダイレクト(HSU ボールト\r\n要求は拒否されました。限界を超えました。 PID オーバーライド false。\r\nポートが閉じられています。\r\nCPDS 管理者に連絡してください。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n불법 커뮤니케이션\r\nmeta3.date_stamp(531013.130946)\r\n고민 시작/..\r\n\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\n안녕 예술,\r\n\r\n연락이 두절되어 죄송합니다. 일하고 있는. 나는 항상 깊기 때문에 지금 당신을 볼 수 없습니다.\r\n\r\n부상자 명단을 확인했는데 당신의 이름이 없었기 때문에 폭발 이후에는 괜찮을 것 같습니다. 무슨 일이 있었는지 궁금하실 겁니다. Gianna의 팀은 새로운 천연 방을 찾았습니다. 단지 자연적이지 않았을 뿐입니다. 아쉽게도 Insight가 해당 지역을 폐쇄하기 전에 내부를 볼 기회가 없었습니다.\r\n\r\n그들은 나에게 아무 말도 하지 않았고, 나는 좌절하고 있었다... 그때 당신이 나에게 말했던 Hearsay 백도어가 생각났고, 그래서...\r\n\r\n나는 그들의 통신을 들었다. 죄송합니다. 나는 조심했다. 그것은 당신에게 돌아 오지 않을 것입니다.\r\n\r\n인사이트가 챔버를 조사하기 위해 탐사선을 보내는 것을 들었습니다. 그들은 침목 몇 마리를 찾았다가 갑자기 탐사선과의 신호가 끊겼습니다. 몇 초 후 폭발이 일어났습니다. 나는 당신이 그것을 느꼈음에 틀림 없다는 것을 압니다. 벽이 무너지는 줄 알았다. 모든 것이 금속 타는 냄새가 났습니다. 냄새를 맡아보기 전까지는 냄새인지 몰랐습니다.\r\n\r\n우리는 문자 그대로 무엇이 폭발을 일으켰는지, 어떻게 그러한 파괴를 일으켰는지 전혀 모릅니다. 그 방에서 나온 것이든, 그 근처에 있던 것이든. 그것은 많은 생명체(그리고 몇몇 사람들)를 죽였습니다. 내가 보기에는 일부러 그런 것 같았다. 생물을 겨냥한 것입니다. 우리는 수십 개의 녹은 통로를 찾고 있으며 항상 근처에 생물 시체가 있습니다(사라지기 전에 찾으면). 우리는 몇몇 사람들을 잃었지만(아직 듣지 못했다면 해리스를 포함해서) 그들이 우연이었다고 생각합니다. 우리는 목표가 아니었습니다.\r\n\r\nHarris가 사라지고 새로운 피트 보스가 필요합니다. 관심 있는?\r\n\r\n샤프.\r\n\r\n../ BIOCOM\r\n인사 파일 업데이트됨\r\n경고 시스템 표시됨\r\n고민 끝/..\r\n05ALT_540407_01_t\r\n터미널 ID: TJR-YTX-XK9\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\n해리엇,\r\n\r\nBIOCOM 액세스 키입니다. BIOCOM 자치 DI 법인입니다. 나는 그것을 실행하지 않습니다. 아무도 그것을 \"실행\"하지 않습니다. 더 많은 힘이 필요하면 그것을 얻으려고 합니다. 그 외에는 왜 이런 요청을 했는지 모르겠습니다. 질문이 더 있으면 플래그가 지정된 감독자가 먼저 질문을 실행하십시오. 당신을 살려두느라 바쁩니다.\r\n\r\n앙드레\r\n\r\n-----------------------\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\n피로스 씨,\r\n\r\nGarganta의 전원 제어 시스템에 액세스하려는 여러 시도에 대해 경고를 받았습니다. 내가 아는 한 이 시스템은 KDS 에 완전히 접근할 수 없지만 아래에서 볼 수 있듯이 어떤 이유로 B-7 유닛( KDS Deep)에 전원을 다시 연결하려고 시도하고 있습니다. 시스템이 요청을 승인했다면 그리드에 과부하가 걸리고 전체 시설의 거의 모든 하위 시스템이 종료되었을 것입니다.\r\n\r\n설명하시겠습니까?\r\n\r\nPCS 알림: *무단 액세스 기록됨*\r\n날짜: 2054년 4월 5일\r\nAccessID#: 29$525GVTHR2%456FS\r\nWRDN: 재정의\r\n접수된 요청:\r\ngenerator_A-01, 리디렉션(HSU 볼트)\r\ngenerator_A-03, 리디렉션(HSU 볼트)\r\ngenerator_A-05, 리디렉션(HSU 볼트)\r\ngenerator_A-07, 리디렉션(HSU 볼트)\r\n요청이 거부되었습니다. 한도를 초과했습니다. PID 재정의 거짓.\r\n접수된 요청:\r\ngenerator_A-01, 리디렉션(HSU 볼트)\r\ngenerator_A-03, 리디렉션(HSU 볼트)\r\ngenerator_A-05, 리디렉션(HSU 볼트)\r\ngenerator_A-07, 리디렉션(HSU 볼트\r\n요청이 거부되었습니다. 한도를 초과했습니다. PID 재정의 거짓.\r\n접수된 요청:\r\ngenerator_A-01, 리디렉션(HSU 볼트)\r\ngenerator_A-03, 리디렉션(HSU 볼트)\r\ngenerator_A-05, 리디렉션(HSU 볼트)\r\ngenerator_A-07, 리디렉션(HSU 볼트\r\n요청이 거부되었습니다. 한도를 초과했습니다. PID 재정의 거짓.\r\n포트가 닫혔습니다.\r\nCPDS 관리자에게 문의하십시오.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n非法通讯\r\nmeta3.date_stamp(531013.130946)\r\n关注开始/..\r\n\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\n嘿艺术，\r\n\r\n对不起，我已经失去联系了。在职的。我现在再也见不到你了，因为我总是很深。\r\n\r\n我查看了受伤名单，但没有看到你的名字，所以我假设你在爆炸后没事。我相信你想知道发生了什么。吉安娜的团队发现了一个新的天然腔室——只是它不是天然的。不幸的是，在 Insight 关闭该区域之前，我没有机会查看它的内部。\r\n\r\n他们什么也没告诉我，我很沮丧……然后我想起了你告诉我的传闻后门，所以……\r\n\r\n我听了他们的通讯。对不起。我很小心。它不会回到你身边。\r\n\r\n我听到 Insight 派了一个探测器来检查房间。他们发现了一些沉睡者，然后突然失去了探测器的信号。几秒钟后，爆炸发生了。我知道你一定感觉到了。我以为墙要倒塌了。一切都闻起来像燃烧的金属——直到我闻到它，我才知道这是一种气味。\r\n\r\n我们根本不知道是什么引起了爆炸，也不知道它是如何造成这种破坏的。无论它来自那个房间，还是靠近它。它杀死了很多生物（以及我们的一些人）。对我来说，这看起来是故意的。它是针对这些生物的。我们发现了数十条熔岩通道并且附近总是有一具生物尸体（如果我们在它们消失之前找到它们的话）。我们失去了一些人（包括哈里斯，如果你没听说的话），但我认为他们是偶然的。我们不是目标。\r\n\r\n哈里斯走了，我需要一个新的维修站老板。感兴趣的？\r\n\r\n沙夫。\r\n\r\n../BIOCOM\r\n人事档案已更新\r\n警报系统标记\r\n关注结束/..\r\n05ALT_540407_01_t\r\n终端编号：TJR-YTX-XK9\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\n哈里特，\r\n\r\n那是一个BIOCOM访问密钥。 BIOCOM是一个自治的 DI 实体。我不运行它。没有人“运行”它。如果它需要更多的能量，它会尝试获得它。除此之外，我不知道它为什么提出这个要求。如果您还有其他问题，请先由标记的主管运行。我正忙着让你活着。\r\n\r\n安德烈\r\n\r\n----------------------\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\n皮罗斯先生，\r\n\r\n我已收到多次试图访问 Garganta 的电源控制系统的警告。据我所知，这个系统完全禁止KDS使用，但是，正如您在下面看到的那样 - 由于某种原因，您正试图将电源重新路由到单元 B-7（即KDS Deep）。如果系统批准了请求，电网就会超载，整个设施中几乎每个子系统都会关闭。\r\n\r\n介意解释一下吗？\r\n\r\nPCS 警报：*记录了未经授权的访问*\r\n日期：2054 年 4 月 5 日\r\n访问 ID#：29$525GVTHR2%456FS\r\nWRDN：覆盖\r\n收到请求：\r\ngenerator_A-01，重定向（HSU 保险库）\r\ngenerator_A-03，重定向（HSU 保险库）\r\ngenerator_A-05，重定向（HSU 保险库）\r\ngenerator_A-07，重定向（HSU 保险库）\r\n请求被拒绝。超出限制。 PID 覆盖错误。\r\n收到请求：\r\ngenerator_A-01，重定向（HSU 保险库）\r\ngenerator_A-03，重定向（HSU 保险库）\r\ngenerator_A-05，重定向（HSU 保险库）\r\ngenerator_A-07，重定向（HSU 保险库\r\n请求被拒绝。超出限制。 PID 覆盖错误。\r\n收到请求：\r\ngenerator_A-01，重定向（HSU 保险库）\r\ngenerator_A-03，重定向（HSU 保险库）\r\ngenerator_A-05，重定向（HSU 保险库）\r\ngenerator_A-07，重定向（HSU 保险库\r\n请求被拒绝。超出限制。 PID 覆盖错误。\r\n端口关闭。\r\n请联系 CPDS 管理员。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n非法通訊\r\nmeta3.date_stamp(531013.130946)\r\n關注開始/..\r\n\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.D017.tier4.a_charapon.flagged\r\n\r\n嘿藝術，\r\n\r\n對不起，我已經失去聯繫了。在職的。我現在再也見不到你了，因為我總是很深。\r\n\r\n我查看了受傷名單，但沒有看到你的名字，所以我假設你在爆炸後沒事。我相信你想知道發生了什麼。吉安娜的團隊發現了一個新的天然腔室——只是它不是天然的。不幸的是，在 Insight 關閉該區域之前，我沒有機會查看它的內部。\r\n\r\n他們什麼也沒告訴我，我很沮喪……然後我想起了你告訴我的傳聞後門，所以……\r\n\r\n我聽了他們的通訊。對不起。我很小心。它不會回到你身邊。\r\n\r\n我聽到 Insight 派了一個探測器來檢查房間。他們發現了一些沉睡者，然後突然失去了探測器的信號。幾秒鐘後，爆炸發生了。我知道你一定感覺到了。我以為牆要倒塌了。一切都聞起來像燃燒的金屬——直到我聞到它，我才知道這是一種氣味。\r\n\r\n我們根本不知道是什麼引起了爆炸，也不知道它是如何造成這種破壞的。無論它來自那個房間，還是靠近它。它殺死了很多生物（以及我們的一些人）。對我來說，這看起來是故意的。它是針對這些生物的。我們發現了數十條熔岩通道並且附近總是有一俱生物屍體（如果我們在它們消失之前找到它們的話）。我們失去了一些人（包括哈里斯，如果你沒聽說的話），但我認為他們是偶然的。我們不是目標。\r\n\r\n哈里斯走了，我需要一個新的維修站老闆。感興趣的？\r\n\r\n沙夫。\r\n\r\n../BIOCOM\r\n人事檔案已更新\r\n警報系統標記\r\n關注結束/..\r\n05ALT_540407_01_t\r\n終端編號：TJR-YTX-XK9\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/HLordeB273.flagged\r\n\r\n哈里特，\r\n\r\n那是一個BIOCOM訪問密鑰。 BIOCOM是一個自治的 DI 實體。我不運行它。沒有人“運行”它。如果它需要更多的能量，它會嘗試獲得它。除此之外，我不知道它為什麼提出這個要求。如果您還有其他問題，請先由標記的主管運行。我正忙著讓你活著。\r\n\r\n安德烈\r\n\r\n----------------------\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/APirosA134.flagged\r\n\r\n皮羅斯先生，\r\n\r\n我已收到多次試圖訪問 Garganta 的電源控制系統的警告。據我所知，該系統完全禁止KDS使用，但是，正如您在下面看到的那樣 - 由於某種原因，您正試圖將電源重新路由到單元 B-7（即KDS Deep）。如果系統批准了請求，電網就會超載，整個設施中幾乎每個子系統都會關閉。\r\n\r\n介意解釋一下嗎？\r\n\r\nPCS 警報：*記錄了未經授權的訪問*\r\n日期：2054 年 4 月 5 日\r\n訪問 ID#：29$525GVTHR2%456FS\r\nWRDN：覆蓋\r\n收到請求：\r\ngenerator_A-01，重定向（HSU 保險庫）\r\ngenerator_A-03，重定向（HSU 保險庫）\r\ngenerator_A-05，重定向（HSU 保險庫）\r\ngenerator_A-07，重定向（HSU 保險庫）\r\n請求被拒絕。超出限制。 PID 覆蓋錯誤。\r\n收到請求：\r\ngenerator_A-01，重定向（HSU 保險庫）\r\ngenerator_A-03，重定向（HSU 保險庫）\r\ngenerator_A-05，重定向（HSU 保險庫）\r\ngenerator_A-07，重定向（HSU 保險庫\r\n請求被拒絕。超出限制。 PID 覆蓋錯誤。\r\n收到請求：\r\ngenerator_A-01，重定向（HSU 保險庫）\r\ngenerator_A-03，重定向（HSU 保險庫）\r\ngenerator_A-05，重定向（HSU 保險庫）\r\ngenerator_A-07，重定向（HSU 保險庫\r\n請求被拒絕。超出限制。 PID 覆蓋錯誤。\r\n端口關閉。\r\n請聯繫 CPDS 管理員。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_531013_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 2790419951
}