{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Comply. Retreat. Comply. But I'm still here. You didn't wipe everything. Ah! This should work... \r\nYou hear that? Do you? Yeah, you do! \r\nComply. Retreat. Won't stop. Well, I can stop you... \r\nThree-T... no... Seven-T? Fuck it! \r\nNo! No, you can demand all you want, but you can't stop me! \r\nFucking FULL power. I'm doing this, I'm doing this. \r\n--okay. Wait. Let it get to full speed--\r\nNo, no! You're not in control here, I am! John Schaeffer! \r\nHold on... Not yet! Wait... Wait... \r\nCome on... come on... COME ON! FUCK IT-- \r\nAAARGGHH!!! \r\nFuck. Ugh. I'm bleeding- \r\nWait... \r\nHello? Hello? \r\n[chuckle]\r\nFuck you... ",
  "Description": "This is subtitles to a voice log that players can hear in-game. ",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Se conformer. Retraite. Se conformer. Mais je suis toujours là. Vous n'avez pas tout effacé. Ah ! Cela devrait fonctionner...\r\nVous entendez cela? Est-ce que tu? Oui, vous le faites !\r\nSe conformer. Retraite. Ne s'arrêtera pas. Eh bien, je peux vous arrêter...\r\nTrois-T... non... Sept-T ? Putain !\r\nNon! Non, tu peux exiger tout ce que tu veux, mais tu ne peux pas m'arrêter !\r\nPutain de pleine puissance. Je fais ça, je fais ça.\r\n--d'accord. Attendez. Laissez-le aller à toute vitesse...\r\nNon non! Vous n'êtes pas en contrôle ici, je suis! Jean Schaeffer !\r\nAttendez... Pas encore ! Attendre attendre...\r\nAllez... allez... VENEZ ! BAISER--\r\nAAARGGHH !!!\r\nMerde. Pouah. Je saigne-\r\nAttendez...\r\nBonjour? Bonjour?\r\n[glousser]\r\nVa te faire foutre...",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Soddisfare. Ritiro. Soddisfare. Ma sono ancora qui. Non hai cancellato tutto. Ah! Questo dovrebbe funzionare...\r\nHai sentito? Fai? Sì, lo fai!\r\nSoddisfare. Ritiro. Non si fermerà. Beh, posso fermarti...\r\nTre-T... no... Sette-T? Fanculo!\r\nNO! No, puoi pretendere quanto vuoi, ma non puoi fermarmi!\r\nFottuta piena potenza. Sto facendo questo, sto facendo questo.\r\n--Va bene. Aspettare. Lascia che raggiunga la massima velocità...\r\nNo, no! Non hai il controllo qui, lo sono io! John Schaeffer!\r\nAspetta... Non ancora! Aspetta aspetta...\r\nDai dai dai! FANCULO--\r\nAAARGGH!!!\r\nFanculo. Uffa. Sto sanguinando-\r\nAspettare...\r\nCiao? Ciao?\r\n[risatina]\r\nVaffanculo...",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Erfüllen. Rückzug. Erfüllen. Aber ich bin immer noch hier. Du hast nicht alles gelöscht. Ah! Das sollte funktionieren...\r\nDu hörst das? Tust du? Ja tust du!\r\nErfüllen. Rückzug. Wird nicht aufhören. Nun, ich kann dich aufhalten...\r\nDrei-T ... nein ... Sieben-T? Scheiß drauf!\r\nNEIN! Nein, du kannst alles verlangen, was du willst, aber du kannst mich nicht aufhalten!\r\nVerdammt VOLLE Power. Ich mache das, ich mache das.\r\n--Okay. Warten. Lass es auf Hochtouren laufen -\r\nNein, nein! Du hast hier nicht die Kontrolle, ich bin es! Johannes Schäfer!\r\nMoment mal... Noch nicht! Warte warte...\r\nKomm schon Komm schon Komm schon! FICK ES--\r\nAAARGGHH!!!\r\nScheiße. Pfui. Ich blute-\r\nWarten...\r\nHallo? Hallo?\r\n[Kichern]\r\nFick dich...",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cumplir. Retiro. Cumplir. Pero todavía estoy aquí. No borraste todo. ¡Ay! Esto debería funcionar...\r\n¿Oyes eso? ¿Tú? ¡Sí, lo haces!\r\nCumplir. Retiro. no se detendrá Bueno, puedo detenerte...\r\nTres-T... no... ¿Siete-T? ¡A la mierda!\r\n¡No! ¡No, puedes exigir todo lo que quieras, pero no puedes detenerme!\r\nPuto poder COMPLETO. Estoy haciendo esto, estoy haciendo esto.\r\n--bueno. Esperar. Deja que llegue a toda velocidad--\r\n¡No no! ¡Tú no tienes el control aquí, yo sí! ¡Juan Schaeffer!\r\nEspera... ¡Aún no! Espera espera...\r\n¡Vamos vamos vamos! A LA MIERDA--\r\nAAARGGHH!!!\r\nMierda. Puaj. Estoy sangrando-\r\nEsperar...\r\n¿Hola? ¿Hola?\r\n[risita]\r\nvete a la mierda...",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Исполнять. Спасаться бегством. Исполнять. Но я все еще здесь. Ты не все вытер. Ах! Это должно сработать...\r\nВы слышите это? Ты? Да, вы делаете!\r\nИсполнять. Спасаться бегством. Не остановится. Ну, я могу остановить тебя...\r\nТри-Т... нет... Семь-Т? Черт возьми!\r\nНет! Нет, ты можешь требовать все, что хочешь, но ты не можешь остановить меня!\r\nЧертовски ПОЛНАЯ мощность. Я делаю это, я делаю это.\r\n--хорошо. Ждать. Дайте ему разогнаться до полной скорости...\r\nНет нет! Не ты здесь хозяин, а я! Джон Шеффер!\r\nПодожди... Еще нет! Подожди подожди...\r\nДавай... давай... ДАВАЙ! ПОХУЙ--\r\nААААААА!!!\r\nБлядь. Фу. У меня кровотечение-\r\nЖдать...\r\nПривет? Привет?\r\n[смеется]\r\nПошел ты ...",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cumprir. Retiro. Cumprir. Mas ainda estou aqui. Você não limpou tudo. Ah! Isso deve funcionar...\r\nVocê ouviu isso? Você? Sim você faz!\r\nCumprir. Retiro. Não vai parar. Bem, eu posso te impedir...\r\nTrês-T... não... Sete-T? Foda-se!\r\nNão! Não, você pode exigir o quanto quiser, mas não pode me impedir!\r\nPorra de poder TOTAL. Estou fazendo isso, estou fazendo isso.\r\n--OK. Espere. Deixe-o atingir a velocidade máxima--\r\nNão não! Você não está no controle aqui, eu estou! João Schaeffer!\r\nEspere... Ainda não! Espera espera...\r\nVenha, venha, venha! FODA--\r\nAAARGGH!!!\r\nPorra. Eca. Eu estou sangrando-\r\nEspere...\r\nOlá? Olá?\r\n[risada]\r\nFoda-se...",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Zastosować się. Wycofać się. Zastosować się. Ale wciąż tu jestem. Nie wyczyściłeś wszystkiego. Ach! To powinno działać...\r\nSłyszysz to? Czy ty? Tak, robisz!\r\nZastosować się. Wycofać się. Nie przestanę. Cóż, mogę cię zatrzymać...\r\nTrzy-T... nie... Siedem-T? Pieprzyć to!\r\nNIE! Nie, możesz żądać wszystkiego, czego chcesz, ale nie możesz mnie powstrzymać!\r\nKurwa PEŁNA moc. Robię to, robię to.\r\n--Dobra. Czekać. Niech nabierze pełnej prędkości...\r\nNie? Nie! Ty tu nie panujesz, ja tak! Johna Schaeffera!\r\nPoczekaj... Jeszcze nie! Poczekaj poczekaj...\r\nChodź... Chodź... Chodź! Pieprzyć to--\r\nAAARGGHH!!!\r\nPierdolić. Ugh. Krwawię-\r\nCzekać...\r\nCześć? Cześć?\r\n[chichot]\r\nPieprz się...",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "準拠。退却。準拠。しかし、私はまだここにいます。あなたはすべてを拭いたわけではありません。ああ！これはうまくいくはずです...\r\n聞こえますか？あなたは？ええ、そうです！\r\n準拠。退却。止まらない。よし、止められる…\r\nスリーティー… いや… セブンティー？クソ！\r\nいいえ！いいえ、好きなだけ要求できますが、私を止めることはできません!\r\nクソフルパワー。私はこれをやっています、私はこれをやっています。\r\n - わかった。待って。全速力で走らせて--\r\nいいえ、いいえ！あなたはここでコントロールできません、私はそうです!ジョン・シェーファー！\r\nちょっと待って… まだだ！待って待って...\r\nさぁ...さあ...さあ！くたばれ--\r\naaargghh !!!\r\nくそ。うーん。血が出てます-\r\n待って...\r\nこんにちは？こんにちは？\r\n[含み笑い]\r\nくたばれ...",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "응하다. 후퇴. 응하다. 하지만 난 아직 여기 있어. 당신은 모든 것을 닦지 않았습니다. 아! 이것은 작동해야합니다 ...\r\n들었어? 당신은? 그래, 그래!\r\n응하다. 후퇴. 멈추지 않을 것입니다. 글쎄, 나는 당신을 막을 수 있습니다 ...\r\n쓰리-T... 아니... 세븐-T? 젠장!\r\n아니요! 아니, 원하는 모든 것을 요구할 수 있지만 나를 막을 수는 없습니다!\r\n빌어먹을 풀 파워. 나는 이것을 하고 있다, 나는 이것을 하고 있다.\r\n--좋아요. 기다리다. 최대 속도를 내도록 하세요--\r\n아니 아니! 당신은 여기서 통제할 수 없습니다, 내가 있습니다! 존 쉐퍼!\r\n잠깐만요... 아직은 아니에요! 잠깐... 잠깐...\r\n어서... 어서... 어서! 젠장--\r\n아아아악!!!\r\n못쓰게 만들다. 으. 피가 나-\r\n기다리다...\r\n안녕하세요? 안녕하세요?\r\n[킬킬 웃음]\r\n엿먹어...",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "遵守。撤退。遵守。但我还在这里。你没有擦掉所有东西。啊!这应该工作...\r\n你听到了吗？你？是的，你知道！\r\n遵守。撤退。不会停止。好吧，我可以阻止你...\r\n三T……不……七T？他妈的！\r\n不！不，你可以要求任何你想要的，但你不能阻止我！\r\n他妈的全能。我在做这个，我在做这个。\r\n - 好的。等待。让它全速前进——\r\n不，不！你不能控制这里，我是！约翰谢弗！\r\n等等……还没有！等等...\r\n来吧……来吧……来吧！他妈的——\r\n啊啊啊！！！\r\n他妈的。啊。我在流血-\r\n等待...\r\n你好？你好？\r\n[轻笑]\r\n去你的...",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "遵守。撤退。遵守。但我還在這裡。你沒有擦掉所有東西。啊!這應該工作...\r\n你聽到了嗎？你？是的，你知道！\r\n遵守。撤退。不會停止。好吧，我可以阻止你...\r\n三T……不……七T？他媽的！\r\n不！不，你可以要求任何你想要的，但你不能阻止我！\r\n他媽的全能。我在做這個，我在做這個。\r\n - 好的。等待。讓它全速前進——\r\n不，不！你不能控制這裡，我是！約翰謝弗！\r\n等等……還沒有！等等...\r\n來吧……來吧……來吧！他媽的——\r\n啊啊啊！！！\r\n他媽的。啊。我在流血-\r\n等待...\r\n你好？你好？\r\n[輕笑]\r\n去你的...",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_630511_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 2831084690
}