{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Navigation survey reveals ideal explorative path through eastern quadrant. Prisoners dispatched to secure route. High collateral damage expected. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Le relevé de navigation a révélé une voie d'exploration idéale dans le quadrant est. Les prisonniers ont été déployés pour sécuriser l'itinéraire. Nombreuses pertes à prévoir. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "L'indagine di navigazione rivela un percorso esplorativo ideale attraverso il quadrante orientale. Prigionieri inviati su un percorso sicuro. Previsti elevati danni collaterali. ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Navigationsanalyse zeigt idealen Pfad zur Erkundung des östlichen Quadranten an. Gefangene entsandt, um die Route zu sichern. Hohe Kollateralschäden erwartet. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "La inspección de navegación revela una ruta exploratoria en el cuadrante este. Prisioneros enviados para asegurar la ruta. Se esperan daños colaterales elevados. ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Навигационный анализ показал оптимальный путь в восточном секторе. Заключенным поручено обеспечить безопасность на маршруте. Ожидаются высокие сопутствующие потери. ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Inspeção de navegação revela caminho exploratório ideal pelo quadrante leste. Prisioneiros despachados para proteger a rota. Alto dano colateral esperado. ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Sonda nawigacyjna ujawniła optymalną ścieżkę eksploracji przez wschodni kwadrant. Wysłano więźniów w celu zabezpieczenia trasy. Spodziewana znaczna liczba ofiar. ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ナビゲーション調査により、東の四分円を通る理想的な探索経路が判明。経路確保のため囚人を派遣した。巻き添え被害の予想規模大。 ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "내비게이션 측량에 따라 동쪽 사분면을 통해 이상적인 탐색 경로가 발견되었습니다. 수감자들이 경로 확보를 위해 파견되었습니다. 높은 부수적 피해가 예상됩니다. ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "導航探勘顯示有一條穿越東象限的理想探索路徑，已派遣囚犯前往確認路線安全。預計會造成高度連帶傷害。 ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "导航调查显示理想探索路径经过东部象限。囚犯派去清理路线。预计附带损害高。 ",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Rundown004_A3_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 285469656
}