{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "[WOODS]\nThey left us. Those godless sons of bitches left us! \nSchaeffer! You'll rot in hell for what you've done-- ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[LES BOIS]\nIls nous ont quittés. Ces fils de pute impies nous ont quittés !\nSchaeffer! Tu vas pourrir en enfer pour ce que tu as fait...",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[BOSCHI]\nCi hanno lasciato. Quei figli di puttana senza Dio ci hanno lasciato!\nSchaeffer! Marcirai all'inferno per quello che hai fatto...",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[WALD]\nSie haben uns verlassen. Diese gottlosen Hurensöhne haben uns verlassen!\nSchäffer! Du wirst in der Hölle verrotten für das, was du getan hast –",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[BOSQUE]\nNos dejaron. ¡Esos impíos hijos de puta nos dejaron!\n¡Schaeffer! Te pudrirás en el infierno por lo que has hecho...",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ЛЕС]\nОни покинули нас. Эти безбожные сукины дети покинули нас!\nШеффер! Ты будешь гнить в аду за то, что ты сделал...",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[Madeiras]\nEles nos deixaram. Aqueles filhos da puta ímpios nos deixaram!\nSchaeffer! Você vai apodrecer no inferno pelo que fez...",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[LAS]\nZostawili nas. Ci bezbożni sukinsyny nas opuścili!\nSchaeffera! Zgnijesz w piekle za to, co zrobiłeś...",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[ウッズ]\n彼らは私たちのもとを去りました。あの神を信じない愚劣な息子達が我々のもとを去って行ったのです！\nシェーファー！君は自分のしたことのせいで地獄で朽ち果てるだろう――",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[우즈]\n그들은 우리를 떠났습니다. 그 신도 없는 개자식들이 우리를 떠났어요!\n쉐퍼! 당신은 당신이 저지른 일로 인해 지옥에서 썩게 될 것입니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[树木]\n他们离开了我们。那些不敬虔的王八蛋离开了我们！\n谢弗！你会因为你所做的事而在地狱里腐烂——",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[樹木]\n他們離開了我們。那些不敬虔的王八蛋離開了我們！\n謝弗！你會因為你所做的事而在地獄裡腐爛——",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "SUBS_08_E1C_631129_03_V_AM_1",
  "internalEnabled": true,
  "persistentID": 2862424046
}