{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Log G732-049\r\nDate: June 05th 2055\r\nEmployee: Dr Rebecca Stokes B162\r\nType: Journal entry\r\n\n//HearSay auto-transcript begins//\r\n\nSTOKES\r\nHearsay on.\r\n[2.3 second silence]\r\nSTOKES\r\nOkay, so, I just checked the quantum signature from E-F-Zero-One. Now we only got a 5 millisecond data\r\nburst, but it gave us something to work with at least. The frequency rate of the tether during those 5\r\nmilliseconds is different to the frequency rate of the tether in the moments before we initiated the jump.\r\n[3.1 second silence]\r\nSTOKES\r\nThe frequency is different. The frequency is different!\r\n[1.7 second silence]\r\nSTOKES\r\nI mean, assuming this data is correct - and even if our equipment were damaged in some way it wouldn't\r\ngive us false readings, it would give us nothing - but assuming it is correct that means that wherever Dr\r\nDurant and his team ended up, their clocks would be running faster.\r\n[2.6 second silence]\r\nSTOKES\r\nIt's not a relativity issue. This is a calculable change in the quantum frequency. Durant's time was running\r\nfaster than our time. And not by a little - by a lot. Back of the envelope math is1 second in our quantum\r\nfrequency is about 85 seconds in Durant's quantum frequency. I mean I\r\n[4.4 second silence]\r\nSTOKES\r\nI want to scream but I don't have the energy. There are places that pass through time at a different rate.\r\nThis is multi-dimensional physics. This is a change in our fundamental understanding of the universe, or\r\nit's another universe, or there are multiple versions of this universe and we happened to pick up the trace\r\nof a different universe or\r\n[6.7 second silence]\r\nSTOKES\r\nThis is too big for me. I don't know who to talk to. If I go to Hammerstein he'll take over and want the\r\ncredit. I don't care if he gets it but he'll slow the process down trying to curate it to his gain. If I tell Howie\r\nthen they'll see my email and everyone will know and I'll lose control. I mean they are listening to\r\neverything so\r\n[2.8 second silence]\r\nSTOKES\r\nHearsay off.\r\n\n//audio file not found",
  "Description": "A log that a player will read when accessing it on a Terminal",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Journal G732-049\nDate : 05 juin 2055\nEmployée : Dr Rebecca Stokes B162\nType : entrée de journal\n\n// Début de la transcription automatique HearSay //\n\nSTOKES\nOuï-dire.\n[Silence de 2,3 secondes]\nSTOKES\nBon, je viens de vérifier la signature quantique de EF-Zero-One. Maintenant, nous n'avons obtenu que des données de 5 millisecondes\néclaté, mais cela nous a donné quelque chose avec quoi travailler au moins. Le taux de fréquence du tether pendant ces 5\nmillisecondes est différent du taux de fréquence de l'attache dans les instants précédant le lancement du saut.\n[Silence de 3,1 secondes]\nSTOKES\nLa fréquence est différente. La fréquence est différente !\n[Silence de 1,7 seconde]\nSTOKES\nJe veux dire, en supposant que ces données sont correctes - et même si notre équipement était endommagé d'une manière ou d'une autre, il ne le serait pas\nnous donner de fausses lectures, cela ne nous donnerait rien - mais en supposant qu'il est correct, cela signifie que partout où le Dr\nDurant et son équipe ont fini, leurs horloges tourneraient plus vite.\n[Silence de 2,6 secondes]\nSTOKES\nCe n'est pas une question de relativité. Il s'agit d'un changement calculable de la fréquence quantique. Le temps de Durant courait\nplus vite que notre temps. Et pas un peu - beaucoup. Les mathématiques au dos de l'enveloppe sont d'une seconde dans notre quantum\nfréquence est d'environ 85 secondes dans la fréquence quantique de Durant. je veux dire je\n[Silence de 4,4 secondes]\nSTOKES\nJ'ai envie de crier mais je n'ai pas l'énergie. Il y a des endroits qui traversent le temps à un rythme différent.\nC'est de la physique multidimensionnelle. C'est un changement dans notre compréhension fondamentale de l'univers, ou\nc'est un autre univers, ou il y a plusieurs versions de cet univers et il nous est arrivé d'en retrouver la trace\nd'un autre univers ou\n[Silence de 6,7 secondes]\nSTOKES\nC'est trop grand pour moi. Je ne sais pas à qui parler. Si je vais à Hammerstein, il prendra le relais et voudra le\nle crédit. Je me fiche qu'il l'obtienne, mais il ralentira le processus en essayant de l'organiser à son profit. Si je dis à Howie\nalors ils verront mon e-mail et tout le monde le saura et je perdrai le contrôle. Je veux dire qu'ils écoutent\ntout ainsi\n[Silence de 2,8 secondes]\nSTOKES\nOuï-dire.\n\n//fichier audio introuvable",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Registro G732-049\nData: 05 giugno 2055\nImpiegato: Dott.ssa Rebecca Stokes B162\nTipo: voce di diario\n\n// Inizia la trascrizione automatica di HearSay //\n\nAZIONI\nPer sentito dire.\n[2,3 secondi di silenzio]\nAZIONI\nOk, quindi, ho appena controllato la firma quantistica da EF-Zero-One. Ora abbiamo solo un dato di 5 millisecondi\nscoppio, ma ci ha dato almeno qualcosa su cui lavorare. La frequenza del tether durante quei 5\nmillisecondi è diverso dalla frequenza del tether negli istanti prima dell'inizio del salto.\n[3,1 secondi di silenzio]\nAZIONI\nLa frequenza è diversa. La frequenza è diversa!\n[1,7 secondi di silenzio]\nAZIONI\nVoglio dire, supponendo che questi dati siano corretti - e anche se la nostra attrezzatura fosse danneggiata in qualche modo, non lo sarebbe\ndarci false letture, non ci darebbe nulla - ma supponendo che sia corretto significa che ovunque il Dr\nDurant e la sua squadra hanno finito, i loro orologi avrebbero funzionato più velocemente.\n[2,6 secondi di silenzio]\nAZIONI\nNon è una questione di relatività. Questo è un cambiamento calcolabile nella frequenza quantistica. Il tempo di Durant stava correndo\npiù veloce del nostro tempo. E non di poco - di molto. La matematica del retro dell'inviluppo è di 1 secondo nel nostro quanto\nla frequenza è di circa 85 secondi nella frequenza quantistica di Durant. Voglio dire io\n[4,4 secondi di silenzio]\nAZIONI\nVoglio urlare ma non ho l'energia. Ci sono luoghi che attraversano il tempo a una velocità diversa.\nQuesta è fisica multidimensionale. Questo è un cambiamento nella nostra comprensione fondamentale dell'universo, o\nè un altro universo, oppure ci sono più versioni di questo universo e ci è capitato di rilevarne la traccia\ndi un universo diverso o\n[6,7 secondi di silenzio]\nAZIONI\nQuesto è troppo grande per me. Non so con chi parlare. Se vado da Hammerstein, lui prenderà il controllo e vorrà il\ncredito. Non mi interessa se lo ottiene, ma rallenterà il processo cercando di curarlo a suo vantaggio. Se lo dico a Howie\npoi vedranno la mia email e tutti lo sapranno e perderò il controllo. Voglio dire, stanno ascoltando\ntutto così\n[2,8 secondi di silenzio]\nAZIONI\nPer sentito dire.\n\n//file audio non trovato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Protokoll G732-049\nDatum: 05. Juni 2055\nMitarbeiterin: Dr. Rebecca Stokes B162\nTyp: Tagebucheintrag\n\n// Das automatische HearSay -Transkript beginnt//\n\nSchürt\nHörensagen weiter.\n[2,3 Sekunden Stille]\nSchürt\nOkay, ich habe gerade die Quantensignatur von EF-Zero-One überprüft. Jetzt haben wir nur 5-Millisekunden-Daten\nplatzte, aber es gab uns zumindest etwas, womit wir arbeiten konnten. Die Frequenzrate des Halteseils während dieser 5\nMillisekunden unterscheidet sich von der Frequenzrate des Halteseils in den Momenten, bevor wir den Sprung initiierten.\n[3,1 Sekunden Stille]\nSchürt\nDie Frequenz ist unterschiedlich. Die Frequenz ist unterschiedlich!\n[1,7 Sekunden Stille]\nSchürt\nIch meine, vorausgesetzt, diese Daten sind korrekt - und selbst wenn unsere Ausrüstung in irgendeiner Weise beschädigt wäre, wäre dies nicht der Fall\nGeben Sie uns falsche Messwerte, würde es uns nichts geben - aber vorausgesetzt, es ist richtig, bedeutet dies, dass überall dort, wo Dr\nDurant und sein Team endeten damit, dass ihre Uhren schneller liefen.\n[2,6 Sekunden Stille]\nSchürt\nEs ist kein Relativitätsproblem. Dies ist eine berechenbare Änderung der Quantenfrequenz. Durants Zeit lief\nschneller als unsere Zeit. Und nicht wenig - viel. Rückseite der Umschlagsmathematik ist 1 Sekunde in unserem Quantum\nFrequenz beträgt etwa 85 Sekunden in Durants Quantenfrequenz. ich meine ich\n[4,4 Sekunden Stille]\nSchürt\nIch möchte schreien, aber ich habe nicht die Kraft. Es gibt Orte, die die Zeit mit einer anderen Geschwindigkeit durchlaufen.\nDas ist mehrdimensionale Physik. Dies ist eine Änderung in unserem grundlegenden Verständnis des Universums, oder\nes ist ein anderes Universum, oder es gibt mehrere Versionen dieses Universums und wir haben zufällig die Spur aufgenommen\neines anderen Universums bzw\n[6,7 Sekunden Stille]\nSchürt\nDas ist mir zu groß. Ich weiß nicht, mit wem ich reden soll. Wenn ich nach Hammerstein gehe, übernimmt er und will das\nAnerkennung. Es ist mir egal, ob er es bekommt, aber er wird den Prozess verlangsamen und versuchen, es zu seinem Vorteil zu kuratieren. Wenn ich es Howie sage\ndann werden sie meine E-Mail sehen und jeder wird es wissen und ich werde die Kontrolle verlieren. Ich meine, sie hören zu\nalles so\n[2,8 Sekunden Stille]\nSchürt\nHörensagen ab.\n\n//Audiodatei nicht gefunden",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Registro G732-049\nFecha: 05 de junio de 2055\nEmpleado: Dra. Rebecca Stokes B162\nTipo: Entrada de diario\n\n// Comienza la transcripción automática de HearSay //\n\nSTOKES\nRumores encendidos.\n[2,3 segundos de silencio]\nSTOKES\nVale, acabo de comprobar la firma cuántica de EF-Zero-One. Ahora solo tenemos datos de 5 milisegundos\nestalló, pero al menos nos dio algo con lo que trabajar. La tasa de frecuencia de la atadura durante esos 5\nmilisegundos es diferente a la tasa de frecuencia de la correa en los momentos previos a que iniciemos el salto.\n[3,1 segundos de silencio]\nSTOKES\nLa frecuencia es diferente. ¡La frecuencia es diferente!\n[1,7 segundos de silencio]\nSTOKES\nQuiero decir, suponiendo que estos datos sean correctos, e incluso si nuestro equipo se dañara de alguna manera, no lo haría.\ndarnos lecturas falsas, no nos daría nada, pero suponiendo que sea correcto, eso significa que donde sea que el Dr.\nDurant y su equipo terminaron, sus relojes correrían más rápido.\n[2,6 segundos de silencio]\nSTOKES\nNo es un problema de relatividad. Este es un cambio calculable en la frecuencia cuántica. El tiempo de Durant estaba corriendo\nmás rápido que nuestro tiempo. Y no por poco, por mucho. La matemática del reverso es 1 segundo en nuestro cuanto\nla frecuencia es de unos 85 segundos en la frecuencia cuántica de Durant. Quiero decir que yo\n[Silencio de 4,4 segundos]\nSTOKES\nQuiero gritar pero no tengo la energía. Hay lugares que pasan a través del tiempo a un ritmo diferente.\nEsto es física multidimensional. Este es un cambio en nuestra comprensión fundamental del universo, o\nes otro universo, o hay múltiples versiones de este universo y encontramos el rastro\nde un universo diferente o\n[Silencio de 6,7 segundos]\nSTOKES\nEsto es demasiado grande para mí. no se con quien hablar Si voy a Hammerstein, él se hará cargo y querrá el\ncrédito. No me importa si lo consigue, pero ralentizará el proceso tratando de curarlo para su beneficio. Si le digo a Howie\nentonces verán mi correo electrónico y todos lo sabrán y perderé el control. Quiero decir que están escuchando\ntodo tan\n[Silencio de 2,8 segundos]\nSTOKES\nRumores fuera.\n\n//archivo de audio no encontrado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Журнал G732-049\nДата: 05 июня 2055 г.\nСотрудник: д-р Ребекка Стоукс B162\nТип: запись в журнале\n\n// HearSay //\n\nСТОКС\nСлухи о.\n[2,3 секунды молчания]\nСТОКС\nИтак, я только что проверил квантовую сигнатуру EF-Zero-One. Теперь у нас есть данные только за 5 миллисекунд.\nвзрыв, но это дало нам хоть что-то, с чем можно было поработать. Частота привязи в течение этих 5\nмиллисекунд отличается от частоты троса в момент, когда мы инициировали прыжок.\n[3,1 секунды молчания]\nСТОКС\nЧастота другая. Частота другая!\n[1,7 секунды молчания]\nСТОКС\nЯ имею в виду, если предположить, что эти данные верны, и даже если бы наше оборудование было каким-то образом повреждено, оно бы не\nдавать нам ложные показания, это не даст нам ничего, но если предположить, что они верны, это означает, что везде, где доктор\nДюрант и его команда закончили, их часы пошли быстрее.\n[2,6 секунды молчания]\nСТОКС\nЭто не вопрос относительности. Это вычисляемое изменение квантовой частоты. Время Дюранта бежало\nбыстрее нашего времени. И не по чуть-чуть - по много. Математика обратной стороны конверта составляет 1 секунду в нашем квантах\nчастота составляет около 85 секунд в квантовой частоте Дюранта. я имею в виду я\n[4,4 секунды молчания]\nСТОКС\nЯ хочу кричать, но у меня нет сил. Есть места, которые проходят сквозь время с разной скоростью.\nЭто многомерная физика. Это изменение в нашем фундаментальном понимании Вселенной, или\nэто другая вселенная, или есть несколько версий этой вселенной, и мы случайно нашли след\nдругой вселенной или\n[6,7 секунды молчания]\nСТОКС\nЭто слишком много для меня. Я не знаю, с кем поговорить. Если я пойду к Хаммерштейну, он возьмет верх и захочет\nкредит. Меня не волнует, получит ли он это, но он замедлит процесс, пытаясь направить его в свою пользу. Если я скажу Хоуи\nтогда они увидят мою электронную почту, и все узнают, и я потеряю контроль. Я имею в виду, что они слушают\nвсе так\n[2,8 секунды молчания]\nСТОКС\nСлухи выключены.\n\n//звуковой файл не найден",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Registro G732-049\nData: 05 de junho de 2055\nFuncionário: Dra. Rebecca Stokes B162\nTipo: entrada de diário\n\n// A transcrição automática do HearSay começa //\n\nSTOKES\nBoatos em.\n[2,3 segundos de silêncio]\nSTOKES\nCerto, acabei de verificar a assinatura quântica do EF-Zero-One. Agora só temos dados de 5 milissegundos\nestourou, mas nos deu algo para trabalhar pelo menos. A taxa de frequência da corda durante esses 5\nmilissegundos é diferente da taxa de frequência da corda nos momentos antes de iniciarmos o salto.\n[3,1 segundos de silêncio]\nSTOKES\nA frequência é diferente. A frequência é diferente!\n[1,7 segundo de silêncio]\nSTOKES\nQuer dizer, assumindo que esses dados estão corretos - e mesmo que nosso equipamento fosse danificado de alguma forma, não\nnos der leituras falsas, não nos daria nada - mas supondo que esteja correto, isso significa que onde quer que o Dr.\nDurant e sua equipe acabassem, seus relógios estariam correndo mais rápido.\n[2,6 segundos de silêncio]\nSTOKES\nNão é uma questão de relatividade. Esta é uma mudança calculável na frequência quântica. O tempo de Durant estava correndo\nmais rápido do que o nosso tempo. E não por pouco - por muito. Atrás do envelope matemática é 1 segundo em nosso quantum\nfrequência é de cerca de 85 segundos na frequência quântica de Durant. Digo, eu\n[4,4 segundos de silêncio]\nSTOKES\nEu quero gritar, mas não tenho energia. Há lugares que passam no tempo a um ritmo diferente.\nIsso é física multidimensional. Esta é uma mudança em nossa compreensão fundamental do universo, ou\né outro universo, ou existem várias versões deste universo e aconteceu de pegarmos o rastro\nde um universo diferente ou\n[6,7 segundos de silêncio]\nSTOKES\nIsso é muito grande para mim. Não sei com quem falar. Se eu for para Hammerstein ele vai assumir e querer o\ncrédito. Eu não me importo se ele conseguir, mas ele vai desacelerar o processo tentando curá-lo para seu ganho. Se eu disser a Howie\nentão eles verão meu e-mail e todos saberão e eu perderei o controle. quero dizer, eles estão ouvindo\ntudo tão\n[2,8 segundos de silêncio]\nSTOKES\nBoatos desligados.\n\n//arquivo de áudio não encontrado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Dziennik G732-049\nData: 05 czerwca 2055\nPracownik: dr Rebecca Stokes B162\nTyp: wpis do dziennika\n\n// Rozpoczyna się automatyczna transkrypcja HearSay //\n\nSTOKI\nPogłoski dalej.\n[2.3 sekunda ciszy]\nSTOKI\nOK, więc właśnie sprawdziłem sygnaturę kwantową z EF-Zero-One. Teraz mamy tylko 5 milisekund danych\npękł, ale przynajmniej dało nam coś do pracy. Częstotliwość uwięzi podczas tych 5\nmilisekundy różnią się od częstotliwości działania uwięzi w chwilach przed zainicjowaniem skoku.\n[3,1 sekunda ciszy]\nSTOKI\nCzęstotliwość jest inna. Częstotliwość jest inna!\n[1.7 sekunda ciszy]\nSTOKI\nTo znaczy, zakładając, że te dane są poprawne - i nawet gdyby nasz sprzęt został w jakiś sposób uszkodzony, nie byłoby\ndałoby nam fałszywe odczyty, nic by nam to nie dało - ale zakładając, że jest poprawny, oznacza to, że gdziekolwiek Dr\nDurant i jego zespół skończyli, ich zegary będą leciały szybciej.\n[2.6 sekunda ciszy]\nSTOKI\nTo nie jest kwestia względności. Jest to obliczalna zmiana częstotliwości kwantowej. Czas Duranta biegł\nszybciej niż nasz czas. I nie trochę - dużo. Matematyka obwiedni to 1 sekunda w naszym kwantowym\nczęstotliwość wynosi około 85 sekund w częstotliwości kwantowej Duranta. mam na myśli ja\n[4.4 sekunda ciszy]\nSTOKI\nChcę krzyczeć, ale brakuje mi energii. Są miejsca, które upływają w czasie w różnym tempie.\nTo jest fizyka wielowymiarowa. Jest to zmiana w naszym podstawowym rozumieniu wszechświata, czyli…\nto jest inny wszechświat lub istnieje wiele wersji tego wszechświata i przypadkiem znaleźliśmy ślad\nz innego wszechświata lub\n[6,7 sekundy ciszy]\nSTOKI\nTo jest dla mnie za duże. Nie wiem z kim rozmawiać. Jeśli pójdę do Hammerstein, przejmie i będzie chciał\nkredyt. Nie obchodzi mnie, czy to dostanie, ale zwolni proces, próbując wypracować to dla swojego zysku. Jeśli powiem Howie\nwtedy zobaczą mój e-mail i wszyscy będą wiedzieć, a ja stracę kontrolę. Mam na myśli, że słuchają\nwszystko tak\n[2,8 sekundy ciszy]\nSTOKI\nPogłoski wyłączone.\n\n//Nie znaleziono pliku audio",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ログG732-049\n日付：2055年6月5日\n従業員：レベッカ・ストークス博士B162\nタイプ：ジャーナルエントリ\n\n// HearSayの自動トランスクリプトが始まります//\n\nストークス\n伝聞。\n[2.3秒の沈黙]\nストークス\nさて、EF-Zero-Oneの量子署名を確認しました。今では5ミリ秒のデータしか得られません\nバーストしましたが、少なくともそれで動作するものが得られました。それらの5の間のテザーの頻度率\nミリ秒は、ジャンプを開始する前の瞬間のテザーの周波数レートとは異なります。\n[3.1秒の沈黙]\nストークス\n頻度が違います。頻度が違います！\n[1.7秒の沈黙]\nストークス\nつまり、このデータが正しいと仮定すると、機器が何らかの形で損傷したとしても、そうではありません。\n私たちに誤った読みを与えてください、それは私たちに何も与えません-しかしそれが正しいと仮定すると、それはどこでも博士が\nデュラントと彼のチームは結局、彼らの時計はより速く走っていたでしょう。\n[2.6秒の沈黙]\nストークス\nそれは相対性理論の問題ではありません。これは、量子周波数の計算可能な変化です。デュランツの時間が走っていた\n私たちの時代よりも速い。そして、少しではなく、たくさん。封筒裏の計算は私たちの量子で1秒です\n周波数はデュランツの量子周波数で約85秒です。つまり私は\n[4.4秒の沈黙]\nストークス\n悲鳴を上げたいのですが、元気がありません。異なる速度で時間を通過する場所があります。\nこれは多次元物理学です。これは私たちの宇宙の基本的な理解の変化です、または\nそれは別の宇宙であるか、この宇宙の複数のバージョンがあり、私たちはたまたまトレースを拾いました\n別の宇宙のまたは\n[6.7秒の沈黙]\nストークス\nこれは私には大きすぎます。誰と話したらいいのかわからない。私がハマースタインに行くと、彼が引き継いで\nクレジット。彼がそれを手に入れたかどうかは気にしないが、彼はそれを自分の利益のためにキュレートしようとしてプロセスを遅くするだろう。 Howieに言えば\nそうすれば彼らは私のメールを見るでしょうそして誰もが知っているでしょうそして私はコントロールを失います私は彼らが聞いていることを意味します\nすべてそう\n[2.8秒の沈黙]\nストークス\n伝聞オフ。\n\n//オーディオファイルが見つかりません",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "로그 G732-049\n날짜: 2055년 6월 5일\n직원: Dr Rebecca Stokes B162\n유형: 분개 항목\n\n// HearSay 자동 스크립트 시작//\n\n스톡스\n소문에.\n[2.3초 침묵]\n스톡스\n자, 방금 EF-Zero-One에서 양자 서명을 확인했습니다. 이제 5밀리초의 데이터만 얻었습니다.\n그러나 그것은 우리에게 적어도 작업할 수 있는 무언가를 주었습니다. 그 5 동안 테더의 주파수 비율\n밀리초는 점프를 시작하기 전 순간의 테더 주파수 속도와 다릅니다.\n[3.1초 묵음]\n스톡스\n빈도가 다릅니다. 빈도가 다릅니다!\n[1.7초 침묵]\n스톡스\n내 말은, 이 데이터가 정확하다고 가정하고 우리 장비가 어떤 식으로든 손상되더라도\n잘못된 판독 값을 제공하면 아무 것도 제공하지 않습니다. 그러나 그것이 옳다고 가정하면 Dr.\nDurant와 그의 팀은 결국 시계가 더 빨리 돌아가게 되었습니다.\n[2.6초 묵음]\n스톡스\n상대성 문제가 아닙니다. 이것은 양자 주파수의 계산 가능한 변화입니다. 듀란트의 시간이 흐르고 있었다\n우리 시대보다 빠릅니다. 그리고 조금이 아니라 많이. 봉투 뒷면 수학은 양자에서 1초입니다.\n주파수는 Durant의 양자 주파수에서 약 85초입니다. 내 말은 내가\n[4.4초 침묵]\n스톡스\n소리를 지르고 싶지만 기력이 없습니다. 다른 속도로 시간이 흐르는 곳이 있습니다.\n이것은 다차원 물리학입니다. 이것은 우주에 대한 근본적인 이해의 변화입니다.\n그것은 다른 우주이거나 이 우주의 여러 버전이 있고 우리는 우연히 그 흔적을 포착했습니다.\n다른 우주의 또는\n[6.7초 침묵]\n스톡스\n이것은 나에게 너무 큽니다. 누구와 이야기해야 할지 모르겠습니다. 내가 Hammerstein에 가면 그가 인수하여\n신용 거래. 나는 그가 그것을 얻든 상관하지 않지만 그는 그의 이득을 위해 그것을 선별하는 과정을 늦출 것입니다. 내가 Howie에게 말한다면\n그러면 그들은 내 이메일을 볼 것이고 모두가 알게 될 것이고 나는 통제력을 잃게 될 것입니다. 내 말은 그들이 듣고\n모든 것이 그렇게\n[2.8초 묵음]\n스톡스\n소문 오프.\n\n//오디오 파일을 찾을 수 없음",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "日志 G732-049\n日期：2055 年 6 月 5 日\n员工：丽贝卡斯托克斯博士 B162\n类型：日记帐分录\n\n// HearSay自动转录开始//\n\n斯托克斯\n道听途说。\n[2.3秒沉默]\n斯托克斯\n好的，所以，我刚刚检查了 EF-Zero-One 的量子签名。现在我们只得到了 5 毫秒的数据\n爆发，但它至少给了我们一些可以使用的东西。在这 5 个期间系绳的频率率\n毫秒与我们开始跳跃之前系绳的频率不同。\n[3.1 秒沉默]\n斯托克斯\n频率不同。频率不一样！\n[1.7 秒沉默]\n斯托克斯\n我的意思是，假设这些数据是正确的——即使我们的设备以某种方式损坏，它也不会\n给我们错误的读数，它不会给我们任何东西——但假设它是正确的，这意味着无论 Dr\n杜兰特和他的团队结束了，他们的时钟会跑得更快。\n[2.6 秒沉默]\n斯托克斯\n这不是相对论问题。这是量子频率的可计算变化。杜兰特的时间在流逝\n比我们的时代更快。而不是一点点 - 很多。信封后面的数学是我们量子中的 1 秒\n频率在杜兰特的量子频率中约为 85 秒。我的意思是我\n[4.4秒沉默]\n斯托克斯\n我想尖叫，但我没有力气。有些地方以不同的速度流逝。\n这是多维物理。这是我们对宇宙的基本理解发生了变化，或者\n这是另一个宇宙，或者这个宇宙有多个版本，我们碰巧捡到了踪迹\n不同的宇宙或\n[6.7秒沉默]\n斯托克斯\n这对我来说太大了。我不知道该和谁说话。如果我去哈默斯坦，他会接管并想要\n信用。我不在乎他是否得到它，但他会放慢这个过程，试图策划它以获得他的收益。如果我告诉豪伊\n然后他们会看到我的电子邮件，每个人都会知道，我会失去控制。我的意思是他们在听\n一切都是这样\n[2.8 秒沉默]\n斯托克斯\n道听途说。\n\n//找不到音频文件",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "日誌 G732-049\n日期：2055 年 6 月 5 日\n員工：麗貝卡斯托克斯博士 B162\n類型：日記帳分錄\n\n// HearSay自動轉錄開始//\n\n斯托克斯\n道聽途說。\n[2.3秒沉默]\n斯托克斯\n好的，所以，我剛剛檢查了 EF-Zero-One 的量子簽名。現在我們只得到了 5 毫秒的數據\n爆發，但它至少給了我們一些可以使用的東西。在這 5 個期間繫繩的頻率率\n毫秒與我們開始跳躍之前繫繩的頻率不同。\n[3.1 秒沉默]\n斯托克斯\n頻率不同。頻率不一樣！\n[1.7 秒沉默]\n斯托克斯\n我的意思是，假設這些數據是正確的——即使我們的設備以某種方式損壞，它也不會\n給我們錯誤的讀數，它不會給我們任何東西——但假設它是正確的，這意味著無論 Dr\n杜蘭特和他的團隊結束了，他們的時鐘會跑得更快。\n[2.6 秒沉默]\n斯托克斯\n這不是相對論問題。這是量子頻率的可計算變化。杜蘭特的時間在流逝\n比我們的時代更快。而不是一點點 - 很多。信封後面的數學是我們量子中的 1 秒\n頻率在杜蘭特的量子頻率中約為 85 秒。我的意思是我\n[4.4秒沉默]\n斯托克斯\n我想尖叫，但我沒有力氣。有些地方以不同的速度流逝。\n這是多維物理。這是我們對宇宙的基本理解發生了變化，或者\n這是另一個宇宙，或者這個宇宙有多個版本，我們碰巧撿到了踪跡\n不同的宇宙或\n[6.7秒沉默]\n斯托克斯\n這對我來說太大了。我不知道該和誰說話。如果我去哈默斯坦，他會接管並想要\n信用。我不在乎他是否得到它，但他會放慢這個過程，試圖策劃它以獲得他的收益。如果我告訴豪伊\n然後他們會看到我的電子郵件，每個人都會知道，我會失去控制。我的意思是他們在聽\n一切都是這樣\n[2.8 秒沉默]\n斯托克斯\n道聽途說。\n\n//找不到音頻文件",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Log_2CB-5U8-DBK_R7B3_ACH",
  "internalEnabled": true,
  "persistentID": 2882056421
}