{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER] \nExplain it to them... about the trojan. \n[HENRIKSSON] \nWell, I think there's a way to hijack one of the systems the Warden uses. \nThere's a terminal at the mainframe \nthat probably isn't routed through network security. \nI can't be sure. There's still so many questions-- \n[SCHAEFFER] \nYou hear that? We're in control now! Henriksson's on the team! \n[HENRIKSSON] \nSchaeffer, even if I'm right, we still need physical access. \n[SCHAEFFER] \nWhat does that mean? \n[HENRIKSSON] \nWe can't just upload it from anywhere. We have to be at the terminal. \n[SCHAEFFER] \nWhat? \n[HENRIKSSON] \nWe have to bypass the network and the only way do that is at the mainframe! \n[SCHAEFFER] \nWhat? \n[HENRIKSSON] \nFUCK! \n[SCHAEFFER] \nWe'll talk soon.\n",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER] \nExpliquez-leur le coup du cheval de Troie. \n[HENRIKSSON] \nJe crois qu’il est possible de pirater l’un des systèmes utilisés par le gardien. \nL’un des terminaux de l’ordinateur central \nn’a pas l’air d’être relié au système de sécurité du réseau. \nJe suis pas complètement sûr, il y a encore beaucoup d’inconnues et...\n[SCHAEFFER] \nVous avez entendu ? On est à la manœuvre ! Henriksson avec nous !\n[HENRIKSSON] \nSchaeffer, même si je ne me trompe pas, on a besoin d’un accès physique. \n[SCHAEFFER] \nC’est à dire ? \n[HENRIKSSON] \nOn ne peut pas téléverser le Troyen depuis n’importe où. On a besoin du terminal.\n[SCHAEFFER] \nQuoi ? \n[HENRIKSSON] \nPour forcer la sécurité, on doit pouvoir accéder à l’ordinateur central \n[SCHAEFFER] \nQuoi ? \n[HENRIKSSON] \nBORDEL ! \n[SCHAEFFER] \nOn se rappelle.\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER] \nSpiegagli... del trojan. \n[HENRIKSSON] \nBeh, penso che ci sia un modo per dirottare uno dei sistemi usati dal Guardiano. \nC'è un terminale nel mainframe \nche probabilmente non è instradato attraverso la sicurezza della rete. \nNon posso saperlo con certezza. Ci sono ancora così tante domande... \n[SCHAEFFER] \nAvete sentito? Abbiamo il controllo ora! Henriksson è nella squadra! \n[HENRIKSSON] \nSchaeffer, anche se avessi ragione, abbiamo ancora bisogno di un accesso fisico. \n[SCHAEFFER] \nCosa significa? \n[HENRIKSSON] \nNon possiamo semplicemente caricarlo da un luogo qualsiasi. Dobbiamo essere al terminale. \n[SCHAEFFER] \nCosa? \n[HENRIKSSON] \nDobbiamo bypassare la rete, e l'unico modo per farlo è nel mainframe! \n[SCHAEFFER] \nCosa? \n[HENRIKSSON] \nCAZZO! \n[SCHAEFFER] \nCi sentiamo presto.\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER] \nErzähl ihnen vom Trojaner. \n[HENRIKSSON] \nNun, ich glaube, es gibt eine Möglichkeit, eines der Systeme zu hacken, die der Aufseher benutzt. \nEs gibt ein Terminal am Hauptrechner, \ndas wahrscheinlich nicht durch die Netzwerksicherheit geleitet wird. \nIch bin mir nicht sicher. Es gibt noch so viele offene Fragen. \n[SCHAEFFER] \nHörst du das? Wir haben jetzt die Kontrolle! Henriksson ist drin! \n[HENRIKSSON] \nSchaeffer, selbst wenn ich recht habe, brauchen wir immer noch einen physischen Zugang. \n[SCHAEFFER] \nWas bedeutet das? \n[HENRIKSSON] \nWir können es nicht einfach von überall hochladen. Wir müssen an einem Terminal sein. \n[SCHAEFFER] \nWas? \n[HENRIKSSON] \nWir müssen das Netzwerk umgehen, und das geht nur über den Hauptrechner! \n[SCHAEFFER] \nWas? \n[HENRIKSSON] \nVERDAMMT! \n[SCHAEFFER] \nWir sprechen uns bald.\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER] \nExplícaselo. Lo del troyano. \n[HENRIKSSON] \nBueno, creo que hay una forma de piratear uno de los sistemas que utiliza el guardián. \nEn la unidad central hay un terminal \nque seguramente no esté conectado a la red de seguridad. \nPero no estoy seguro. Todavía quedan muchos interrogantes... \n[SCHAEFFER] \n¿Habéis oído? ¡Ahora mandamos nosotros! ¡Tenemos a Henriksson en el equipo! \n[HENRIKSSON] \nSchaeffer, aunque esté en lo cierto, también habrá que acceder físicamente. \n[SCHAEFFER] \n¿Qué quieres decir? \n[HENRIKSSON] \nPues que no podemos cargar el troyano desde donde nos dé la gana. Tenemos que hacerlo desde el terminal. \n[SCHAEFFER] \n¿Cómo? \n[HENRIKSSON] \nTenemos que burlar la red ¡y solo podemos hacerlo desde la unidad central! \n[SCHAEFFER] \n¿Qué? \n[HENRIKSSON] \n¡ME CAGO EN...! \n[SCHAEFFER] \nLuego hablamos.\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\nОбъясни им насчет вируса...\n[ХЕНРИКССОН]\nНу, я думаю, мы можем перехватить управление одной из систем смотрителя.\nНа центральном компьютере есть терминал,\nкоторый, кажется, не контролируется системой сетевой безопасности.\nНо я не уверен. Тут слишком много нюансов...\n[ШЕФФЕР]\nНу что, ясно? У нас все получится, ведь в отряде Хенрикссон!\n[ХЕНРИКССОН]\nШеффер, даже если я прав, нам все равно нужен физический доступ.\n[ШЕФФЕР]\nВ смысле?\n[ХЕНРИКССОН]\nМы не можем загрузить вирус откуда угодно. Это надо сделать с терминала.\n[ШЕФФЕР]\nЧто?\n[ХЕНРИКССОН]\nНам нужно обойти сеть, а это возможно только с центрального компьютера!\n[ШЕФФЕР]\nНичего не понял.\n[ХЕНРИКССОН]\nДА ЧТОБ ТЕБЯ!\n[ШЕФФЕР]\nОбсудим это позже.\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER] \nExplique isso para eles... sobre o vírus. \n[HENRIKSSON] \nBom, acho que há uma maneira de invadir um dos sistemas que a guarda usa. \nTem um terminal no mainframe \nque provavelmente é roteado através da segurança de rede. \nNão sei ao certo. Ainda há muitas perguntas... \n[SCHAEFFER] \nOuviu isso? Quem controla tudo agora é a gente! Henriksson está na equipe! \n[HENRIKSSON] \nSchaeffer, mesmo que eu esteja certo, ainda precisamos de acesso físico. \n[SCHAEFFER] \nE isso significa o quê? \n[HENRIKSSON] \nQue a gente não pode transferir de qualquer lugar. Tem que ser de um terminal. \n[SCHAEFFER] \nComo é? \n[HENRIKSSON] \nTemos que desviar da rede e a única maneira de fazer isso é no mainframe! \n[SCHAEFFER] \nSério? \n[HENRIKSSON] \nPQP! \n[SCHAEFFER] \nA gente se fala daqui a pouco.\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER] \nWyjaśnij im… to o trojanie. \n[HENRIKSSON] \nWydaje mi się, że istnieje sposób, żeby przejąć kontrolę nad jednym z systemów strażnika. \nPrzy superkomputerze znajduje się terminal, \nktóry prawdopodobnie nie jest objęty zabezpieczeniami sieci. \nNie mam pewności, wciąż istnieje wiele niewiadomych… \n[SCHAEFFER] \nSłyszycie? Teraz to my tu rządzimy! Mamy Henrikssona w drużynie! \n[HENRIKSSON] \nSchaeffer, nawet jeśli mam rację, to wciąż jest nam potrzebny fizyczny dostęp. \n[SCHAEFFER] \nCo to znaczy? \n[HENRIKSSON] \nNie możemy go wgrać z dowolnego miejsca. Musimy znajdować się przy terminalu. \n[SCHAEFFER] \nCo takiego? \n[HENRIKSSON] \nMusimy obejść sieć, a jedyne miejsce, w którym możemy to zrobić, to superkomputer! \n[SCHAEFFER] \nŻe co? \n[HENRIKSSON] \nKURWA! \n[SCHAEFFER] \nPorozmawiamy wkrótce.\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール] \n説明してやってくれ... トロイについて。\n[ヘンリクソン] \nウォーデンが使ってるシステムをハイジャックする方法があると思うんだ。\nメインフレームに端末がある。\nそれはたぶんネットワークセキュリティを通ってない。\n自信はないけど。分からないことがいろいろ...\n[シェフェール] \n聞いたか？コントロールを握ったぞ！ヘンリクソンが仲間になった！\n[ヘンリクソン] \nシェフェール、もしそれが正しかったとしても、物理的アクセスが必要なことは同じだ。\n[シェフェール] \nどういう意味だ？\n[ヘンリクソン] \nどこからでもアップロードできるわけじゃない。端末のところにいないと。\n[シェフェール] \n何だって？\n[ヘンリクソン] \nネットワークをバイパスしなきゃ！それにはメインフレームの場所にいるしかない！\n[シェフェール] \n何だと？\n[ヘンリクソン]\nくそっ！\n[シェフェール] \n話をしよう。\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼] \n트로이 목마에 대해서... 쟤들한테 설명해. \n[헨릭슨] \n그, 교도관이 쓰는 시스템 중 하나를 가로챌 방법이 있을 것 같아. \n메인프레임에 터미널이 있어. \n아마 네트워크 보안 경로를 거치지 않을 거야. \n확실하진 않아. 아직 풀어야 할 게 많은데-- \n[쉐퍼] \n들었지? 다 통제하에 있다! 헨릭슨이 우리와 함께한다! \n[헨릭슨] \n쉐퍼, 내가 맞다고 해도 직접 가서 접속해야 돼. \n[쉐퍼] \n무슨 뜻이야? \n[헨릭슨] \n아무 데서나 업로드할 수 있는 게 아니야. 터미널로 가야 돼. \n[쉐퍼] \n뭐? \n[헨릭슨] \n네트워크를 우회해야 하는데 메인프레임에서만 할 수 있어! \n[쉐퍼] \n뭐? \n[헨릭슨] \n아, 씨발! \n[쉐퍼] \n나중에 얘기해.\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛] \n跟他們解釋……木馬程式的事。\n[亨里克森] \n嗯，我覺得有辦法可以駭進典獄長使用的系統之一。\n主機電腦處那裡有一台終端，\n也許線路並未經過網路安全系統。\n這我不太確定，還是有好多問題——\n[薛佛] \n聽見沒？現在由我們控制了！亨里克森在隊上！\n[亨里克森] \n薛佛，就算我說對了，還是必須手動存取。\n[薛佛] \n什麼意思？\n[亨里克森] \n我們沒辦法隨便想從哪裡上傳就上傳。人要在終端旁邊才行。\n[薛佛] \n什麼意思？\n[亨里克森] \n我們必須繞過網路，而唯一的方法就是前往主機電腦！\n[薛佛] \n什麼鬼？\n[亨里克森] \n靠！\n[薛佛] \n我們稍後再聊。\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗] \n跟他们说说……木马的事情。\n[亨里克森] \n唔，我想有个办法可以劫持督察使用的某个系统。\n主机那里有台终端\n大概没有通过网络安全设置路由。\n我不能肯定。还有很多的问题——\n[谢弗] \n你们听到了吗？现在控制权在我们手里！亨里克森加入了我们！\n[亨里克森] \n谢弗，就算我的判断没错，我们还是需要物理访问权限。\n[谢弗] \n这是什么意思？\n[亨里克森] \n我们不能直接随便找个地方上传。我们得在终端上操作。\n[谢弗] \n什么？\n[亨里克森] \n我们得绕过网络，而这一点只能在主机上做到！\n[谢弗] \n什么？\n[亨里克森] \n靠！\n[谢弗] \n我们回头再聊。\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 4,
  "ImportVersion": 4,
  "name": "PLAY_LOG_07A_640115_01_V_AM",
  "internalEnabled": true,
  "persistentID": 2896655112
}