{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\nFocus on Fingal newspaper\r\nNovember 5th, 2032\r\n\r\nThe Mallacht of Colt\r\n\r\nThe island of Colt has a tormented past. Many former residents of the island have their own tales of misfortune. If you ask the locals they will tell you; it's the Curse of Colt.\r\n\r\nThe island has been plagued by a succession of unfortunate events dating back hundreds of years. These are often blamed on the curse left by an outcast druidic sect that settled on the island in the early eighteenth century. Hounded off the mainland by Catholics, the Druids built a small temple on the island and lived in isolation until the middle of the nineteenth century, when the church decided the island would be a perfect place to build a monastery. The Druids once again found themselves forced to move, and this time they left with a curse or two for the monks.\r\n\r\nWhile the druids have long since returned to the forests, the pubs and taverns of Skerries still talk of them and the legacy they left behind. Skerries locals (the nearest mainland town) are quick to warn any visitors that they should not travel out to the island, as the curse (or mallacht as the old folk would say) still haunts the island and bad luck will befall any fool who touches its shores. For two centuries, there has been a long list of unfortunate deaths and injuries related to the island. With another death at Braeburn Manor this week, the old folk have been tapping their noses and nodding grimly. They knew as much and told us so. The Curse of Colt has left its bloody mark once again.\r\n\r\nThis time the curse fell upon the Hackett family of Braeburn Manor, the last remaining house on the island. Last week, one of the boys was out hunting rabbits, a common pastime for the boys, according to the father. The victim was fourteen year old Cormac Hackett. While some of the details are still unclear, it is known that the boy was accidentally shot in the neck. There are no emergency services on the island, and by the time they arrived young Cormac had succumbed to his injuries. The loss of such a young life is tragic. Worse yet, the gun that killed Cormac was fired by Aiden, his twelve year old brother. \r\n\r\nThough the police have stated the incident was an accident, this is not the first time tragedy has struck the family and in particular, young Aiden. At just 5 years old, he saw his mother fall to her death while out walking along the cliffs. There has been much speculation about whether the mother fell, or jumped, but there is no doubt that the trauma must have had a profound effect on the boy. For that same child to accidentally shoot his own brother seven years later is a tragedy hard to fathom. The Curse of Colt strikes again.\r\n\r\nThe police have not yet closed the investigation as there are still many unanswered questions, but Focus on Fingal--\r\n[Encryption checksum mismatch. Contact your IT administrator]\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nZoom sur le journal Fingal\r\n5 novembre 2032\r\n\r\nLe Mallacht de Colt\r\n\r\nL'île de Colt a un passé tourmenté. De nombreux anciens résidents de l'île ont leurs propres histoires de malheur. Si vous demandez aux habitants, ils vous le diront; c'est la malédiction de Colt.\r\n\r\nL'île a été en proie à une succession d'événements malheureux remontant à des centaines d'années. Ceux-ci sont souvent imputés à la malédiction laissée par une secte druidique paria qui s'est installée sur l'île au début du XVIIIe siècle. Chassés du continent par les catholiques, les druides ont construit un petit temple sur l'île et ont vécu dans l'isolement jusqu'au milieu du XIXe siècle, lorsque l'église a décidé que l'île serait un endroit parfait pour construire un monastère. Les druides se sont à nouveau retrouvés contraints de déménager, et cette fois ils sont partis avec une malédiction ou deux pour les moines.\r\n\r\nAlors que les druides sont depuis longtemps revenus dans les forêts, les pubs et les tavernes de Skerries parlent encore d'eux et de l'héritage qu'ils ont laissé derrière eux. Les habitants de Skerries (la ville continentale la plus proche) n'hésitent pas à avertir les visiteurs qu'ils ne devraient pas se rendre sur l'île, car la malédiction (ou malacht comme diraient les vieux) hante toujours l'île et la malchance s'abattra sur tout imbécile qui touche ses rives. Depuis deux siècles, il y a eu une longue liste de morts et de blessés malheureux liés à l'île. Avec un autre décès au Braeburn Manor cette semaine, les personnes âgées se sont tapé le nez et ont hoché la tête d'un air sinistre. Ils le savaient et nous l'ont dit. La malédiction de Colt a de nouveau laissé sa marque sanglante.\r\n\r\nCette fois, la malédiction tomba sur la famille Hackett de Braeburn Manor, la dernière maison restante sur l'île. La semaine dernière, l'un des garçons était parti chasser des lapins, un passe-temps commun pour les garçons, selon le père. La victime était Cormac Hackett, quatorze ans. Bien que certains détails ne soient toujours pas clairs, on sait que le garçon a été accidentellement touché au cou. Il n'y a pas de services d'urgence sur l'île, et au moment où ils sont arrivés, le jeune Cormac avait succombé à ses blessures. La perte d'une si jeune vie est tragique. Pire encore, l'arme qui a tué Cormac a été tirée par Aiden, son frère de douze ans.\r\n\r\nBien que la police ait déclaré que l'incident était un accident, ce n'est pas la première fois que la tragédie frappe la famille et en particulier le jeune Aiden. À seulement 5 ans, il a vu sa mère mourir en se promenant le long des falaises. Il y a eu beaucoup de spéculations quant à savoir si la mère est tombée ou a sauté, mais il ne fait aucun doute que le traumatisme a dû avoir un effet profond sur le garçon. Que ce même enfant tire accidentellement sur son propre frère sept ans plus tard est une tragédie difficile à comprendre. La malédiction de Colt a encore frappé.\r\n\r\nLa police n'a pas encore clos l'enquête car il reste encore de nombreuses questions sans réponse, mais Focus sur Fingal...\r\n[Non-concordance de la somme de contrôle de chiffrement. Contactez votre administrateur informatique]\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nFocus sul giornale Fingal\r\n5 novembre 2032\r\n\r\nIl Mallacht di Colt\r\n\r\nL'isola di Colt ha un passato tormentato. Molti ex residenti dell'isola hanno le loro storie di sventura. Se chiedi alla gente del posto te lo diranno; è la Maledizione di Colt.\r\n\r\nL'isola è stata afflitta da una serie di sfortunati eventi che risalgono a centinaia di anni fa. Questi sono spesso attribuiti alla maledizione lasciata da una setta druidica emarginata che si stabilì sull'isola all'inizio del XVIII secolo. Cacciati dalla terraferma dai cattolici, i druidi costruirono un piccolo tempio sull'isola e vissero isolati fino alla metà del diciannovesimo secolo, quando la chiesa decise che l'isola sarebbe stata un luogo perfetto per costruire un monastero. I Druidi ancora una volta si trovarono costretti a muoversi, e questa volta se ne andarono con una maledizione o due per i monaci.\r\n\r\nAnche se i druidi sono da tempo tornati nelle foreste, i pub e le taverne di Skerries parlano ancora di loro e dell'eredità che hanno lasciato. Gli abitanti di Skerries (la città continentale più vicina) sono pronti ad avvertire tutti i visitatori che non dovrebbero recarsi sull'isola, poiché la maledizione (o mallacht come direbbero i vecchi) perseguita ancora l'isola e la sfortuna colpirà qualsiasi sciocco che tocchi le sue sponde. Per due secoli, c'è stato un lungo elenco di sfortunati morti e feriti legati all'isola. Con un'altra morte a Braeburn Manor questa settimana, gli anziani hanno picchiettato il naso e annuito cupamente. Loro lo sapevano e ce l'hanno detto. La maledizione di Colt ha lasciato ancora una volta il suo segno sanguinario.\r\n\r\nQuesta volta la maledizione cadde sulla famiglia Hackett di Braeburn Manor, l'ultima casa rimasta sull'isola. La scorsa settimana, uno dei ragazzi era fuori a caccia di conigli, un passatempo comune per i ragazzi, secondo il padre. La vittima era il quattordicenne Cormac Hackett. Sebbene alcuni dettagli non siano ancora chiari, si sa che il ragazzo è stato accidentalmente colpito al collo. Non ci sono servizi di emergenza sull'isola e quando sono arrivati il giovane Cormac era morto per le ferite riportate. La perdita di una vita così giovane è tragica. Peggio ancora, la pistola che ha ucciso Cormac è stata sparata da Aiden, suo fratello dodicenne.\r\n\r\nSebbene la polizia abbia dichiarato che l'incidente è stato un incidente, questa non è la prima volta che una tragedia colpisce la famiglia e in particolare il giovane Aiden. A soli 5 anni, ha visto sua madre cadere e morire mentre camminava lungo le scogliere. Ci sono state molte speculazioni sul fatto che la madre sia caduta o sia saltata, ma non c'è dubbio che il trauma debba aver avuto un profondo effetto sul ragazzo. Per quello stesso bambino sparare accidentalmente a suo fratello sette anni dopo è una tragedia difficile da immaginare. La maledizione di Colt colpisce ancora.\r\n\r\nLa polizia non ha ancora chiuso le indagini perché ci sono ancora molte domande senza risposta, ma Focus su Fingal...\r\n[Mancata corrispondenza del checksum di crittografia. Contatta il tuo amministratore IT]\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nKonzentrieren Sie sich auf die Zeitung Fingal\r\n5. November 2032\r\n\r\nDie Mallacht von Colt\r\n\r\nDie Insel Colt hat eine bewegte Vergangenheit. Viele ehemalige Bewohner der Insel haben ihre eigenen Unglücksgeschichten. Wenn Sie die Einheimischen fragen, werden sie es Ihnen sagen; Es ist der Fluch von Colt.\r\n\r\nDie Insel wurde seit Hunderten von Jahren von einer Reihe unglücklicher Ereignisse heimgesucht. Diese werden oft auf den Fluch einer verstoßenen Druidensekte zurückgeführt, die sich im frühen 18. Jahrhundert auf der Insel niederließ. Von den Katholiken vom Festland vertrieben, bauten die Druiden einen kleinen Tempel auf der Insel und lebten isoliert bis zur Mitte des 19. Jahrhunderts, als die Kirche entschied, dass die Insel der perfekte Ort für den Bau eines Klosters sei. Die Druiden sahen sich erneut gezwungen, umzuziehen, und dieses Mal verließen sie das Land mit ein oder zwei Flüchen auf den Mönchen.\r\n\r\nObwohl die Druiden längst in die Wälder zurückgekehrt sind, sprechen die Pubs und Tavernen von Skerries immer noch von ihnen und dem Erbe, das sie hinterlassen haben. Die Einheimischen von Skerries (der nächstgelegenen Stadt auf dem Festland) warnen jeden Besucher schnell davor, auf die Insel zu reisen, da der Fluch (oder Mallacht, wie die alten Leute sagen würden) immer noch auf der Insel lauert und jedem Narren Pech widerfährt, der ihn berührt seine Ufer. Seit zwei Jahrhunderten gibt es im Zusammenhang mit der Insel eine lange Liste bedauerlicher Todesfälle und Verletzungen. Angesichts eines weiteren Todesfalls in Braeburn Manor in dieser Woche haben sich die alten Leute an die Nase geklopft und grimmig genickt. Sie wussten es und sagten es uns. Der Fluch des Colt hat erneut seine blutigen Spuren hinterlassen.\r\n\r\nDiesmal traf der Fluch die Familie Hackett von Braeburn Manor, dem letzten verbliebenen Haus auf der Insel. Letzte Woche war einer der Jungen auf Kaninchenjagd, laut dem Vater ein häufiger Zeitvertreib der Jungen. Das Opfer war der vierzehnjährige Cormac Hackett. Während einige Details noch unklar sind, ist bekannt, dass der Junge versehentlich in den Hals geschossen wurde. Auf der Insel gibt es keinen Rettungsdienst, und als sie eintrafen, war der junge Cormac bereits seinen Verletzungen erlegen. Der Verlust eines so jungen Lebens ist tragisch. Schlimmer noch: Die Waffe, die Cormac tötete, wurde von Aiden, seinem zwölfjährigen Bruder, abgefeuert.\r\n\r\nObwohl die Polizei angibt, dass es sich bei dem Vorfall um einen Unfall handelte, ist dies nicht das erste Mal, dass die Familie und insbesondere der junge Aiden von einer Tragödie heimgesucht werden. Im Alter von nur fünf Jahren sah er, wie seine Mutter bei einem Spaziergang entlang der Klippen in den Tod stürzte. Es wurde viel darüber spekuliert, ob die Mutter gestürzt oder gesprungen sei, aber es besteht kein Zweifel daran, dass das Trauma tiefgreifende Auswirkungen auf den Jungen gehabt haben muss. Dass dasselbe Kind sieben Jahre später aus Versehen seinen eigenen Bruder erschießt, ist eine schwer vorstellbare Tragödie. Der Fluch von Colt schlägt erneut zu.\r\n\r\nDie Polizei hat die Ermittlungen noch nicht abgeschlossen, da noch viele Fragen unbeantwortet sind, aber Focus on Fingal--\r\n[Verschlüsselungsprüfsumme stimmt nicht überein. Kontaktieren Sie Ihren IT-Administrator]\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nCentrarse en el periódico Fingal\r\n5 de noviembre de 2032\r\n\r\nEl Mallacht de Colt\r\n\r\nLa isla de Colt tiene un pasado atormentado. Muchos antiguos residentes de la isla tienen sus propias historias de desgracias. Si preguntas a los lugareños te lo dirán; es la maldición de Colt.\r\n\r\nLa isla ha estado plagada de una sucesión de eventos desafortunados que datan de hace cientos de años. Estos a menudo se atribuyen a la maldición dejada por una secta druídica marginada que se asentó en la isla a principios del siglo XVIII. Acosados por los católicos en el continente, los druidas construyeron un pequeño templo en la isla y vivieron aislados hasta mediados del siglo XIX, cuando la iglesia decidió que la isla sería un lugar perfecto para construir un monasterio. Los druidas una vez más se vieron obligados a moverse, y esta vez se fueron con una o dos maldiciones para los monjes.\r\n\r\nAunque hace mucho que los druidas regresaron a los bosques, los pubs y tabernas de Skerries todavía hablan de ellos y del legado que dejaron atrás. Los lugareños de Skerries (la ciudad continental más cercana) se apresuran a advertir a los visitantes que no deben viajar a la isla, ya que la maldición (o mallacht, como dirían los ancianos) todavía acecha la isla y la mala suerte caerá sobre cualquier tonto que toque. sus orillas Durante dos siglos, ha habido una larga lista de muertes y lesiones desafortunadas relacionadas con la isla. Con otra muerte en Braeburn Manor esta semana, los ancianos han estado dándose golpecitos en la nariz y asintiendo sombríamente. Ellos lo sabían y nos lo dijeron. La maldición de Colt ha vuelto a dejar su huella sangrienta.\r\n\r\nEsta vez la maldición cayó sobre la familia Hackett de Braeburn Manor, la última casa que quedaba en la isla. La semana pasada, uno de los niños salió a cazar conejos, un pasatiempo común para los niños, según el padre. La víctima era Cormac Hackett, de catorce años. Si bien algunos de los detalles aún no están claros, se sabe que el niño recibió un disparo accidental en el cuello. No hay servicios de emergencia en la isla y, cuando llegaron, el joven Cormac había sucumbido a sus heridas. La pérdida de una vida tan joven es trágica. Peor aún, el arma que mató a Cormac fue disparada por Aiden, su hermano de doce años.\r\n\r\nAunque la policía ha declarado que el incidente fue un accidente, esta no es la primera vez que la tragedia golpea a la familia y, en particular, al joven Aiden. Con solo 5 años, vio a su madre caer y morir mientras caminaba por los acantilados. Se ha especulado mucho sobre si la madre se cayó o saltó, pero no hay duda de que el trauma debió tener un efecto profundo en el niño. Que ese mismo niño dispare accidentalmente a su propio hermano siete años después es una tragedia difícil de comprender. La maldición de Colt ataca de nuevo.\r\n\r\nLa policía aún no ha cerrado la investigación ya que todavía hay muchas preguntas sin respuesta, pero Focus on Fingal--\r\n[Desajuste de la suma de comprobación de cifrado. Póngase en contacto con su administrador de TI]\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nВ центре внимания газета Фингал\r\n5 ноября 2032 г.\r\n\r\nМаллахт Кольта\r\n\r\nОстров Кольт имеет мучительное прошлое. У многих бывших жителей острова есть свои рассказы о несчастьях. Если вы спросите местных жителей, они скажут вам; это Проклятие Кольта.\r\n\r\nНа острове произошла череда несчастных случаев, произошедших сотни лет назад. В этом часто обвиняют проклятие, оставленное сектой изгнанных друидов, поселившейся на острове в начале восемнадцатого века. Изгнанные католиками с материка, друиды построили на острове небольшой храм и жили изолированно до середины девятнадцатого века, когда церковь решила, что остров будет идеальным местом для строительства монастыря. Друиды снова были вынуждены двигаться, и на этот раз они ушли с парой проклятий для монахов.\r\n\r\nХотя друиды давно вернулись в леса, пабы и таверны шхер до сих пор говорят о них и о том наследии, которое они оставили после себя. Местные жители шхер (ближайший город на материке) быстро предупреждают любых посетителей, что им не следует выезжать на остров, поскольку проклятие (или маллахт, как сказали бы старики) все еще преследует остров, и неудача постигнет любого дурака, который коснется его берега. На протяжении двух столетий существует длинный список несчастных случаев смерти и травм, связанных с островом. После очередной смерти в поместье Брейбёрн на этой неделе старики хлопают себя по носу и мрачно кивают. Они знали об этом и сказали нам об этом. Проклятие Кольта снова оставило свой кровавый след.\r\n\r\nНа этот раз проклятие пало на семью Хакеттов из поместья Бреберн, последнего оставшегося дома на острове. На прошлой неделе один из мальчиков охотился на кроликов, что, по словам отца, является обычным занятием для мальчиков. Жертвой стал четырнадцатилетний Кормак Хакетт. Хотя некоторые детали до сих пор неясны, известно, что мальчику случайно выстрелили в шею. На острове нет экстренных служб, и к моменту их прибытия юный Кормак скончался от полученных травм. Потеря такой молодой жизни трагична. Что еще хуже, пистолет, из которого был убит Кормак, был выпущен Эйденом, его двенадцатилетним братом.\r\n\r\nХотя полиция заявила, что инцидент был несчастным случаем, это не первая трагедия в семье и, в частности, в юном Эйдене. Когда ему было всего 5 лет, он увидел, как его мать разбилась насмерть во время прогулки по скалам. Было много предположений о том, упала ли мать или прыгнула, но нет никаких сомнений в том, что травма должна была сильно повлиять на мальчика. Для того же ребенка, который семь лет спустя случайно застрелил собственного брата, трудно понять трагедию. Проклятие Кольта снова наносит удар.\r\n\r\nПолиция еще не закрыла расследование, так как осталось много вопросов без ответов, но Фокус на Фингале...\r\n[Несоответствие контрольной суммы шифрования. Обратитесь к своему ИТ-администратору]\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nFoco no jornal Fingal\r\n5 de novembro de 2032\r\n\r\nO Mallacht de Colt\r\n\r\nA ilha de Colt tem um passado atormentado. Muitos ex-residentes da ilha têm suas próprias histórias de infortúnio. Se você perguntar aos locais, eles lhe dirão; é a Maldição de Colt.\r\n\r\nA ilha foi atormentada por uma sucessão de eventos infelizes que datam de centenas de anos. Estes são frequentemente atribuídos à maldição deixada por uma seita druídica banida que se estabeleceu na ilha no início do século XVIII. Perseguidos no continente pelos católicos, os druidas construíram um pequeno templo na ilha e viveram isolados até meados do século XIX, quando a igreja decidiu que a ilha seria um lugar perfeito para construir um mosteiro. Os druidas mais uma vez se viram forçados a se mover e, desta vez, partiram com uma ou duas maldições para os monges.\r\n\r\nEmbora os druidas tenham retornado às florestas há muito tempo, os pubs e tabernas de Skerries ainda falam deles e do legado que deixaram para trás. Os moradores de Skerries (a cidade continental mais próxima) são rápidos em alertar todos os visitantes de que não devem viajar para a ilha, pois a maldição (ou mallacht, como diriam os antigos) ainda assombra a ilha e a má sorte recairá sobre qualquer tolo que tocar. suas margens. Por dois séculos, houve uma longa lista de mortes e ferimentos infelizes relacionados à ilha. Com outra morte em Braeburn Manor esta semana, os velhos estão batendo no nariz e balançando a cabeça sombriamente. Eles sabiam disso e nos contaram. A Maldição de Colt deixou sua marca sangrenta mais uma vez.\r\n\r\nDesta vez, a maldição caiu sobre a família Hackett de Braeburn Manor, a última casa restante na ilha. Na semana passada, um dos meninos saiu para caçar coelhos, passatempo comum entre os meninos, segundo o pai. A vítima era Cormac Hackett, de quatorze anos. Embora alguns detalhes ainda não estejam claros, sabe-se que o menino foi baleado acidentalmente no pescoço. Não há serviços de emergência na ilha e, quando chegaram, o jovem Cormac já havia sucumbido aos ferimentos. A perda de uma vida tão jovem é trágica. Pior ainda, a arma que matou Cormac foi disparada por Aiden, seu irmão de doze anos.\r\n\r\nEmbora a polícia tenha declarado que o incidente foi um acidente, esta não é a primeira vez que uma tragédia atinge a família e, em particular, o jovem Aiden. Com apenas 5 anos de idade, ele viu sua mãe cair para a morte enquanto caminhava pelas falésias. Tem havido muita especulação sobre se a mãe caiu ou pulou, mas não há dúvida de que o trauma deve ter causado um efeito profundo no menino. Para essa mesma criança atirar acidentalmente em seu próprio irmão sete anos depois é uma tragédia difícil de entender. A Maldição de Colt ataca novamente.\r\n\r\nA polícia ainda não encerrou a investigação, pois ainda há muitas perguntas sem resposta, mas Focus on Fingal--\r\n[Incompatibilidade de soma de verificação de criptografia. Entre em contato com seu administrador de TI]\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nSkoncentruj się na gazecie Fingal\r\n5 listopada 2032\r\n\r\nMallacht Colta\r\n\r\nWyspa Colt ma burzliwą przeszłość. Wielu byłych mieszkańców wyspy ma swoje własne opowieści o nieszczęściu. Jeśli zapytasz miejscowych, powiedzą ci; to Klątwa Colta.\r\n\r\nWyspa była nękana przez szereg niefortunnych wydarzeń sprzed setek lat. Często obwinia się o to klątwę rzuconą przez wygnaną sektę druidów, która osiedliła się na wyspie na początku XVIII wieku. Przepędzeni z lądu przez katolików, druidzi zbudowali na wyspie małą świątynię i żyli w izolacji aż do połowy XIX wieku, kiedy to kościół zdecydował, że wyspa będzie idealnym miejscem do budowy klasztoru. Druidzi po raz kolejny zostali zmuszeni do ruchu i tym razem odeszli z klątwą lub dwoma dla mnichów.\r\n\r\nPodczas gdy druidzi już dawno powrócili do lasów, puby i tawerny Skerries wciąż mówią o nich i pozostawionym przez nich dziedzictwie. Mieszkańcy Skerries (najbliższe miasto na kontynencie) szybko ostrzegają wszystkich gości, aby nie podróżowali na wyspę, ponieważ klątwa (lub mallacht, jak powiedzieliby starzy ludzie) wciąż nawiedza wyspę i pech spotka każdego głupca, który dotknie jego brzegi. Przez dwa stulecia istniała długa lista niefortunnych zgonów i obrażeń związanych z wyspą. Po kolejnej śmierci w Braeburn Manor w tym tygodniu, staruszkowie pukają się w nosy i ponuro kiwają głowami. Tyle wiedzieli i nam to powiedzieli. Klątwa Colta po raz kolejny zostawiła swój krwawy ślad.\r\n\r\nTym razem klątwa spadła na rodzinę Hackettów z Braeburn Manor, ostatniego pozostałego domu na wyspie. W zeszłym tygodniu jeden z chłopców polował na króliki, co według ojca było częstą rozrywką chłopców. Ofiarą był czternastoletni Cormac Hackett. Chociaż niektóre szczegóły są nadal niejasne, wiadomo, że chłopiec został przypadkowo postrzelony w szyję. Na wyspie nie ma służb ratowniczych, a zanim przybyli, młody Cormac zmarł w wyniku odniesionych obrażeń. Utrata tak młodego życia jest tragiczna. Co gorsza, pistolet, z którego zginął Cormac, został wystrzelony przez Aidena, jego dwunastoletniego brata.\r\n\r\nChociaż policja stwierdziła, że incydent był wypadkiem, nie jest to pierwsza tragedia, która dotknęła rodzinę, a zwłaszcza młodego Aidena. W wieku zaledwie 5 lat zobaczył, jak jego matka upadła na śmierć podczas spaceru wzdłuż klifów. Było wiele spekulacji na temat tego, czy matka upadła, czy skoczyła, ale nie ma wątpliwości, że uraz musiał mieć głęboki wpływ na chłopca. To samo dziecko, które siedem lat później przypadkowo zastrzeliło własnego brata, jest tragedią trudną do zrozumienia. Klątwa Colta uderza ponownie.\r\n\r\nPolicja nie zamknęła jeszcze dochodzenia, ponieważ wciąż istnieje wiele pytań bez odpowiedzi, ale skup się na Fingalu...\r\n[Niezgodność sumy kontrolnej szyfrowania. Skontaktuj się z administratorem IT]\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nフィンガル新聞に注目\r\n2032年11月5日\r\n\r\nコルトのマラハト\r\n\r\nコルト島には悲惨な過去があります。島の元住民の多くは、それぞれの不幸な物語を持っています。地元の人に聞けば教えてくれます。それはコルトの呪いだ。\r\n\r\nこの島は、数百年前に遡る不幸な出来事の連続に悩まされてきました。これらは、18 世紀初頭に島に定住した追放されたドルイド教の一派が残した呪いのせいであるとよく言われます。カトリック教徒によって本土から追い詰められたドルイド僧たちは、島に小さな寺院を建て、教会がこの島が修道院を建てるのに最適な場所であると判断した19世紀半ばまで孤立して暮らしていた。ドルイド僧たちは再び移動を余儀なくされたことに気づき、今度は僧侶たちに呪いの一つや二つを残して去った。\r\n\r\nドルイド僧たちが森に戻って久しくなりますが、スケリーズのパブや居酒屋では今でもドルイド僧と彼らが残した遺産について話されています。スケリーズ（本土に最も近い町）の地元住民は、訪問者に対し、島への旅行はやめるべきだとすぐに警告する。呪い（昔の人が言うところのマラハト）が今も島に取り憑いていて、その島に触れた愚か者には不幸が降りかかるからである。その海岸。 2世紀にわたって、この島に関連した不幸な死や怪我の長いリストがありました。今週ブレイバーン邸で新たな死者が出たため、老人たちは鼻を叩き、険しい表情でうなずいている。彼らも同じくらい知っていて、私たちにそう言ってくれました。コルトの呪いが再び血塗られた跡を残した。\r\n\r\n今度は、島に最後に残った家であるブレイバーン邸のハケット家に呪いが降りかかりました。父親によると、先週、少年の一人は少年たちの共通の娯楽であるウサギ狩りに出かけていたという。被害者は14歳のコーマック・ハケットさん。詳細はまだ不明な点もあるが、少年が誤って首を撃たれたことがわかっている。島には救急サービスがなく、救急隊が到着するまでに若いコーマックさんは負傷で亡くなっていた。このような若い命が失われることは悲劇的です。さらに悪いことに、コーマックさんを殺した銃は彼の12歳の弟、エイデンによって発砲されたものだった。\r\n\r\n警察はこの事件は事故だったと発表しているが、家族、特に幼いエイデンを悲劇が襲ったのはこれが初めてではない。わずか5歳のとき、彼は崖に沿って散歩中に母親が転落死するのを目撃した。母親が転落したのか飛び降りたのかについてはさまざまな憶測が飛び交っているが、そのトラウマが少年に深刻な影響を与えたに違いないことは疑いの余地がない。 7年後、同じ子供が誤って自分の兄弟を撃ったということは、計り知れない悲劇です。コルトの呪いが再び襲う。\r\n\r\n未解決の疑問がまだ多くあるため、警察はまだ捜査を終了していないが、フィンガルに焦点を当ててください。\r\n[暗号化チェックサムが一致しません。 IT 管理者に問い合わせてください]\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\nFingal 신문에 초점\r\n2032년 11월 5일\r\n\r\n콜트의 말라흐트\r\n\r\n콜트 섬에는 고통스러운 과거가 있습니다. 섬의 많은 이전 거주자들은 자신의 불행에 대한 이야기를 가지고 있습니다. 현지인들에게 물어보면 알려준다. 콜트의 저주입니다.\r\n\r\n이 섬은 수백 년 전으로 거슬러 올라가는 일련의 불행한 사건으로 괴로워했습니다. 이들은 종종 18세기 초에 섬에 정착한 추방된 드루이드 종파가 남긴 저주에 대해 비난을 받습니다. 본토에서 카톨릭에 의해 쫓겨난 드루이드는 섬에 작은 사원을 지었고 19세기 중반까지 교회가 섬이 수도원을 짓기에 완벽한 장소라고 결정하기 전까지 고립된 채 살았습니다. 드루이드는 다시 한 번 어쩔 수 없이 이동해야 했고, 이번에는 승려들에게 한두 가지 저주를 남기고 떠났습니다.\r\n\r\n드루이드는 숲으로 돌아온 지 오래되었지만 Skerries의 술집과 선술집에서는 여전히 그들과 그들이 남긴 유산에 대해 이야기합니다. Skerries 현지인(가장 가까운 본토 마을)은 저주(또는 노인들이 말하는 말라흐트)가 여전히 섬을 괴롭히고 있고 불운이 만지는 바보에게 닥칠 것이기 때문에 방문객에게 섬으로 여행하지 말라고 신속하게 경고합니다. 그 해안. 200년 동안 섬과 관련된 안타까운 죽음과 부상에 대한 긴 목록이 있었습니다. 이번 주에 Braeburn Manor에서 또 다른 죽음을 겪으면서 노인들은 코를 두드리고 침울하게 고개를 끄덕였습니다. 그들은 많은 것을 알고 있었고 우리에게 그렇게 말했습니다. 콜트의 저주가 다시 한 번 피비린내 나는 흔적을 남겼습니다.\r\n\r\n이번에는 섬에 마지막으로 남은 집인 Braeburn Manor의 Hackett 가족에게 저주가 내려졌습니다. 아버지에 따르면 지난주에 소년 중 한 명이 소년들의 공통된 소일거리인 토끼 사냥을 나갔다. 피해자는 14세의 Cormac Hackett이었습니다. 세부 사항 중 일부는 아직 명확하지 않지만 소년이 실수로 목에 총을 맞은 것으로 알려져 있습니다. 섬에는 응급 서비스가 없으며 그들이 도착했을 때 어린 Cormac은 부상에 굴복했습니다. 그러한 젊은 생명의 상실은 비극적입니다. 설상가상으로 Cormac을 죽인 총은 그의 12살 된 형제인 Aiden에 의해 발사되었습니다.\r\n\r\n경찰은 사건이 사고라고 밝혔지만 비극이 가족, 특히 어린 에이든을 강타한 것은 이번이 처음이 아닙니다. 겨우 5살 때, 그는 절벽을 따라 걷다가 어머니가 떨어져 죽는 것을 보았다. 엄마가 넘어졌는지, 뛰어내렸는지에 대해 많은 추측이 있었지만 그 외상이 소년에게 깊은 영향을 미쳤음에 틀림없다. 같은 아이가 7년 후에 실수로 동생을 쏜 것은 상상하기 힘든 비극입니다. 콜트의 저주가 다시 닥칩니다.\r\n\r\n아직 풀리지 않은 의문점이 많아 경찰은 아직 수사를 종결하지 않았지만 Focus on Fingal--\r\n[암호화 체크섬 불일치. IT 관리자에게 문의하십시오.]\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n关注Fingal报纸\r\n2032 年 11 月 5 日\r\n\r\n柯尔特的马拉赫特\r\n\r\n柯尔特岛有一段痛苦的过去。岛上的许多前居民都有自己的不幸故事。如果你问当地人，他们会告诉你；这是柯尔特的诅咒。\r\n\r\n几百年前，该岛一直受到一系列不幸事件的困扰。这些通常被归咎于 18 世纪初定居在该岛上的一个被遗弃的德鲁伊教派留下的诅咒。德鲁伊教徒被天主教徒赶出大陆，在岛上建了一座小庙宇，一直过着与世隔绝的生活，直到 19 世纪中叶，教会认为该岛是建造修道院的理想之地。德鲁伊们再次发现自己被迫移动，这一次他们带着对修士的一两句诅咒离开了。\r\n\r\n虽然德鲁伊早已回到森林，但斯克列的酒馆和小酒馆仍在谈论他们以及他们留下的遗产。 Skerries 当地人（最近的大陆城镇）很快警告任何游客他们不应该去岛上旅行，因为诅咒（或老人们所说的 mallacht）仍然困扰着该岛，任何触摸的傻瓜都会倒霉它的海岸。两个世纪以来，与该岛有关的不幸死伤事件层出不穷。本周 Braeburn Manor 又有一人死亡，老人们一直在敲着鼻子，严肃地点点头。他们知道这么多，并告诉我们。柯尔特的诅咒再次留下了血腥的印记。\r\n\r\n这一次，诅咒落在了岛上仅存的房子 Braeburn Manor 的 Hackett 家族身上。据这位父亲说，上周，其中一个男孩出去打兔子，这是男孩们常见的消遣方式。受害者是十四岁的科马克哈克特。虽然一些细节仍不清楚，但众所周知，这名男孩是不慎颈部中弹。岛上没有紧急服务，当他们到达时，年轻的科马克已经因伤不治身亡。如此年轻的生命逝去，令人痛心。更糟糕的是，杀死科马克的枪是他十二岁的弟弟艾登开的。\r\n\r\n尽管警方表示这起事件是一起意外，但这并不是第一次悲剧降临这个家庭，尤其是年轻的艾登。年仅 5 岁时，他在悬崖边行走时亲眼目睹母亲坠楼身亡。关于母亲是摔倒了还是跳了下去，有很多猜测，但毫无疑问，创伤一定对男孩产生了深远的影响。七年后，同一个孩子不小心射杀了自己的兄弟，这是一个难以理解的悲剧。柯尔特的诅咒再次袭来。\r\n\r\n警方尚未结束调查，因为仍有许多未解之谜，但关注 Fingal——\r\n[加密校验和不匹配。联系您的 IT 管理员]\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n關注Fingal報紙\r\n2032 年 11 月 5 日\r\n\r\n柯爾特的馬拉赫特\r\n\r\n柯爾特島有一段痛苦的過去。島上的許多前居民都有自己的不幸故事。如果你問當地人，他們會告訴你；這是柯爾特的詛咒。\r\n\r\n幾百年前，該島一直受到一系列不幸事件的困擾。這些通常被歸咎於 18 世紀初定居在該島上的一個被遺棄的德魯伊教派留下的詛咒。德魯伊教徒被天主教徒趕出大陸，在島上建了一座小廟宇，一直過著與世隔絕的生活，直到 19 世紀中葉，教會認為該島是建造修道院的理想之地。德魯伊們再次發現自己被迫移動，這一次他們帶著對修士的一兩句詛咒離開了。\r\n\r\n雖然德魯伊早已回到森林，但斯克列的酒館和小酒館仍在談論他們以及他們留下的遺產。 Skerries 當地人（最近的大陸城鎮）很快警告任何遊客他們不應該去島上旅行，因為詛咒（或老人們所說的 mallacht）仍然困擾著該島，任何觸摸的傻瓜都會倒霉它的海岸。兩個世紀以來，與該島有關的不幸死傷事件層出不窮。本週 Braeburn Manor 又有一人死亡，老人們一直在敲著鼻子，嚴肅地點點頭。他們知道這麼多，並告訴我們。柯爾特的詛咒再次留下了血腥的印記。\r\n\r\n這一次，詛咒落在了島上僅存的房子 Braeburn Manor 的 Hackett 家族身上。據這位父親說，上週，其中一個男孩出去打兔子，這是男孩們常見的消遣方式。受害者是十四歲的科馬克哈克特。雖然一些細節仍不清楚，但眾所周知，這名男孩是不慎頸部中彈。島上沒有緊急服務，當他們到達時，年輕的科馬克已經因傷不治身亡。如此年輕的生命逝去，令人痛心。更糟糕的是，殺死科馬克的槍是他十二歲的弟弟艾登開的。\r\n\r\n儘管警方表示這起事件是一起意外，但這並不是第一次悲劇降臨這個家庭，尤其是年輕的艾登。年僅 5 歲時，他在懸崖邊行走時親眼目睹母親墜樓身亡。關於母親是摔倒了還是跳了下去，有很多猜測，但毫無疑問，創傷一定對男孩產生了深遠的影響。七年後，同一個孩子不小心射殺了自己的兄弟，這是一個難以理解的悲劇。柯爾特的詛咒再次襲來。\r\n\r\n警方尚未結束調查，因為仍有許多未解之謎，但關注 Fingal——\r\n[加密校驗和不匹配。聯繫您的 IT 管理員]\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_321105_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 2899831782
}