{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nshortwave transmission intercepted@29mhz\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//transcript follows...\r\n\r\nMALE VOICE 1\r\nState of Truth AM. People, I have... I have found something that has rocked me to my core. I don't know if I'm... Am I losing my mind? Or... are there other factors... agents, at play here. Let me... let me play something for you.\r\n[unknown sound]\r\nMALE VOICE 1\r\nHey you’re on the air with State of Truth AM.\r\nMALE VOICE 2\r\nHey am I on?\r\nMALE VOICE 1\r\nYup, you’re on air buddy. What have you got?\r\nMALE VOICE 2\r\nOkay. Okay, I don’t have much time. There’s a… I don’t know if you can hear that… there’s a helicopter been circling for over an hour right above me.\r\nMALE VOICE 1\r\nYeah I don’t hear anything Caller. You told our screener you had information on the SMC, right?\r\nMALE VOICE 2\r\nRight. Santonian Mining Company. Oh man, I don’t know where to start--\r\nMALE VOICE 1\r\nTo be clear, you mean Dreyfus Industries, right? I mean, we’re talking about the same company here and I want to start getting people used to the idea that there’s a big daddy controlling all of this.\r\nMALE VOICE 2\r\nDreyfus Industries, right. There’s some crazy stuff happening there--\r\nMALE VOICE 1\r\nWhere?\r\nMALE VOICE 2\r\nGarganta, man! The Throat. We call it the Facility; it’s got a lot of names--\r\nMALE VOICE 1\r\nWe? You work for Dreyfus?\r\nMALE VOICE 2\r\nNo. I mean, yes. I worked for SMC but I’m out, man. I had to go. They’re… they’re burning bodies down there…\r\nMALE VOICE 1\r\nBurning bodies, what do you mean?\r\nMALE VOICE 2\r\nThey got these explorations, right? They’re digging into something down near Chicxulub--\r\nMALE VOICE 1\r\nChicxulub, that’s the town they took over, right?\r\nMALE VOICE 2\r\nYeah, well it’s a town and that big crater, right? Down in the Yucatan--\r\nMALE VOICE 1\r\nRight, we’ve talked about that on air--\r\nMALE VOICE 2\r\nYeah well, they’re poking around down there and finding all kinds of weird stuff. People going crazy and coming back all mangled and--\r\nMALE VOICE 1\r\nMangled? What does that mean?\r\nMALE VOICE 2\r\nLike mangled, mutilated. Bones bent and broken, skin changing into I don’t know what… that’s why they’re burning the bodies, to get rid of the evidence.\r\nMALE VOICE 1\r\nWhat happened to them?\r\nMALE VOICE 2\r\nI don’t know. We thought… my colleagues thought maybe they found something. You know they’re mining for iridium, right?\r\nMALE VOICE 1\r\nRight, but does iridium exposure do that to a body? We don’t know exactly--\r\nMALE VOICE 2\r\nNo man, it's not the iridium! That’s what I’m saying! They found something down there!\r\nMALE VOICE 1\r\nYou’re saying they found something else?\r\nMALE VOICE 2\r\nNo doubt in my mind. We all knew it. That’s why they tightened security. They stopped letting people in… wait--\r\nMALE VOICE 1\r\nCaller? Where’d you go, I lost you?\r\nMALE VOICE 2\r\nThought I heard something. That helicopter’s freaking me out.\r\nMALE VOICE 1\r\nOkay, try to stay calm, okay pal?\r\nMALE VOICE 2\r\nOkay… okay--\r\nMALE VOICE 1\r\nYou said they tightened security? You mean they stopped you from going into parts of the facility?\r\nMALE VOICE 2\r\nYeah, and they wouldn’t let us leave. I had to escape. Me and a couple of others found a way out and tried to make it to the border--\r\nMALE VOICE 1\r\nOkay there are more of you? Hello? Caller? Did we lose him? Can we get him back? All right, we’ll be back in a moment here. Stay tuned.\r\n[unknown sound]\r\nMALE VOICE 1\r\nI do not remember that, at all. I do not remember the caller, I do not remember saying those words, I do not... No. That is not me. It can't be. It doesn't make any sense... uhh... We'll... we'll be right back.\r\n\r\n../BIOCOM.\r\n.. transcript ends//\r\nintercept log updated\r\nalert system flagged\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission en ondes courtes interceptée à 29 mhz\r\nmeta3.date_stamp(570609.161143)\r\n\r\n// la transcription suit...\r\n\r\nVOIX D'HOMME 1\r\nÉtat de vérité AM. Les gens, j'ai... J'ai trouvé quelque chose qui m'a bouleversé. Je ne sais pas si je suis... Est-ce que je perds la tête ? Ou... y a-t-il d'autres facteurs... agents, en jeu ici. Laisse-moi... laisse-moi jouer quelque chose pour toi.\r\n[son inconnu]\r\nVOIX D'HOMME 1\r\nHé, vous êtes à l'antenne avec State of Truth AM.\r\nVOIX D'HOMME 2\r\nHé, je suis sur?\r\nVOIX D'HOMME 1\r\nOuais, t'es sur air copain. Qu'est-ce que tu as?\r\nVOIX D'HOMME 2\r\nD'accord. D'accord, je n'ai pas beaucoup de temps. Il y a un… je ne sais pas si vous pouvez entendre ça… il y a un hélicoptère qui tourne depuis plus d'une heure juste au-dessus de moi.\r\nVOIX D'HOMME 1\r\nOui, je n'entends rien Caller. Vous avez dit à notre enquêteur que vous aviez des informations sur le SMC, n'est-ce pas ?\r\nVOIX D'HOMME 2\r\nDroite. Santonian Mining Company. Oh mec, je ne sais pas par où commencer...\r\nVOIX D'HOMME 1\r\nPour être clair, vous voulez dire Dreyfus Industries, n'est-ce pas ? Je veux dire, nous parlons de la même entreprise ici et je veux commencer à habituer les gens à l'idée qu'il y a un grand papa qui contrôle tout cela.\r\nVOIX D'HOMME 2\r\nDreyfus Industries, à droite. Il se passe des trucs dingues là-bas...\r\nVOIX D'HOMME 1\r\nOù?\r\nVOIX D'HOMME 2\r\nGarganta, mec ! La gorge. Nous l'appelons la Facilité; il y a beaucoup de noms...\r\nVOIX D'HOMME 1\r\nNous? Vous travaillez pour Dreyfus ?\r\nVOIX D'HOMME 2\r\nNon. Je veux dire, oui. J'ai travaillé pour SMC mais je suis sorti, mec. Je devais aller. Ils sont... ils brûlent des corps là-bas...\r\nVOIX D'HOMME 1\r\nCorps brûlants, qu'est-ce que tu veux dire ?\r\nVOIX D'HOMME 2\r\nIls ont eu ces explorations, n'est-ce pas ? Ils creusent quelque chose près de Chicxulub...\r\nVOIX D'HOMME 1\r\nChicxulub, c'est la ville qu'ils ont prise, n'est-ce pas ?\r\nVOIX D'HOMME 2\r\nOuais, eh bien c'est une ville et ce grand cratère, non ? Là-bas dans le Yucatan...\r\nVOIX D'HOMME 1\r\nD'accord, nous en avons parlé à l'antenne...\r\nVOIX D'HOMME 2\r\nOuais eh bien, ils fouinent là-bas et trouvent toutes sortes de trucs bizarres. Les gens deviennent fous et reviennent tout mutilés et...\r\nVOIX D'HOMME 1\r\nMutilé ? Qu'est-ce que cela signifie?\r\nVOIX D'HOMME 2\r\nComme mutilé, mutilé. Les os pliés et brisés, la peau se transformant en je ne sais quoi… c'est pourquoi ils brûlent les corps, pour se débarrasser des preuves.\r\nVOIX D'HOMME 1\r\nQue leur est-il arrivé?\r\nVOIX D'HOMME 2\r\nJe ne sais pas. Nous avons pensé… mes collègues ont pensé qu'ils avaient peut-être trouvé quelque chose. Vous savez qu'ils extraient de l'iridium, n'est-ce pas ?\r\nVOIX D'HOMME 1\r\nD'accord, mais l'exposition à l'iridium fait-elle cela à un corps ? Nous ne savons pas exactement...\r\nVOIX D'HOMME 2\r\nNon mec, ce n'est pas l'iridium ! C'est ce que je dis! Ils ont trouvé quelque chose là-bas !\r\nVOIX D'HOMME 1\r\nVous dites qu'ils ont trouvé autre chose ?\r\nVOIX D'HOMME 2\r\nAucun doute dans mon esprit. Nous le savions tous. C'est pourquoi ils ont renforcé la sécurité. Ils ont arrêté de laisser entrer les gens... attendez--\r\nVOIX D'HOMME 1\r\nVotre interlocuteur? Où es-tu allé, je t'ai perdu ?\r\nVOIX D'HOMME 2\r\nJe pensais avoir entendu quelque chose. Cet hélicoptère me fait flipper.\r\nVOIX D'HOMME 1\r\nD'accord, essaie de rester calme, d'accord mon pote ?\r\nVOIX D'HOMME 2\r\nOK OK--\r\nVOIX D'HOMME 1\r\nVous avez dit qu'ils ont renforcé la sécurité ? Vous voulez dire qu'ils vous ont empêché d'entrer dans certaines parties de l'établissement ?\r\nVOIX D'HOMME 2\r\nOui, et ils ne nous ont pas laissé partir. J'ai dû m'échapper. Moi et quelques autres avons trouvé un moyen de sortir et avons essayé d'atteindre la frontière...\r\nVOIX D'HOMME 1\r\nBon vous êtes plus ? Bonjour? Votre interlocuteur? L'avons-nous perdu ? Pouvons-nous le récupérer? Très bien, nous reviendrons dans un instant ici. Restez à l'écoute.\r\n[son inconnu]\r\nVOIX D'HOMME 1\r\nJe ne m'en souviens pas du tout. Je ne me souviens pas de l'appelant, je ne me souviens pas avoir dit ces mots, je ne... Non. Ce n'est pas moi. Ce n'est pas possible. Ça n'a aucun sens... euh... Nous allons... nous reviendrons tout de suite.\r\n\r\n../ BIOCOM.\r\n.. la transcription se termine //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ntrasmissione ad onde corte intercettata@29mhz\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE MASCHILE 1\r\nStato di verità AM. Gente, ho... ho trovato qualcosa che mi ha scosso nel profondo. Non so se sto... Sto perdendo la testa? Oppure... ci sono altri fattori... agenti, in gioco qui. Lasciami... lascia che suoni qualcosa per te.\r\n[suono sconosciuto]\r\nVOCE MASCHILE 1\r\nEhi, sei in onda con State of Truth AM.\r\nVOCE MASCHILE 2\r\nEhi, ci sono?\r\nVOCE MASCHILE 1\r\nSì, sei in onda amico. Cosa hai ottenuto?\r\nVOCE MASCHILE 2\r\nVa bene. Ok, non ho molto tempo. C'è un... non so se riesci a sentirlo... c'è un elicottero che gira da più di un'ora proprio sopra di me.\r\nVOCE MASCHILE 1\r\nSì, non sento niente Caller. Hai detto al nostro esaminatore che avevi informazioni SMC, giusto?\r\nVOCE MASCHILE 2\r\nGiusto. Santonian Mining Company. Oh amico, non so da dove cominciare...\r\nVOCE MASCHILE 1\r\nPer essere chiari, intendi Dreyfus Industries, giusto? Voglio dire, qui stiamo parlando della stessa azienda e voglio iniziare ad abituare le persone all'idea che ci sia un grande papà che controlla tutto questo.\r\nVOCE MASCHILE 2\r\nDreyfus Industries, giusto. Stanno accadendo cose pazzesche lì...\r\nVOCE MASCHILE 1\r\nDove?\r\nVOCE MASCHILE 2\r\nGarganta, amico! La gola. Lo chiamiamo la struttura; ha molti nomi...\r\nVOCE MASCHILE 1\r\nNoi? Lavori per Dreyfus?\r\nVOCE MASCHILE 2\r\nNo. Voglio dire, sì. Ho lavorato per SMC ma sono fuori, amico. Dovevo andare. Stanno... stanno bruciando dei corpi laggiù...\r\nVOCE MASCHILE 1\r\nCorpi in fiamme, cosa intendi?\r\nVOCE MASCHILE 2\r\nHanno queste esplorazioni, giusto? Stanno scavando in qualcosa vicino a Chicxulub...\r\nVOCE MASCHILE 1\r\nChicxulub, quella è la città che hanno preso, giusto?\r\nVOCE MASCHILE 2\r\nSì, beh è una città e quel grande cratere, giusto? Giù nello Yucatan...\r\nVOCE MASCHILE 1\r\nBene, ne abbiamo parlato in onda...\r\nVOCE MASCHILE 2\r\nSì, beh, stanno frugando laggiù e trovano ogni genere di cose strane. La gente impazzisce e torna indietro tutta mutilata e...\r\nVOCE MASCHILE 1\r\nMaciullato? Che cosa significa?\r\nVOCE MASCHILE 2\r\nCome straziato, mutilato. Ossa piegate e rotte, pelle che si trasforma in non so cosa... ecco perché stanno bruciando i corpi, per sbarazzarsi delle prove.\r\nVOCE MASCHILE 1\r\nCosa è successo a loro?\r\nVOCE MASCHILE 2\r\nNon lo so. Abbiamo pensato... i miei colleghi pensavano che forse avevano trovato qualcosa. Lo sai che stanno scavando per l'iridio, vero?\r\nVOCE MASCHILE 1\r\nGiusto, ma l'esposizione all'iridio fa questo a un corpo? Non sappiamo esattamente...\r\nVOCE MASCHILE 2\r\nNo amico, non è l'iridio! È quello che sto dicendo! Hanno trovato qualcosa laggiù!\r\nVOCE MASCHILE 1\r\nStai dicendo che hanno trovato qualcos'altro?\r\nVOCE MASCHILE 2\r\nNessun dubbio nella mia mente. Lo sapevamo tutti. Ecco perché hanno rafforzato la sicurezza. Hanno smesso di far entrare le persone... aspetta...\r\nVOCE MASCHILE 1\r\nChiamante? Dove sei andato, ti ho perso?\r\nVOCE MASCHILE 2\r\nPensavo di aver sentito qualcosa. Quell'elicottero mi sta facendo impazzire.\r\nVOCE MASCHILE 1\r\nOk, cerca di stare calmo, ok amico?\r\nVOCE MASCHILE 2\r\nOk ok--\r\nVOCE MASCHILE 1\r\nHai detto che hanno rafforzato la sicurezza? Vuoi dire che ti hanno impedito di entrare in alcune parti della struttura?\r\nVOCE MASCHILE 2\r\nSì, e non ci hanno lasciato andare. dovevo scappare. Io e un paio di altri abbiamo trovato una via d'uscita e abbiamo cercato di raggiungere il confine...\r\nVOCE MASCHILE 1\r\nOk, ce ne sono altri? Ciao? Chiamante? Lo abbiamo perso? Possiamo riportarlo indietro? Va bene, torneremo tra un momento qui. Rimani sintonizzato.\r\n[suono sconosciuto]\r\nVOCE MASCHILE 1\r\nNon me lo ricordo affatto. Non ricordo chi mi ha chiamato, non ricordo di aver detto quelle parole, non... No. Non sono io. Non può essere. Non ha alcun senso... uhh... Torneremo subito.\r\n\r\n../ BIOCOM.\r\n.. la trascrizione finisce//\r\nlog di intercettazione aggiornato\r\nsistema di allerta contrassegnato\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 29 MHz abgefangen\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//Transkript folgt...\r\n\r\nMÄNNLICHE STIMME 1\r\nStand der Wahrheit AM. Leute, ich habe... ich habe etwas gefunden, das mich bis ins Mark erschüttert hat. Ich weiß nicht, ob ich... Verliere ich den Verstand? Oder... spielen hier noch andere Faktoren... Agenten eine Rolle? Lass mich... lass mich etwas für dich spielen.\r\n[unbekannter Ton]\r\nMÄNNLICHE STIMME 1\r\nHey, Sie sind mit State of Truth AM auf Sendung.\r\nMÄNNLICHE STIMME 2\r\nHey, bin ich dran?\r\nMÄNNLICHE STIMME 1\r\nJa, du bist auf Sendung, Kumpel. Was haben Sie?\r\nMÄNNLICHE STIMME 2\r\nOkay. Okay, ich habe nicht viel Zeit. Da ist ein... ich weiß nicht, ob du das hören kannst... da kreist seit über einer Stunde ein Hubschrauber direkt über mir.\r\nMÄNNLICHE STIMME 1\r\nJa, ich höre nichts, Anrufer. Du hast unserem Screener gesagt, dass du Informationen über den SMC hast, oder?\r\nMÄNNLICHE STIMME 2\r\nRechts. Santonian Mining Company. Oh Mann, ich weiß nicht, wo ich anfangen soll--\r\nMÄNNLICHE STIMME 1\r\nUm es klar auszudrücken: Sie meinen Dreyfus Industries, oder? Ich meine, wir reden hier über dasselbe Unternehmen und ich möchte die Leute an die Vorstellung gewöhnen, dass es einen großen Vater gibt, der das alles kontrolliert.\r\nMÄNNLICHE STIMME 2\r\nDreyfus Industries, rechts. Da passieren einige verrückte Dinge...\r\nMÄNNLICHE STIMME 1\r\nWo?\r\nMÄNNLICHE STIMME 2\r\nGarganta, Mann! Die Kehle. Wir nennen es die Einrichtung; es hat viele Namen--\r\nMÄNNLICHE STIMME 1\r\nWir? Sie arbeiten für Dreyfus?\r\nMÄNNLICHE STIMME 2\r\nNein. Ich meine, ja. Ich habe für SMC gearbeitet, aber ich bin raus, Mann. Ich musste gehen. Sie... sie verbrennen dort unten Leichen...\r\nMÄNNLICHE STIMME 1\r\nBrennende Körper, was meinst du?\r\nMÄNNLICHE STIMME 2\r\nSie haben diese Erkundungen, oder? Sie graben in etwas unten in der Nähe von Chicxulub...\r\nMÄNNLICHE STIMME 1\r\nChicxulub, das ist die Stadt, die sie übernommen haben, oder?\r\nMÄNNLICHE STIMME 2\r\nJa, nun ja, es ist eine Stadt und dieser große Krater, oder? Unten in Yucatan--\r\nMÄNNLICHE STIMME 1\r\nRichtig, darüber haben wir im Fernsehen gesprochen …\r\nMÄNNLICHE STIMME 2\r\nNa ja, sie stöbern da unten herum und finden alle möglichen seltsamen Sachen. Die Leute werden verrückt und kommen völlig verstümmelt zurück und--\r\nMÄNNLICHE STIMME 1\r\nVerstümmelt? Was bedeutet das?\r\nMÄNNLICHE STIMME 2\r\nWie verstümmelt, verstümmelt. Knochen verbogen und gebrochen, Haut verändert sich, ich weiß nicht was ... deshalb verbrennen sie die Körper, um die Beweise zu beseitigen.\r\nMÄNNLICHE STIMME 1\r\nWas ist mit Ihnen passiert?\r\nMÄNNLICHE STIMME 2\r\nIch weiß nicht. Wir dachten ... meine Kollegen dachten, sie hätten vielleicht etwas gefunden. Sie wissen doch, dass sie nach Iridium schürfen, oder?\r\nMÄNNLICHE STIMME 1\r\nRichtig, aber bewirkt die Iridium-Exposition das bei einem Körper? Wir wissen es nicht genau--\r\nMÄNNLICHE STIMME 2\r\nNein Mann, es ist nicht das Iridium! Sag ich doch! Sie haben da unten etwas gefunden!\r\nMÄNNLICHE STIMME 1\r\nSie meinen, sie hätten etwas anderes gefunden?\r\nMÄNNLICHE STIMME 2\r\nFür mich besteht kein Zweifel. Wir alle wussten es. Deshalb haben sie die Sicherheitsvorkehrungen verschärft. Sie haben aufgehört, Leute hereinzulassen... warte--\r\nMÄNNLICHE STIMME 1\r\nAnrufer? Wo bist du hingegangen, ich habe dich verloren?\r\nMÄNNLICHE STIMME 2\r\nIch dachte, ich hätte etwas gehört. Dieser Helikopter macht mir Angst.\r\nMÄNNLICHE STIMME 1\r\nOkay, versuche ruhig zu bleiben, okay, Kumpel?\r\nMÄNNLICHE STIMME 2\r\nOkay okay--\r\nMÄNNLICHE STIMME 1\r\nSie sagten, sie hätten die Sicherheitsvorkehrungen verschärft? Sie meinen, sie haben Sie daran gehindert, Teile der Einrichtung zu betreten?\r\nMÄNNLICHE STIMME 2\r\nJa, und sie ließen uns nicht gehen. Ich musste fliehen. Ich und ein paar andere fanden einen Ausweg und versuchten, es bis zur Grenze zu schaffen …\r\nMÄNNLICHE STIMME 1\r\nOkay, es gibt noch mehr von euch? Hallo? Anrufer? Haben wir ihn verloren? Können wir ihn zurückbekommen? Alles klar, wir sind gleich wieder hier. Bleiben Sie dran.\r\n[unbekannter Ton]\r\nMÄNNLICHE STIMME 1\r\nDaran kann ich mich überhaupt nicht erinnern. Ich erinnere mich nicht an den Anrufer, ich kann mich nicht erinnern, diese Worte gesagt zu haben, ich weiß nicht... Nein. Das bin nicht ich. Das kann nicht sein. Es macht keinen Sinn... äh... Wir werden... wir sind gleich wieder da.\r\n\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ntransmisión de onda corta interceptada @ 29mhz\r\nmeta3.sello_de_fecha(570609.161143)\r\n\r\n// sigue la transcripción...\r\n\r\nVOZ MASCULINA 1\r\nEstado de Verdad AM. Gente, he... He encontrado algo que me ha sacudido hasta la médula. No sé si estoy... ¿Estoy perdiendo la cabeza? O... hay otros factores... agentes, en juego aquí. Déjame... déjame tocar algo para ti.\r\n[sonido desconocido]\r\nVOZ MASCULINA 1\r\nOye, estás en el aire con State of Truth AM.\r\nVOZ MASCULINA 2\r\nOye, ¿estoy conectado?\r\nVOZ MASCULINA 1\r\nSí, estás en el aire amigo. ¿Qué tienes?\r\nVOZ MASCULINA 2\r\nBueno. Está bien, no tengo mucho tiempo. Hay un... no sé si puedes oír eso... hay un helicóptero dando vueltas durante más de una hora justo encima de mí.\r\nVOZ MASCULINA 1\r\nSí, no escucho nada. Llamador. Le dijiste a nuestro evaluador que tenías información sobre el SMC, ¿verdad?\r\nVOZ MASCULINA 2\r\nBien. Santonian Mining Company. Oh hombre, no sé por dónde empezar--\r\nVOZ MASCULINA 1\r\nPara ser claros, te refieres a Dreyfus Industries, ¿verdad? Quiero decir, estamos hablando de la misma compañía aquí y quiero empezar a acostumbrar a la gente a la idea de que hay un gran padre controlando todo esto.\r\nVOZ MASCULINA 2\r\nDreyfus Industries, a la derecha. Están pasando cosas locas allí--\r\nVOZ MASCULINA 1\r\n¿Dónde?\r\nVOZ MASCULINA 2\r\n¡ Garganta, hombre! La garganta. Lo llamamos la Instalación; tiene muchos nombres--\r\nVOZ MASCULINA 1\r\n¿Nosotros? ¿Trabajas para Dreyfus?\r\nVOZ MASCULINA 2\r\nNo. Quiero decir, sí. Trabajé para SMC pero estoy fuera, hombre. Tuve que irme. Están... están quemando cuerpos ahí abajo...\r\nVOZ MASCULINA 1\r\nCuerpos en llamas, ¿qué quieres decir?\r\nVOZ MASCULINA 2\r\nTienen estas exploraciones, ¿verdad? Están excavando algo cerca de Chicxulub--\r\nVOZ MASCULINA 1\r\nChicxulub, ese es el pueblo que tomaron, ¿no?\r\nVOZ MASCULINA 2\r\nSí, bueno, es un pueblo y ese gran cráter, ¿verdad? Allá en Yucatán...\r\nVOZ MASCULINA 1\r\nCierto, hemos hablado de eso en el aire--\r\nVOZ MASCULINA 2\r\nSí, bueno, están hurgando ahí abajo y encontrando todo tipo de cosas raras. La gente se vuelve loca y vuelve destrozada y...\r\nVOZ MASCULINA 1\r\n¿Destrozado? ¿Qué significa eso?\r\nVOZ MASCULINA 2\r\nComo destrozado, mutilado. Huesos torcidos y rotos, piel cambiando a no sé qué… por eso están quemando los cuerpos, para deshacerse de las pruebas.\r\nVOZ MASCULINA 1\r\n¿Que les pasó a ellos?\r\nVOZ MASCULINA 2\r\nNo sé. Pensamos... mis colegas pensaron que tal vez habían encontrado algo. Sabes que están extrayendo iridio, ¿verdad?\r\nVOZ MASCULINA 1\r\nCorrecto, pero ¿la exposición al iridio le hace eso a un cuerpo? No sabemos exactamente--\r\nVOZ MASCULINA 2\r\n¡No hombre, no es el iridio! ¡Eso es lo que estoy diciendo! ¡Encontraron algo ahí abajo!\r\nVOZ MASCULINA 1\r\n¿Estás diciendo que encontraron algo más?\r\nVOZ MASCULINA 2\r\nSin duda en mi mente. Todos lo sabíamos. Por eso reforzaron la seguridad. Dejaron de dejar entrar a la gente... espera--\r\nVOZ MASCULINA 1\r\n¿Llamador? ¿A dónde fuiste, te perdí?\r\nVOZ MASCULINA 2\r\nPensé que escuché algo. Ese helicóptero me está asustando.\r\nVOZ MASCULINA 1\r\nEstá bien, trata de mantener la calma, ¿de acuerdo, amigo?\r\nVOZ MASCULINA 2\r\nBien bien--\r\nVOZ MASCULINA 1\r\n¿Dijiste que reforzaron la seguridad? ¿Quieres decir que te impidieron entrar en partes de las instalaciones?\r\nVOZ MASCULINA 2\r\nSí, y no nos dejaban irnos. Tuve que escapar. Un par de personas más y yo encontramos una salida y tratamos de llegar a la frontera...\r\nVOZ MASCULINA 1\r\nVale, ¿hay más de vosotros? ¿Hola? ¿Llamador? ¿Lo perdimos? ¿Podemos recuperarlo? Muy bien, volveremos en un momento aquí. Manténganse al tanto.\r\n[sonido desconocido]\r\nVOZ MASCULINA 1\r\nNo recuerdo eso, en absoluto. No recuerdo quién llamó, no recuerdo haber dicho esas palabras, no... No. Ese no soy yo. no puede ser No tiene ningún sentido... uhh... Volveremos... volveremos enseguida.\r\n\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 29 МГц\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//расшифровка следует...\r\n\r\nМУЖСКОЙ ГОЛОС 1\r\nСостояние истины AM. Люди, я... Я нашел кое-что, что потрясло меня до глубины души. Я не знаю, если я... Я схожу с ума? Или... здесь действуют другие факторы... агенты. Позвольте мне... позвольте мне сыграть что-нибудь для вас.\r\n[неизвестный звук]\r\nМУЖСКОЙ ГОЛОС 1\r\nПривет, вы в эфире State of Truth AM.\r\nМУЖСКОЙ ГОЛОС 2\r\nЭй, я в деле?\r\nМУЖСКОЙ ГОЛОС 1\r\nДа, ты в эфире, приятель. Что у тебя?\r\nМУЖСКОЙ ГОЛОС 2\r\nХорошо. Ладно, у меня мало времени. Там… не знаю, слышите ли вы это… прямо надо мной больше часа кружит вертолет.\r\nМУЖСКОЙ ГОЛОС 1\r\nДа, я ничего не слышу. Вы сказали нашему проверяющему, что у вас есть информация о SMC, верно?\r\nМУЖСКОЙ ГОЛОС 2\r\nВерно. Santonian Mining Company. О, чувак, я не знаю, с чего начать...\r\nМУЖСКОЙ ГОЛОС 1\r\nЧтобы было ясно, вы имеете в виду Dreyfus Industries, верно? Я имею в виду, что мы говорим об одной и той же компании, и я хочу, чтобы люди привыкли к мысли, что всем этим управляет большой папа.\r\nМУЖСКОЙ ГОЛОС 2\r\nDreyfus Industries, верно. Там происходят какие-то сумасшедшие вещи...\r\nМУЖСКОЙ ГОЛОС 1\r\nГде?\r\nМУЖСКОЙ ГОЛОС 2\r\nGarganta, чувак! Горло. Мы называем это Объектом; у него много имен--\r\nМУЖСКОЙ ГОЛОС 1\r\nМы? Ты работаешь на Дрейфуса?\r\nМУЖСКОЙ ГОЛОС 2\r\nНет. Я имею в виду, да. Я работал на SMC , но я уволился, чувак. Мне надо было уйти. Они... они сжигают там трупы...\r\nМУЖСКОЙ ГОЛОС 1\r\nГорящие тела, что вы имеете в виду?\r\nМУЖСКОЙ ГОЛОС 2\r\nОни получили эти исследования, не так ли? Они что-то копают возле Чиксулуба...\r\nМУЖСКОЙ ГОЛОС 1\r\nЧиксулуб, это город, который они захватили, верно?\r\nМУЖСКОЙ ГОЛОС 2\r\nДа, это город и большой кратер, верно? Внизу на Юкатане...\r\nМУЖСКОЙ ГОЛОС 1\r\nВерно, мы говорили об этом в прямом эфире...\r\nМУЖСКОЙ ГОЛОС 2\r\nДа ну, они ковыряются там внизу и находят всякие странные вещи. Люди сходят с ума и возвращаются изувеченными и...\r\nМУЖСКОЙ ГОЛОС 1\r\nИскалеченный? Что это значит?\r\nМУЖСКОЙ ГОЛОС 2\r\nКак изуродованный, изувеченный. Кости согнуты и сломаны, кожа превращается не знаю во что… вот почему они сжигают тела, чтобы избавиться от улик.\r\nМУЖСКОЙ ГОЛОС 1\r\nЧто с ними случилось?\r\nМУЖСКОЙ ГОЛОС 2\r\nЯ не знаю. Мы думали… мои коллеги думали, может быть, они что-то нашли. Ты ведь знаешь, что они добывают иридий?\r\nМУЖСКОЙ ГОЛОС 1\r\nВерно, но влияет ли воздействие иридия на тело? Мы точно не знаем...\r\nМУЖСКОЙ ГОЛОС 2\r\nНет, это не иридий! Вот что я говорю! Там что-то нашли!\r\nМУЖСКОЙ ГОЛОС 1\r\nВы говорите, что они нашли что-то еще?\r\nМУЖСКОЙ ГОЛОС 2\r\nНикаких сомнений в моем уме. Мы все это знали. Поэтому усилили охрану. Они перестали впускать людей… подождите--\r\nМУЖСКОЙ ГОЛОС 1\r\nЗвонивший? Куда ты пропал, я потерял тебя?\r\nМУЖСКОЙ ГОЛОС 2\r\nКажется, я что-то слышал. Этот вертолет меня бесит.\r\nМУЖСКОЙ ГОЛОС 1\r\nЛадно, постарайся сохранять спокойствие, ладно, приятель?\r\nМУЖСКОЙ ГОЛОС 2\r\nЛадно ладно--\r\nМУЖСКОЙ ГОЛОС 1\r\nВы сказали, что они усилили охрану? Вы имеете в виду, что они не позволили вам войти в некоторые части объекта?\r\nМУЖСКОЙ ГОЛОС 2\r\nДа, и они не позволили бы нам уйти. Мне пришлось бежать. Я и еще пара человек нашли выход и попытались добраться до границы...\r\nМУЖСКОЙ ГОЛОС 1\r\nХорошо, вас больше? Привет? Звонивший? Мы потеряли его? Можем ли мы вернуть его? Хорошо, мы скоро вернемся сюда. Следите за обновлениями.\r\n[неизвестный звук]\r\nМУЖСКОЙ ГОЛОС 1\r\nЯ совсем этого не помню. Я не помню звонившего, я не помню, чтобы говорил эти слова, я не... Нет. Это не я. Этого не может быть. Это не имеет никакого смысла... э-э... Мы... мы скоро вернемся.\r\n\r\n../ BIOCOM.\r\n.. стенограмма заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещения помечена\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada @ 29mhz\r\nmeta3.date_stamp(570609.161143)\r\n\r\n// segue a transcrição...\r\n\r\nVOZ MASCULINA 1\r\nEstado da Verdade AM. Gente, eu encontrei... encontrei algo que me abalou profundamente. Não sei se estou... Estou perdendo a cabeça? Ou... existem outros fatores... agentes, em jogo aqui. Deixe-me... deixe-me tocar algo para você.\r\n[som desconhecido]\r\nVOZ MASCULINA 1\r\nEi, você está no ar com State of Truth AM.\r\nVOZ MASCULINA 2\r\nEi, estou ligado?\r\nVOZ MASCULINA 1\r\nSim, você está no ar amigo. O que voce conseguiu?\r\nVOZ MASCULINA 2\r\nOK. Ok, eu não tenho muito tempo. Há um… não sei se você pode ouvir isso… há um helicóptero circulando por mais de uma hora bem acima de mim.\r\nVOZ MASCULINA 1\r\nSim, não ouço nada. Você disse ao nosso rastreador que tinha informações sobre o SMC, certo?\r\nVOZ MASCULINA 2\r\nCerto. Santonian Mining Company. Cara, não sei por onde começar...\r\nVOZ MASCULINA 1\r\nPara ser claro, você quer dizer as Dreyfus Industries, certo? Quero dizer, estamos falando da mesma empresa aqui e quero começar a acostumar as pessoas com a ideia de que existe um paizão controlando tudo isso.\r\nVOZ MASCULINA 2\r\nDreyfus Industries, certo. Há algumas coisas malucas acontecendo lá--\r\nVOZ MASCULINA 1\r\nOnde?\r\nVOZ MASCULINA 2\r\nGarganta, cara! A garganta. Nós o chamamos de Facilidade; tem muitos nomes--\r\nVOZ MASCULINA 1\r\nNós? Você trabalha para Dreyfus?\r\nVOZ MASCULINA 2\r\nNão. Quer dizer, sim. Eu trabalhei para a SMC , mas estou fora, cara. Eu tive que ir. Eles estão... eles estão queimando corpos lá embaixo...\r\nVOZ MASCULINA 1\r\nCorpos em chamas, o que quer dizer?\r\nVOZ MASCULINA 2\r\nEles têm essas explorações, certo? Eles estão cavando algo perto de Chicxulub...\r\nVOZ MASCULINA 1\r\nChicxulub, essa é a cidade que eles tomaram, certo?\r\nVOZ MASCULINA 2\r\nSim, bem, é uma cidade e aquela grande cratera, certo? Em Yucatan--\r\nVOZ MASCULINA 1\r\nCerto, nós conversamos sobre isso no ar--\r\nVOZ MASCULINA 2\r\nSim, bem, eles estão bisbilhotando lá embaixo e encontrando todos os tipos de coisas estranhas. Pessoas enlouquecendo e voltando mutiladas e...\r\nVOZ MASCULINA 1\r\nMutilado? O que isso significa?\r\nVOZ MASCULINA 2\r\nComo mutilado, mutilado. Ossos dobrados e quebrados, a pele se transformando em não sei o quê... é por isso que estão queimando os corpos, para se livrar das evidências.\r\nVOZ MASCULINA 1\r\nO que aconteceu com eles?\r\nVOZ MASCULINA 2\r\nNão sei. Nós pensamos... meus colegas pensaram que talvez tivessem encontrado algo. Você sabe que eles estão minerando irídio, certo?\r\nVOZ MASCULINA 1\r\nCerto, mas a exposição ao irídio faz isso com o corpo? Não sabemos exatamente...\r\nVOZ MASCULINA 2\r\nNão cara, não é o irídio! É isso que eu estou dizendo! Eles encontraram algo lá embaixo!\r\nVOZ MASCULINA 1\r\nVocê está dizendo que eles encontraram outra coisa?\r\nVOZ MASCULINA 2\r\nNenhuma dúvida em minha mente. Todos nós sabíamos disso. Por isso reforçaram a segurança. Eles pararam de deixar as pessoas entrarem... espere...\r\nVOZ MASCULINA 1\r\nChamador? Onde você foi, eu perdi você?\r\nVOZ MASCULINA 2\r\nPensei ter ouvido algo. Aquele helicóptero está me assustando.\r\nVOZ MASCULINA 1\r\nOk, tente ficar calmo, ok amigo?\r\nVOZ MASCULINA 2\r\nEstá bem, está bem--\r\nVOZ MASCULINA 1\r\nVocê disse que eles reforçaram a segurança? Quer dizer que eles o impediram de entrar em algumas partes da instalação?\r\nVOZ MASCULINA 2\r\nSim, e eles não nos deixaram sair. Eu tive que escapar. Eu e alguns outros encontramos uma saída e tentamos chegar à fronteira...\r\nVOZ MASCULINA 1\r\nOk, há mais de vocês? Olá? Chamador? Nós o perdemos? Podemos trazê-lo de volta? Tudo bem, estaremos de volta em um momento aqui. Fique atento.\r\n[som desconhecido]\r\nVOZ MASCULINA 1\r\nEu não me lembro disso, de jeito nenhum. Não me lembro de quem ligou, não me lembro de ter dito essas palavras, não... Não. Não sou eu. Não pode ser. Não faz sentido... uhh... Nós... nós já voltamos.\r\n\r\n../ BIOCOM.\r\n.. transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\ntransmisja krótkofalowa przechwycona przy 29 MHz\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//transkrypcja następuje...\r\n\r\nMĘSKI GŁOS 1\r\nStan Prawdy AM. Ludzie, ja... Znalazłem coś, co wstrząsnęło mną do głębi. Nie wiem, czy... Czy tracę zmysły? Albo... czy są tu inne czynniki... agenci. Pozwól mi... pozwól mi coś dla ciebie zagrać.\r\n[nieznany dźwięk]\r\nMĘSKI GŁOS 1\r\nHej, jesteś na antenie ze Stanem Prawdy AM.\r\nMĘSKI GŁOS 2\r\nHej, czy jestem?\r\nMĘSKI GŁOS 1\r\nTak, jesteś na antenie, kolego. Co masz?\r\nMĘSKI GŁOS 2\r\nDobra. Dobra, nie mam dużo czasu. Jest… nie wiem, czy to słyszysz… helikopter krąży tuż nade mną od ponad godziny.\r\nMĘSKI GŁOS 1\r\nTak, nic nie słyszę. Powiedziałeś naszemu inspektorowi, że masz informacje na temat SMC, prawda?\r\nMĘSKI GŁOS 2\r\nPrawidłowy. Santonian Mining Company. O rany, nie wiem od czego zacząć...\r\nMĘSKI GŁOS 1\r\nŻeby było jasne, masz na myśli Dreyfus Industries, prawda? Chodzi mi o to, że mówimy tutaj o tej samej firmie i chcę zacząć przyzwyczajać ludzi do idei, że nad tym wszystkim panuje wielki tatuś.\r\nMĘSKI GŁOS 2\r\nDreyfus Industries, prawda. Tam dzieją się szalone rzeczy...\r\nMĘSKI GŁOS 1\r\nGdzie?\r\nMĘSKI GŁOS 2\r\nGarganta, człowieku! Gardło. Nazywamy to Instrumentem; ma wiele imion...\r\nMĘSKI GŁOS 1\r\nMy? Pracujesz dla Dreyfusa?\r\nMĘSKI GŁOS 2\r\nNie. To znaczy, tak. Pracowałem dla SMC , ale wypadłem, człowieku. Muszę iść. Oni… oni tam palą ciała…\r\nMĘSKI GŁOS 1\r\nPłonące ciała, co masz na myśli?\r\nMĘSKI GŁOS 2\r\nOni mają te badania, prawda? Kopią coś w pobliżu Chicxulub...\r\nMĘSKI GŁOS 1\r\nChicxulub, to miasto, które przejęli, prawda?\r\nMĘSKI GŁOS 2\r\nTak, cóż, to miasto i ten wielki krater, prawda? Na Jukatanie...\r\nMĘSKI GŁOS 1\r\nRacja, rozmawialiśmy o tym na antenie...\r\nMĘSKI GŁOS 2\r\nNo cóż, grzebią tam na dole i znajdują różne dziwne rzeczy. Ludzie wariują i wracają zniekształceni i...\r\nMĘSKI GŁOS 1\r\nZniekształcony? Co to znaczy?\r\nMĘSKI GŁOS 2\r\nJak zniekształcony, okaleczony. Kości pogięte i połamane, skóra zmienia się w nie wiem co… dlatego palą ciała, żeby pozbyć się śladów.\r\nMĘSKI GŁOS 1\r\nCo się im stało?\r\nMĘSKI GŁOS 2\r\nNie wiem. Myśleliśmy… moi koledzy myśleli, że może coś znaleźli. Wiesz, że wydobywają iryd, prawda?\r\nMĘSKI GŁOS 1\r\nZgadza się, ale czy ekspozycja na iryd ma taki wpływ na organizm? Nie wiemy dokładnie...\r\nMĘSKI GŁOS 2\r\nNie człowieku, to nie jest iryd! To właśnie mówię! Coś tam znaleźli!\r\nMĘSKI GŁOS 1\r\nMówisz, że znaleźli coś innego?\r\nMĘSKI GŁOS 2\r\nNie mam wątpliwości. Wszyscy to wiedzieliśmy. Dlatego zaostrzyli zabezpieczenia. Przestali wpuszczać ludzi… czekaj…\r\nMĘSKI GŁOS 1\r\nGość? Gdzie poszedłeś, zgubiłem cię?\r\nMĘSKI GŁOS 2\r\nWydawało mi się, że coś słyszałem. Ten helikopter mnie przeraża.\r\nMĘSKI GŁOS 1\r\nDobra, postaraj się zachować spokój, dobrze kolego?\r\nMĘSKI GŁOS 2\r\nDobrze, dobrze--\r\nMĘSKI GŁOS 1\r\nMówiłeś, że zaostrzyli zabezpieczenia? Masz na myśli, że zabronili ci wchodzić do części obiektu?\r\nMĘSKI GŁOS 2\r\nTak, i nie pozwolili nam odejść. Musiałem uciec. Ja i kilku innych znaleźliśmy wyjście i próbowaliśmy przedostać się do granicy...\r\nMĘSKI GŁOS 1\r\nOk jest was więcej? Cześć? Gość? Czy go straciliśmy? Czy możemy go odzyskać? W porządku, za chwilę tu wrócimy. Czekać na dalsze informacje.\r\n[nieznany dźwięk]\r\nMĘSKI GŁOS 1\r\nW ogóle tego nie pamiętam. Nie pamiętam rozmówcy, nie przypominam sobie tych słów, nie pamiętam... Nie. To nie ja. To niemożliwe. To nie ma sensu... uhh... zaraz... zaraz wracamy.\r\n\r\n../ BIOCOM.\r\n..kończy się transkrypcja//\r\nzaktualizowano dziennik przechwytywania\r\nsystem ostrzegania oflagowany\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が29mhzで傍受されました\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//転写が続きます...\r\n\r\n男性の声1\r\n真実の状態AM。皆さん、私は...私を心の底から揺さぶるものを見つけました。私は正気を失っているのでしょうか？それとも... 他の要因があるのでしょうか... エージェントが関与しています。させてください...あなたのために何か演奏させてください。\r\n[未知の音]\r\n男性の声1\r\nこんにちは、State of Truth AM で放送中です。\r\n男性の声2\r\nねえ、私はついてる？\r\n男性の声1\r\nそう、あなたはオンエア仲間です。あなたはどれだけ持ってる？\r\n男性の声2\r\nわかった。さて、あまり時間がありません。あるのです…聞こえるかどうかわかりませんが…ヘリコプターが私の真上を1時間以上旋回しています。\r\n男性の声1\r\nはい、何も聞こえません、発信者。あなたは、 SMCに関する情報を持っているとスクリーニング担当者に言いましたよね?\r\n男性の声2\r\n右。Santonian Mining Company。ああ、どこから始めればいいのかわかりません --\r\n男性の声1\r\n念のため言っておきますが、Dreyfus Industriesのことですよね？つまり、ここでは同じ会社について話しているので、ビッグダディがすべてをコントロールしているという考えに人々に慣れてもらいたいのです。\r\n男性の声2\r\nDreyfus Industries、そうですね。そこではとんでもないことが起こっている――\r\n男性の声1\r\nどこ？\r\n男性の声2\r\nGarganta、おい！喉。私たちはそれをファシリティと呼びます。たくさんの名前があります--\r\n男性の声1\r\n私たち？ドレフュスで働いていますか？\r\n男性の声2\r\nいいえ、つまり、そうです。私はSMCで働いていましたが、辞めました。行かなければならなかった。彼らは…そこで死体を燃やしているのです…\r\n男性の声1\r\n燃える死体、どういう意味ですか？\r\n男性の声2\r\n彼らはこれらの探検をしましたよね？彼らはチクシュルーブの近くで何かを掘っています--\r\n男性の声1\r\nチクシュルーブ、あれは彼らが乗っ取った町ですよね？\r\n男性の声2\r\nええ、それは町とその大きなクレーターですよね？ユカタンの奥地で――\r\n男性の声1\r\nそう、それについては放送中に話しました...\r\n男性の声2\r\nそうですね、彼らはそこを探し回って、あらゆる種類の奇妙なものを見つけています。人々は狂って、バラバラになって戻ってくる、そして--\r\n男性の声1\r\nめちゃくちゃ？どういう意味ですか？\r\n男性の声2\r\nずたずたにされた、切断されたような。骨は曲がったり折れたり、皮膚は変わり果てた…だから彼らは証拠を消すために遺体を焼いているのだ。\r\n男性の声1\r\n彼らに何が起こりました？\r\n男性の声2\r\nわからない。私たちは考えました…同僚たちは、もしかしたら何かを見つけたのかもしれないと考えました。彼らがイリジウムを採掘していることは知っていますよね？\r\n男性の声1\r\nそうですが、イリジウムへの曝露は体に影響を及ぼしますか?正確にはわかりません...\r\n男性の声2\r\nいや、イリジウムじゃないよ！まさにそれのこと！彼らはそこで何かを見つけました！\r\n男性の声1\r\n彼らは何か他のものを見つけたと言っているのですか？\r\n男性の声2\r\n私の心の中では間違いありません。私たちは皆それを知っていました。だからこそ彼らは警備を強化したのだ。彼らは人々を入れるのをやめました...待って--\r\n男性の声1\r\n発信者?どこに行ったの、あなたがいなくなったの？\r\n男性の声2\r\n何か聞こえた気がした。あのヘリコプターは私を驚かせます。\r\n男性の声1\r\nオーケー、落ち着くようにしてね、大丈夫？\r\n男性の声2\r\nわかった…わかった--\r\n男性の声1\r\n警備を強化したって言ってたっけ？施設の一部に入るのを止められたということですか？\r\n男性の声2\r\nええ、そして彼らは私たちを離れることを許しませんでした。逃げなければならなかった。私と他の数人は出口を見つけて国境までたどり着こうとしました--\r\n男性の声1\r\nはい、他にもいますか？こんにちは？発信者?私たちは彼を失ってしまったのでしょうか？彼を取り戻せるでしょうか？わかりました、すぐに戻ります。乞うご期待。\r\n[未知の音]\r\n男性の声1\r\nそれは全く覚えていません。電話をかけてきた人のことは覚えていない、そんな言葉を言ったことも覚えていない、覚えていない...いいえ、それは私ではありません。そんなことはありえない。それは意味がありません...ええと...私たちは...すぐに戻ります。\r\n\r\n../BIOCOM。\r\n.. トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단 @ 29mhz\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n남성 목소리 1\r\n진실 AM의 상태. 여러분, 저는... 저를 뼛속까지 뒤흔드는 무언가를 발견했습니다. 내가... 정신이 나간 건지 모르겠어? 아니면... 여기에 다른 요소가... 에이전트가 작용하고 있습니다. 내가... 당신을 위해 무언가를 연주하게 해주세요.\r\n[알 수 없는 소리]\r\n남성 목소리 1\r\n안녕하세요 State of Truth AM으로 방송 중입니다.\r\n남성 목소리 2\r\n안녕하세요?\r\n남성 목소리 1\r\n네, 방송 중입니다 친구. 당신은 무엇을 가지고 있습니까?\r\n남성 목소리 2\r\n좋아요. 좋아요, 시간이 별로 없어요. 저기... 들리실지 모르겠지만... 헬리콥터가 제 바로 위에서 한 시간 넘게 선회하고 있습니다.\r\n남성 목소리 1\r\n네, 발신자 아무 소리도 들리지 않습니다. SMC 에 대한 정보가 있다고 저희 스크리너에게 말씀하셨죠?\r\n남성 목소리 2\r\n오른쪽. Santonian Mining Company. 오 이런, 어디서부터 시작해야 할지 모르겠어--\r\n남성 목소리 1\r\n명확하게 말하면 Dreyfus Industries 의미합니까? 제 말은, 우리는 여기서 같은 회사에 대해 이야기하고 있고 저는 사람들이 이 모든 것을 통제하는 큰 아빠가 있다는 생각에 익숙해지기 시작하고 싶습니다.\r\n남성 목소리 2\r\nDreyfus Industries, 맞습니다. 미친 일이 벌어지고 있습니다.\r\n남성 목소리 1\r\n어디?\r\n남성 목소리 2\r\n가 Garganta! 목구멍. 우리는 그것을 시설이라고 부릅니다. 많은 이름이 있습니다--\r\n남성 목소리 1\r\n우리? 당신은 Dreyfus에서 일합니까?\r\n남성 목소리 2\r\n아니. 내 말은, 그래. 나는 SMC 에서 일했지만 나갔다. 나는 가야했다. 그들은... 저 아래에서 시체를 불태우고 있습니다...\r\n남성 목소리 1\r\n불타는 시체, 무슨 뜻이야?\r\n남성 목소리 2\r\n그들은 이러한 탐사를 얻었습니다. 맞습니까? 그들은 Chicxulub 근처에서 무언가를 파헤치고 있습니다--\r\n남성 목소리 1\r\nChicxulub, 그들이 점령한 마을이지?\r\n남성 목소리 2\r\n그래, 그건 마을이고 그 큰 분화구야, 그렇지? 유카탄 강 아래로--\r\n남성 목소리 1\r\n맞아요, 우리는 방송에서 그것에 대해 이야기했습니다--\r\n남성 목소리 2\r\n그래 글쎄, 그들은 저 아래를 샅샅이 뒤지고 온갖 종류의 이상한 것들을 찾고 있다. 사람들은 미쳐서 돌아오고 모두 망가지고--\r\n남성 목소리 1\r\n망가진? 그게 무슨 뜻이야?\r\n남성 목소리 2\r\n망가진 것처럼, 절단된. 뼈가 휘고 부러지고, 피부가 뭔진 모르겠지만… 그래서 증거를 없애기 위해 시체를 불태우고 있습니다.\r\n남성 목소리 1\r\n그들에게 무슨 일이 일어 났습니까?\r\n남성 목소리 2\r\n모르겠습니다. 우리는 생각했습니다… 제 동료들은 뭔가를 찾았을지도 모른다고 생각했습니다. 그들이 이리듐을 채굴하고 있다는 사실을 알고 계시죠?\r\n남성 목소리 1\r\n맞습니다. 하지만 이리듐에 노출되면 신체에 영향을 미칩니까? 우리는 정확히 모릅니다--\r\n남성 목소리 2\r\n아니, 이리듐이 아니야! 그게 내가 말하는거야! 그들은 저 아래에서 무언가를 찾았습니다!\r\n남성 목소리 1\r\n그들이 다른 것을 발견했다는 말씀이신가요?\r\n남성 목소리 2\r\n내 마음에 의심의 여지가 없습니다. 우리 모두는 그것을 알고 있었습니다. 그래서 보안을 강화했습니다. 그들은 사람들을 들여보내지 않았습니다… 잠깐--\r\n남성 목소리 1\r\n방문객? 어디갔어, 내가 널 잃어버렸어?\r\n남성 목소리 2\r\n뭔가 들었다고 생각했습니다. 그 헬리콥터는 나를 놀라게 하고 있어.\r\n남성 목소리 1\r\n알았어, 침착해, 알았지 친구?\r\n남성 목소리 2\r\n알았어... 알았어--\r\n남성 목소리 1\r\n보안을 강화했다고 하던가요? 당신이 시설의 일부로 들어가지 못하게 막았다는 뜻인가요?\r\n남성 목소리 2\r\n그래, 그들은 우리를 떠나지 못하게 했어. 나는 탈출해야했다. 저와 다른 두 사람은 탈출구를 찾아 국경으로 가려고 했습니다.\r\n남성 목소리 1\r\n당신이 더 있습니까? 안녕하세요? 방문객? 우리가 그를 잃었나요? 그를 되찾을 수 있을까요? 좋습니다. 잠시 후에 여기로 돌아오겠습니다. 계속 지켜봐 주세요.\r\n[알 수 없는 소리]\r\n남성 목소리 1\r\n나는 그것을 전혀 기억하지 못한다. 전화를 건 사람이 기억나지 않는다, 그런 말을 한 기억이 없다, 나는... 아니. 그건 내가 아니다. 그럴 수 없습니다. 말도 안 돼... 어... 곧... 곧 돌아올게.\r\n\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n인터셉트 로그 업데이트됨\r\n경고 시스템 표시됨\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n短波传输截获@29mhz\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//成绩单如下...\r\n\r\n男声 1\r\n真相状态上午。人们，我……我发现了一些让我震撼的东西。我不知道我是不是……我是不是疯了？或者……还有其他因素……特工，在这里发挥作用。让我……让我为你弹奏一曲。\r\n[未知声音]\r\n男声 1\r\n嘿，你正在接受 State of Truth AM 的直播。\r\n男声 2\r\n嘿，我在吗？\r\n男声 1\r\n是的，你在空中伙计。你有什么？\r\n男声 2\r\n好的。好吧，我没有太多时间。有一个……我不知道你是否能听到……有一架直升飞机在我头顶盘旋了一个多小时。\r\n男声 1\r\n是的，我没有听到任何来电者的声音。你告诉我们的安检人员你有关于SMC 的信息，对吧？\r\n男声 2\r\n正确的。Santonian Mining Company。哦，伙计，我不知道从哪里开始——\r\n男声 1\r\n明确地说，你是说Dreyfus Industries，对吧？我的意思是，我们在这里谈论的是同一家公司，我想开始让人们习惯这样的想法，即有一个大爸爸控制着所有这一切。\r\n男声 2\r\nDreyfus Industries，对。那里发生了一些疯狂的事情——\r\n男声 1\r\n在哪里？\r\n男声 2\r\nGarganta，伙计！喉咙。我们称之为设施；它有很多名字——\r\n男声 1\r\n我们？你为德雷福斯工作？\r\n男声 2\r\n不，我是说，是的。我在SMC工作，但我不在了，伙计。我不得不去。他们……他们在那里焚烧尸体……\r\n男声 1\r\n燃烧尸体，你是什么意思？\r\n男声 2\r\n他们进行了这些探索，对吗？他们正在希克苏鲁伯附近挖掘一些东西——\r\n男声 1\r\nChicxulub，那是他们接管的城镇，对吧？\r\n男声 2\r\n是的，这是一个城镇和那个大火山口，对吧？在尤卡坦半岛——\r\n男声 1\r\n是的，我们已经在广播中讨论过这个——\r\n男声 2\r\n是的，他们在那里四处寻找，发现各种奇怪的东西。人们发疯了，回来时全都伤痕累累，而且——\r\n男声 1\r\n损坏？这意味着什么？\r\n男声 2\r\n就像被撕裂，残缺不全。骨头弯曲断裂，皮肤变成我不知道的东西……这就是为什么他们要焚烧尸体，以消除证据。\r\n男声 1\r\n他们发生了什么？\r\n男声 2\r\n我不知道。我们认为……我的同事们认为他们可能发现了什么。你知道他们在开采铱，对吧？\r\n男声 1\r\n是的，但是铱暴露会对身体产生影响吗？我们不完全知道——\r\n男声 2\r\n不，这不是铱！这就是我要说的！他们在下面发现了一些东西！\r\n男声 1\r\n你是说他们发现了别的东西？\r\n男声 2\r\n在我看来毫无疑问。我们都知道。这就是为什么他们加强了安全措施。他们不再让人们进入……等等——\r\n男声 1\r\n呼叫者？你去哪儿了，我把你弄丢了？\r\n男声 2\r\n以为我听到了什么。那架直升机把我吓坏了。\r\n男声 1\r\n好吧，试着保持冷静，好吗，伙计？\r\n男声 2\r\n好吧好吧 - \r\n男声 1\r\n你说他们加强了安保？你是说他们阻止你进入设施的某些部分？\r\n男声 2\r\n是的，他们不让我们离开。我不得不逃跑。我和其他几个人找到了一条出路，并试图到达边境——\r\n男声 1\r\n好吧，你们还有更多？你好？呼叫者？我们失去他了吗？我们能让他回来吗？好吧，我们一会儿就回来。敬请关注。\r\n[未知声音]\r\n男声 1\r\n我完全不记得了。我不记得来电者，我不记得说过那些话，我不……不，那不是我。不可能的。这没有任何意义……呃……我们会……我们马上回来。\r\n\r\n../BIOCOM。\r\n.. 成绩单结束//\r\n拦截日志已更新\r\n警报系统标记\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n短波傳輸截獲@29mhz\r\nmeta3.date_stamp(570609.161143)\r\n\r\n//成績單如下...\r\n\r\n男聲 1\r\n真相狀態上午。人們，我……我發現了一些讓我震撼的東西。我不知道我是不是……我是不是瘋了？或者……還有其他因素……特工，在這裡發揮作用。讓我……讓我為你彈奏一曲。\r\n[未知聲音]\r\n男聲 1\r\n嘿，你正在接受 State of Truth AM 的直播。\r\n男聲 2\r\n嘿，我在嗎？\r\n男聲 1\r\n是的，你在空中伙計。你有什麼？\r\n男聲 2\r\n好的。好吧，我沒有太多時間。有一個……我不知道你是否能聽到……有一架直升飛機在我頭頂盤旋了一個多小時。\r\n男聲 1\r\n是的，我沒有聽到任何來電者的聲音。你告訴我們的安檢人員你有關於SMC 的信息，對吧？\r\n男聲 2\r\n正確的。Santonian Mining Company。哦，伙計，我不知道從哪裡開始——\r\n男聲 1\r\n明確地說，你是說Dreyfus Industries，對吧？我的意思是，我們在這裡談論的是同一家公司，我想開始讓人們習慣這樣的想法，即有一個大爸爸控制著所有這一切。\r\n男聲 2\r\nDreyfus Industries，對。那裡發生了一些瘋狂的事情——\r\n男聲 1\r\n在哪裡？\r\n男聲 2\r\nGarganta，伙計！喉嚨。我們稱之為設施；它有很多名字——\r\n男聲 1\r\n我們？你為德雷福斯工作？\r\n男聲 2\r\n不，我是說，是的。我在SMC工作，但我不在了，伙計。我不得不去。他們……他們在那裡焚燒屍體……\r\n男聲 1\r\n燃燒屍體，你是什麼意思？\r\n男聲 2\r\n他們進行了這些探索，對嗎？他們正在希克蘇魯伯附近挖掘一些東西——\r\n男聲 1\r\nChicxulub，那是他們接管的城鎮，對吧？\r\n男聲 2\r\n是的，這是一個城鎮和那個大火山口，對吧？在尤卡坦半島——\r\n男聲 1\r\n是的，我們已經在廣播中討論過這個——\r\n男聲 2\r\n是的，他們在那里四處尋找，發現各種奇怪的東西。人們發瘋了，回來時全都傷痕累累，而且——\r\n男聲 1\r\n損壞？這意味著什麼？\r\n男聲 2\r\n就像被撕裂，殘缺不全。骨頭彎曲斷裂，皮膚變成我不知道的東西……這就是為什麼他們要焚燒屍體，以消除證據。\r\n男聲 1\r\n他們發生了什麼？\r\n男聲 2\r\n我不知道。我們認為……我的同事們認為他們可能發現了什麼。你知道他們在開採銥，對吧？\r\n男聲 1\r\n是的，但是銥暴露會對身體產生影響嗎？我們不完全知道——\r\n男聲 2\r\n不，這不是銥！這就是我要說的！他們在下面發現了一些東西！\r\n男聲 1\r\n你是說他們發現了別的東西？\r\n男聲 2\r\n在我看來毫無疑問。我們都知道。這就是為什麼他們加強了安全措施。他們不再讓人們進入……等等——\r\n男聲 1\r\n呼叫者？你去哪兒了，我把你弄丟了？\r\n男聲 2\r\n以為我聽到了什麼。那架直升機把我嚇壞了。\r\n男聲 1\r\n好吧，試著保持冷靜，好嗎，伙計？\r\n男聲 2\r\n好吧好吧 - \r\n男聲 1\r\n你說他們加強了安保？你是說他們阻止你進入設施的某些部分？\r\n男聲 2\r\n是的，他們不讓我們離開。我不得不逃跑。我和其他幾個人找到了一條出路，並試圖到達邊境——\r\n男聲 1\r\n好吧，你們還有更多？你好？呼叫者？我們失去他了嗎？我們能讓他回來嗎？好吧，我們一會兒就回來。敬請關注。\r\n[未知聲音]\r\n男聲 1\r\n我完全不記得了。我不記得來電者，我不記得說過那些話，我不……不，那不是我。不可能的。這沒有任何意義……呃……我們會……我們馬上回來。\r\n\r\n../BIOCOM。\r\n.. 成績單結束//\r\n攔截日誌已更新\r\n警報系統標記\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_521103_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 2902442685
}