{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\naudio intercept \r\nmeta3.date_stamp(541118.130856) \r\nconcern begins/.. \r\n \r\n//transcript follows... \r\n  \r\nSTOKES \r\nHearsay on. This is Dr. Stokes. I umm... I have some thoughts on artifacts 13, 14 and 17. I'm referring to these items as the Data blocks because they hold a remarkable resemblance to the data sticks we use here, but they're larger and more... well, alien. My theory is that the blocks hold digital data of some description. We haven't found a way to access that data yet but I have James working on an interface. The blocks share design aesthetics with the Matter Wave Projector, and as far as I can tell they are constructed of similar materials. Dr Hammerstein disagrees, but he always does, so... useless. I'm confident the blocks are supposed to attach to the Matter Wave Projector, though as we can't touch these objects without someone disappearing, I can't yet confirm that. I have had all the items electron mapped and printed so we can at least feel the replicas and see if that ignites a few ideas. Unfortunately, the workers who discovered these artifacts also disappeared so we must presume they suffered the same fate as the workers who discovered the Matter Wave Projector. The fact that they can't be found anywhere in Garganta, and that BIOCOM has literally no trace of their biosigs anywhere in the facility is remarkable. I'm trying not to speculate too much, but they went... somewhere. We're storing the blocks in remote areas of the facility as the interaction radius of the items fluctuates. Another thing we don't understand. Exciting, and frustrating. We're looking into the possibility that the behavior of the artifacts may be inhibited or regulated in some manner by Cretasium 77a. It has been found in large quantities throughout the Fossil and it's the only material that does not disappear when introduced to the... Hello. Hello. Dr. Hammerstein. Umm.. where was I. Ugh... pause recording. \r\n \r\n../BIOCOM \r\npersonnel files updated \r\nalert system flagged \r\nconcern ends/..",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ninterception audio\r\nmeta3.date_stamp(541118.130856)\r\nl'inquiétude commence/..\r\n\r\n// la transcription suit...\r\n\r\nSTOKES\r\nOuï-dire. C'est le Dr Stokes. Je euh... J'ai quelques réflexions sur les artefacts 13, 14 et 17. Je me réfère à ces éléments comme les blocs de données parce qu'ils ont une ressemblance remarquable avec les bâtons de données que nous utilisons ici, mais ils sont plus grands et plus. .. eh bien, extraterrestre. Ma théorie est que les blocs contiennent des données numériques d'une certaine description. Nous n'avons pas encore trouvé de moyen d'accéder à ces données, mais James travaille sur une interface. Les blocs partagent une esthétique de conception avec le projecteur Matter Wave, et pour autant que je sache, ils sont construits avec des matériaux similaires. Le Dr Hammerstein n'est pas d'accord, mais il le fait toujours, donc... inutile. Je suis convaincu que les blocs sont censés s'attacher au projecteur Matter Wave, mais comme nous ne pouvons pas toucher ces objets sans que quelqu'un disparaisse, je ne peux pas encore le confirmer. J'ai fait cartographier et imprimer tous les éléments électroniques afin que nous puissions au moins sentir les répliques et voir si cela déclenche quelques idées. Malheureusement, les ouvriers qui ont découvert ces artefacts ont également disparu, nous devons donc supposer qu'ils ont subi le même sort que les ouvriers qui ont découvert le projecteur Matter Wave. Le fait qu'ils ne puissent être trouvés nulle part à Garganta et que BIOCOM n'ait littéralement aucune trace de leurs signatures biologiques dans l'installation est remarquable. J'essaie de ne pas trop spéculer, mais ils sont allés... quelque part. Nous stockons les blocs dans des zones éloignées de l'installation car le rayon d'interaction des éléments fluctue. Une autre chose que nous ne comprenons pas. Excitant et frustrant. Nous examinons la possibilité que le comportement des artefacts puisse être inhibé ou régulé d'une manière ou d'une autre par le Cretasium 77a. Il a été trouvé en grande quantité dans tout le fossile et c'est le seul matériau qui ne disparaît pas lorsqu'il est introduit dans le... Bonjour. Bonjour. Dr Hammerstein. Umm... où étais-je. Ugh... pause de l'enregistrement.\r\n\r\n../ BIOCOM\r\ndossiers du personnel mis à jour\r\nsystème d'alerte signalé\r\nl'inquiétude se termine/..",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\nintercettazione audio\r\nmeta3.date_stamp(541118.130856)\r\ninizia la preoccupazione/..\r\n\r\n//segue la trascrizione...\r\n\r\nSTOKES\r\nSentito dire. Questo è il dottor Stokes. Io umm... Ho alcune idee sugli artefatti 13, 14 e 17. Mi riferisco a questi elementi come ai blocchi di dati perché hanno una notevole somiglianza con i data stick che usiamo qui, ma sono più grandi e più. .. beh, alieno. La mia teoria è che i blocchi contengano dati digitali di qualche tipo. Non abbiamo ancora trovato un modo per accedere a quei dati, ma ho James che lavora su un'interfaccia. I blocchi condividono l'estetica del design con il Matter Wave Projector e, per quanto ne so, sono costruiti con materiali simili. Il dottor Hammerstein non è d'accordo, ma lo fa sempre, quindi... inutile. Sono fiducioso che i blocchi dovrebbero attaccarsi al Matter Wave Projector, anche se poiché non possiamo toccare questi oggetti senza che qualcuno scompaia, non posso ancora confermarlo. Ho fatto mappare e stampare elettronicamente tutti gli elementi in modo che possiamo almeno sentire le repliche e vedere se questo accende alcune idee. Sfortunatamente, anche i lavoratori che hanno scoperto questi artefatti sono scomparsi, quindi dobbiamo presumere che abbiano subito la stessa sorte dei lavoratori che hanno scoperto il Matter Wave Projector. Il fatto che non possano essere trovati da nessuna parte in Garganta e che BIOCOM non abbia letteralmente traccia dei loro biosig da nessuna parte nella struttura è notevole. Sto cercando di non speculare troppo, ma sono andati... da qualche parte. Conserviamo i blocchi in aree remote della struttura poiché il raggio di interazione degli oggetti fluttua. Un'altra cosa che non capiamo. Emozionante e frustrante. Stiamo esaminando la possibilità che il comportamento degli artefatti possa essere inibito o regolato in qualche modo dal Cretasium 77a. È stato trovato in grandi quantità in tutto il Fossile ed è l'unico materiale che non scompare una volta introdotto nel... Salve. Ciao. Dottor Hammerstein. Umm.. dov'ero io. Ugh... metti in pausa la registrazione.\r\n\r\n../ BIOCOM\r\nfascicoli del personale aggiornati\r\nsistema di allerta contrassegnato\r\nla preoccupazione finisce/..",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nAudio-Abfang\r\nmeta3.date_stamp(541118.130856)\r\nBesorgnis beginnt/..\r\n\r\n//Transkript folgt...\r\n\r\nSTOKES\r\nHörensagen weiter. Das ist Dr. Stokes. Ich ähm ... ich habe einige Gedanken zu den Artefakten 13, 14 und 17. Ich bezeichne diese Elemente als Datenblöcke, weil sie eine bemerkenswerte Ähnlichkeit mit den Datensticks haben, die wir hier verwenden, aber sie sind größer und größer. .. na ja, Außerirdischer. Meine Theorie ist, dass die Blöcke digitale Daten irgendeiner Art enthalten. Wir haben noch keine Möglichkeit gefunden, auf diese Daten zuzugreifen, aber James arbeitet an einer Schnittstelle. Die Design-Ästhetik der Blöcke ähnelt der des Matter-Wave-Projektors, und soweit ich weiß, bestehen sie aus ähnlichen Materialien. Dr. Hammerstein ist anderer Meinung, aber das tut er immer, also... nutzlos. Ich bin zuversichtlich, dass die Blöcke am Materiewellenprojektor befestigt werden sollen. Da wir diese Objekte jedoch nicht berühren können, ohne dass jemand verschwindet, kann ich das noch nicht bestätigen. Ich habe alle Gegenstände elektronenkartieren und drucken lassen, damit wir die Nachbildungen zumindest anfassen und sehen können, ob das ein paar Ideen anregt. Leider verschwanden auch die Arbeiter, die diese Artefakte entdeckten, sodass wir davon ausgehen müssen, dass ihnen das gleiche Schicksal widerfuhr wie den Arbeitern, die den Materiewellenprojektor entdeckten. Bemerkenswert ist die Tatsache, dass sie nirgendwo in Garganta zu finden sind und dass BIOCOM buchstäblich nirgendwo in der Einrichtung eine Spur ihrer Biosignaturen hat. Ich versuche nicht zu viel zu spekulieren, aber sie sind... irgendwohin gegangen. Wir lagern die Blöcke in abgelegenen Bereichen der Anlage, da der Interaktionsradius der Gegenstände schwankt. Noch etwas, was wir nicht verstehen. Aufregend und frustrierend. Wir prüfen die Möglichkeit, dass das Verhalten der Artefakte auf irgendeine Weise durch Cretasium 77a gehemmt oder reguliert wird. Es wurde im gesamten Fossil in großen Mengen gefunden und ist das einzige Material, das nicht verschwindet, wenn es dem... Hallo. Hallo. Hammerstein. Ähm... wo war ich? Ugh... Aufnahme pausieren.\r\n\r\n../ BIOCOM\r\nPersonalakten aktualisiert\r\nWarnsystem markiert\r\nAnliegen endet/..",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\nintercepción de audio\r\nmeta3.sello_de_fecha(541118.130856)\r\ncomienza la preocupación/..\r\n\r\n// sigue la transcripción...\r\n\r\nSTOKES\r\nRumores encendidos. Este es el Dr. Stokes. Yo umm... Tengo algunas ideas sobre los artefactos 13, 14 y 17. Me refiero a estos elementos como los bloques de datos porque tienen un parecido notable con los dispositivos de datos que usamos aquí, pero son más grandes y más. .. bueno, extraterrestre. Mi teoría es que los bloques contienen datos digitales de alguna descripción. Todavía no hemos encontrado una forma de acceder a esos datos, pero tengo a James trabajando en una interfaz. Los bloques comparten la estética de diseño con el Matter Wave Projector y, por lo que sé, están construidos con materiales similares. El Dr. Hammerstein no está de acuerdo, pero siempre lo hace, así que... inútil. Estoy seguro de que se supone que los bloques se adhieren al Matter Wave Projector, aunque como no podemos tocar estos objetos sin que alguien desaparezca, aún no puedo confirmarlo. He hecho mapear e imprimir todos los artículos para que al menos podamos sentir las réplicas y ver si eso enciende algunas ideas. Desafortunadamente, los trabajadores que descubrieron estos artefactos también desaparecieron, por lo que debemos suponer que sufrieron el mismo destino que los trabajadores que descubrieron el Matter Wave Projector. El hecho de que no se puedan encontrar en ningún lugar de Garganta, y que BIOCOM literalmente no tenga ningún rastro de sus biosigs en ninguna parte de las instalaciones es notable. Intento no especular demasiado, pero se fueron... a alguna parte. Estamos almacenando los bloques en áreas remotas de la instalación a medida que fluctúa el radio de interacción de los elementos. Otra cosa que no entendemos. Emocionante y frustrante. Estamos investigando la posibilidad de que el comportamiento de los artefactos pueda ser inhibido o regulado de alguna manera por Cretasium 77a. Se ha encontrado en grandes cantidades por todo el Fossil y es el único material que no desaparece cuando se introduce en el... Hola. Hola. Dra. Hammerstein. Umm... ¿dónde estaba yo? Ugh... pausar la grabación.\r\n\r\n../ BIOCOM\r\nexpedientes de personal actualizados\r\nsistema de alerta marcado\r\npreocupación termina/..",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nаудиоперехват\r\nmeta3.date_stamp(541118.130856)\r\nначинается забота/..\r\n\r\n//расшифровка следует...\r\n\r\nСТОКС\r\nСлухи о. Это доктор Стоукс. Я ммм... У меня есть некоторые мысли по поводу артефактов 13, 14 и 17. Я называю эти элементы блоками данных, потому что они имеют удивительное сходство с флешками данных, которые мы здесь используем, но они больше и больше. .. ну инопланетянин. Моя теория состоит в том, что блоки содержат цифровые данные некоторого описания. Мы еще не нашли способ получить доступ к этим данным, но Джеймс работает над интерфейсом. Блоки разделяют эстетику дизайна Matter Wave Projector, и, насколько я могу судить, они построены из аналогичных материалов. Доктор Хаммерштейн не согласен, но всегда так, так что... бесполезно. Я уверен, что блоки должны быть прикреплены к Проектору Волн Материи, хотя, поскольку мы не можем коснуться этих объектов, чтобы кто-то не исчез, я пока не могу это подтвердить. Я нанес на карту и распечатал все предметы, так что мы можем, по крайней мере, ощупать копии и посмотреть, подожжет ли это несколько идей. К сожалению, рабочие, обнаружившие эти артефакты, также исчезли, поэтому мы должны предположить, что их постигла та же участь, что и рабочих, обнаруживших Проектор Волн Материи. Примечателен тот факт, что их нельзя найти нигде в Garganta, и что у BIOCOM буквально нет следов их биосигов нигде в учреждении. Я стараюсь не строить слишком много догадок, но они ушли... куда-то. Мы храним блоки в отдаленных частях объекта, так как радиус взаимодействия предметов колеблется. Другое дело, чего мы не понимаем. Захватывающий и разочаровывающий. Мы изучаем возможность того, что поведение артефактов может каким-то образом подавляться или регулироваться Cretasium 77a. Он был обнаружен в больших количествах по всему Ископаемому, и это единственный материал, который не исчезает, когда его попадают в... Привет. Привет. Доктор Хаммерштейн. Ммм.. где я был. Тьфу... пауза в записи.\r\n\r\n../ BIOCOM\r\nобновлено личное дело\r\nсистема оповещения помечена\r\nзабота заканчивается/..",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ninterceptação de áudio\r\nmeta3.date_stamp(541118.130856)\r\ncomeça a preocupação/..\r\n\r\n// segue a transcrição...\r\n\r\nSTOKES\r\nBoatos sobre. Este é o Dr. Stokes. Eu umm... Tenho algumas idéias sobre os artefatos 13, 14 e 17. Estou me referindo a esses itens como os blocos de dados porque eles têm uma notável semelhança com os bastões de dados que usamos aqui, mas são maiores e mais. .. bem, alienígena. Minha teoria é que os blocos contêm dados digitais de alguma descrição. Ainda não encontramos uma maneira de acessar esses dados, mas tenho James trabalhando em uma interface. Os blocos compartilham a estética de design com o Matter Wave Projector e, pelo que sei, são construídos com materiais semelhantes. O Dr. Hammerstein discorda, mas sempre discorda, então... inútil. Estou confiante de que os blocos devem ser anexados ao Projetor de Ondas de Matéria, embora, como não podemos tocar esses objetos sem que alguém desapareça, ainda não posso confirmar isso. Eu tive todos os itens mapeados e impressos eletronicamente para que possamos pelo menos sentir as réplicas e ver se isso acende algumas ideias. Infelizmente, os trabalhadores que descobriram esses artefatos também desapareceram, então devemos presumir que eles sofreram o mesmo destino que os trabalhadores que descobriram o Projetor de Ondas de Matéria. O fato de que eles não podem ser encontrados em nenhum lugar em Garganta, e que a BIOCOM literalmente não tem vestígios de seus biosigs em qualquer lugar da instalação é notável. Estou tentando não especular muito, mas eles foram... para algum lugar. Estamos armazenando os blocos em áreas remotas da instalação conforme o raio de interação dos itens flutua. Outra coisa que não entendemos. Emocionante e frustrante. Estamos investigando a possibilidade de que o comportamento dos artefatos possa ser inibido ou regulado de alguma forma pelo Cretasium 77a. Foi encontrado em grandes quantidades em todo o Fóssil e é o único material que não desaparece quando introduzido no... Olá. Olá. Dr. Hammerstein. Umm .. onde eu estava. Ugh ... pausa na gravação.\r\n\r\n../ BIOCOM\r\narquivos pessoais atualizados\r\nsistema de alerta sinalizado\r\npreocupação acaba/..",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\nprzechwytywanie dźwięku\r\nmeta3.date_stamp(541118.130856)\r\nzaczyna się niepokój/..\r\n\r\n//transkrypcja następuje...\r\n\r\nSTOKI\r\nPogłoski włączone. To jest doktor Stokes. Hm... mam pewne przemyślenia na temat artefaktów 13, 14 i 17. Odnoszę się do tych elementów jako do bloków danych, ponieważ wykazują one niezwykłe podobieństwo do danych, których używamy tutaj, ale są większe i bardziej rozbudowane. .. cóż, obcy. Moja teoria jest taka, że ​​bloki przechowują jakieś dane cyfrowe. Nie znaleźliśmy jeszcze sposobu na dostęp do tych danych, ale James pracuje nad interfejsem. Bloki mają podobną estetykę projektową jak Matter Wave Projector i, o ile wiem, są zbudowane z podobnych materiałów. Dr Hammerstein się nie zgadza, ale zawsze to robi, więc... bezużyteczne. Jestem przekonany, że bloki mają przyczepiać się do Projektora fal materii, ale ponieważ nie możemy dotknąć tych obiektów, żeby ktoś nie zniknął, nie mogę jeszcze tego potwierdzić. Zmapowałem i wydrukowałem wszystkie elementy elektronów, abyśmy mogli przynajmniej dotknąć replik i zobaczyć, czy to zapoczątkuje kilka pomysłów. Niestety, robotnicy, którzy odkryli te artefakty, również zniknęli, więc musimy przypuszczać, że spotkał ich ten sam los, co robotników, którzy odkryli Projektor Fal Materii. Fakt, że nie można ich znaleźć nigdzie w Garganta i że BIOCOM dosłownie nie ma śladu ich biosygnatur w dowolnym miejscu w placówce, jest niezwykły. Staram się nie spekulować za dużo, ale poszli... gdzieś. Przechowujemy bloki w odległych obszarach obiektu, ponieważ promień interakcji przedmiotów się zmienia. Kolejna rzecz, której nie rozumiemy. Ekscytujące i frustrujące. Badamy możliwość, że zachowanie artefaktów może być hamowane lub regulowane w jakiś sposób przez Cretasium 77a. Znaleziono go w dużych ilościach w całej Skamieniałości i jest to jedyny materiał, który nie znika po wprowadzeniu do... Cześć. Cześć. dr Hammersteina. Umm... gdzie ja byłem. Ugh... wstrzymaj nagrywanie.\r\n\r\n../ BIOCOM\r\nzaktualizowano akta osobowe\r\nsystem ostrzegania oflagowany\r\nkoniec niepokoju/..",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n音声インターセプト\r\nmeta3.date_stamp(541118.130856)\r\n心配が始まります/..\r\n\r\n//転写が続きます...\r\n\r\nストークス\r\n伝聞あり。こちらはストークス博士です。うーん...アーティファクト 13、14、17 についていくつか考えがあるのですが、これらのアイテムをデータ ブロックと呼んでいるのは、これらのアイテムがここで使用するデータ スティックに非常によく似ているためですが、より大きく、さらに多くのものです。 ..まあ、エイリアン。私の理論では、ブロックには何らかの記述のデジタルデータが保持されているということです。そのデータにアクセスする方法はまだ見つかっていませんが、James にインターフェースの開発に取り組んでもらっています。これらのブロックは、Matter Wave Projector とデザインの美学を共有しており、私の知る限り、それらは同様の素材で作られています。ハマースタイン博士は同意しませんが、彼はいつもそうするので...無駄です。ブロックはマターウェーブプロジェクターに取り付けられるはずだと確信していますが、誰かが消えることなくこれらのオブジェクトに触れることができないため、まだそれを確認することはできません。すべてのアイテムを電子マッピングして印刷したので、少なくともレプリカを触って、それがいくつかのアイデアを呼び起こすかどうかを確認できます。残念ながら、これらの遺物を発見した作業員も失踪したため、彼らも物質波投影機を発見した作業員と同じ運命を辿ったと考えざるを得ません。彼らがGargantaのどこにも見つからず、 BIOCOM が文字通り施設内のどこにも彼らのバイオシグの痕跡を残していないという事実は注目に値します。あまり憶測しないようにしているのですが、彼らは…どこかへ行ってしまいました。アイテムのインタラクション半径が変動するため、ブロックを施設の遠隔エリアに保管しています。もう一つ理解できないことがあります。ワクワクするし、もどかしい。私たちは、人工物の挙動がCretasium77a によって何らかの方法で阻害または制御されている可能性を調査しています。それは化石全体で大量に発見されており、地球に導入されても消滅しない唯一の物質です... こんにちは。こんにちは。ハマースタイン博士。うーん...私はどこにいたの... うーん...録音を一時停止します。\r\n\r\n../BIOCOM\r\n人事ファイルが更新されました\r\n警報システムにフラグが立てられました\r\n心配は終わります/..",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n오디오 가로채기\r\nmeta3.date_stamp(541118.130856)\r\n고민 시작/..\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n스톡스\r\n소문이 켜져 있습니다. 스톡스 박사입니다. 음... 아티팩트 13, 14, 17에 대해 생각이 좀 있습니다. 이 항목을 데이터 블록이라고 부르는 이유는 여기에서 사용하는 데이터 스틱과 매우 유사하지만 더 크고 더 많기 때문입니다. .. 음, 외계인. 내 이론은 블록이 어떤 설명의 디지털 데이터를 보유하고 있다는 것입니다. 아직 해당 데이터에 액세스할 수 있는 방법을 찾지 못했지만 James가 인터페이스 작업을 하고 있습니다. 블록은 Matter Wave Projector와 디자인 미학을 공유하며 유사한 재료로 구성되어 있다고 말할 수 있습니다. 해머스타인 박사는 동의하지 않지만 항상 동의하므로... 쓸모가 없습니다. 나는 블록이 Matter Wave Projector에 부착되어야 한다고 확신하지만, 누군가 사라지지 않고는 이 물체를 만질 수 없기 때문에 아직 확인할 수 없습니다. 나는 모든 항목을 전자 매핑하고 인쇄하여 최소한 복제품을 느끼고 그것이 몇 가지 아이디어를 발화하는지 확인할 수 있습니다. 안타깝게도 이 유물을 발견한 인부들도 사라졌으니 Matter Wave Projector를 발견한 인부들과 같은 운명을 겪었을 것으로 추정해야 합니다. 그들이 Garganta 의 어느 곳에서도 찾을 수 없고 BIOCOM 말 그대로 시설 어디에도 바이오시그의 흔적이 없다는 사실은 놀랍습니다. 나는 너무 많이 추측하지 않으려고 노력하고 있지만 그들은... 어딘가로 갔다. 항목의 상호 작용 반경이 변동하기 때문에 시설의 외딴 지역에 블록을 저장하고 있습니다. 우리가 이해하지 못하는 또 다른 것. 흥미롭고 실망 스럽습니다. 우리는 유물의 행동이 Cretasium 77a에 의해 어떤 식으로든 억제되거나 규제될 수 있는 가능성을 조사하고 있습니다. 화석 전역에서 대량으로 발견되고 있으며, 소개되어도 사라지지 않는 유일한 물질... 안녕하세요. 안녕하세요. 해머스타인 박사. 음.. 내가 어디 있었지. 으... 녹음 일시정지.\r\n\r\n../ BIOCOM\r\n인사 파일 업데이트됨\r\n경고 시스템 표시됨\r\n고민끝/..",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n音频拦截\r\nmeta3.date_stamp(541118.130856)\r\n关注开始/..\r\n\r\n// 文字记录如下...\r\n\r\n斯托克斯\r\n道听途说。这是斯托克斯博士。我嗯...我对工件 13、14 和 17 有一些想法。我将这些项目称为数据块，因为它们与我们在这里使用的数据棒非常相似，但它们更大、更多。 ..好吧，外星人。我的理论是这些块保存某种描述的数字数据。我们还没有找到访问这些数据的方法，但我让 James 正在开发一个界面。这些积木与物质波投影仪具有相同的设计美学，据我所知，它们是由类似的材料制成的。哈默斯坦博士不同意，但他总是这样做，所以……没用。我确信这些块应该连接到物质波投影仪上，尽管由于我们无法在不消失的情况下触摸这些物体，所以我还不能确认这一点。我已经将所有物品进行了电子绘图和打印，这样我们至少可以感觉到复制品，看看是否能激发一些想法。不幸的是，发现这些文物的工人也消失了，所以我们必须假设他们遭受了与发现物质波投影仪的工人同样的命运。事实上，在Garganta的任何地方都找不到它们，而且BIOCOM在设施的任何地方都没有它们的生物签名痕迹，这一事实是值得注意的。我尽量不去猜测太多，但他们去了……某个地方。由于物品的交互半径波动，我们将这些块存储在设施的偏远区域。还有一件事我们不明白。令人兴奋，又令人沮丧。我们正在研究人造物的行为可能被Cretasium 77a 以某种方式抑制或调节的可能性。它在整个化石中大量被发现，并且是唯一一种在进入...时不会消失的材料。你好。哈默斯坦博士。嗯..我在哪里。呃...暂停录音。\r\n\r\n../BIOCOM\r\n人事档案已更新\r\n警报系统已标记\r\n关注结束/..",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n音頻攔截\r\nmeta3.date_stamp(541118.130856)\r\n關注開始/..\r\n\r\n// 文字記錄如下...\r\n\r\n斯托克斯\r\n道聽途說。這是斯托克斯博士。我嗯...我對工件 13、14 和 17 有一些想法。我將這些項目稱為數據塊，因為它們與我們在這裡使用的數據棒非常相似，但它們更大、更多。 ..好吧，外星人。我的理論是這些塊保存某種描述的數字數據。我們還沒有找到訪問這些數據的方法，但我讓 James 正在開發一個界面。這些積木與物質波投影儀具有相同的設計美學，據我所知，它們是由類似的材料製成的。哈默斯坦博士不同意，但他總是這樣做，所以……沒用。我確信這些塊應該連接到物質波投影儀上，儘管由於我們無法在不消失的情況下觸摸這些物體，所以我還不能確認這一點。我已經將所有物品進行了電子繪圖和打印，這樣我們至少可以感覺到復製品，看看是否能激發一些想法。不幸的是，發現這些文物的工人也消失了，所以我們必須假設他們遭受了與發現物質波投影儀的工人同樣的命運。事實上，在Garganta的任何地方都找不到它們，而且BIOCOM在設施的任何地方都沒有它們的生物簽名痕跡，這一事實是值得注意的。我盡量不去猜測太多，但他們去了……某個地方。由於物品的交互半徑波動，我們將這些塊存儲在設施的偏遠區域。還有一件事我們不明白。令人興奮，又令人沮喪。我們正在研究人造物的行為可能被Cretasium 77a 以某種方式抑製或調節的可能性。它在整個化石中大量被發現，並且是唯一一種在進入...時不會消失的材料。你好。哈默斯坦博士。嗯..我在哪裡。呃...暫停錄音。\r\n\r\n../BIOCOM\r\n人事檔案已更新\r\n警報系統已標記\r\n關注結束/..",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_541118_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 2905821843
}