{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\nFrom: Andrew Clinton B035\r\nTo: John Schaeffer C067\r\nDate: November 14th 2053\r\nSubject: Operations Lead position\r\n\r\nJohn,\r\n\r\nAs an Operations Lead you are expected to put the needs of the company first. This may mean severing relationships you have with other staff if that relationship compromises your ability to serve the company in an unbiased and professional manner. If you wish to continue as an Operations Lead at SMC you must be willing to sacrifice some things. \r\n\r\nYou must be aware that your communications and movements are being monitored at all times, and yet you continue your inappropriate relationship with Artus Chaparon. I am well aware that Artus has intimate knowledge of the Hearsay System, so he knows exactly where to go to avoid surveillance. Looking through your NavData there are several times you and he \"disappeared\" for several hours. I have worked with Artus personally in the past and while I consider him a skilled engineer and a reliable worker, there is a reason he only has Tier 4 clearance and is still a Systems Engineer after 4 years with the company.\r\n\r\nYou are not a Compliance Officer. You are not a Pit Boss. You are not a Lab Tech. I expect more from you.  You are on the cusp of receiving a Tier 2 security bump, but I will not approve that promotion until you show you have the maturity to understand what is expected of you as an Operations Lead. It's not just about the work you do, it's about the company you keep.\r\n\r\nThe relationship with Artus ends today or our next discussion will be regarding your demotion. \r\n\r\nAndrew Clinton B035\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\nDe : Andrew Clinton B035\nÀ : John Schaeffer C067\nDate : 14 novembre 2053\nObjet : Poste de responsable des opérations\n\nJohn,\n\nEn tant que responsable des opérations, vous devez accorder la priorité aux besoins de l'entreprise. Cela peut signifier rompre les relations que vous entretenez avec d'autres membres du personnel si ces relations compromettent votre capacité à servir l'entreprise de manière impartiale et professionnelle. Si vous souhaitez continuer en tant que responsable des opérations chez SMC , vous devez être prêt à sacrifier certaines choses.\n\nVous devez être conscient que vos communications et vos mouvements sont surveillés à tout moment, et pourtant vous continuez votre relation inappropriée avec Artus Chaparon. Je sais bien qu'Artus a une connaissance intime du système par ouï-dire, donc il sait exactement où aller pour éviter la surveillance. En parcourant votre NavData, vous avez plusieurs fois \"disparu\" pendant plusieurs heures. J'ai personnellement travaillé avec Artus dans le passé et bien que je le considère comme un ingénieur qualifié et un travailleur fiable, il y a une raison pour laquelle il n'a qu'une autorisation de niveau 4 et est toujours ingénieur système après 4 ans dans l'entreprise.\n\nVous n'êtes pas un responsable de la conformité. Vous n'êtes pas un Pit Boss. Vous n'êtes pas un technicien de laboratoire. J'attends plus de toi. Vous êtes sur le point de recevoir une augmentation de sécurité de niveau 2, mais je n'approuverai pas cette promotion tant que vous n'aurez pas montré que vous avez la maturité nécessaire pour comprendre ce que l'on attend de vous en tant que responsable des opérations. Il ne s'agit pas seulement du travail que vous faites, il s'agit de la compagnie que vous gardez.\n\nLa relation avec Artus se termine aujourd'hui ou notre prochaine discussion portera sur votre rétrogradation.\n\nAndrew Clinton B035\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\nDa: Andrew Clinton B035\nA: John Schaeffer C067\nData: 14 novembre 2053\nOggetto: posizione di responsabile delle operazioni\n\nJohn,\n\nIn qualità di Operations Lead, devi mettere al primo posto le esigenze dell'azienda. Ciò può significare interrompere i rapporti che hai con altri dipendenti se tale rapporto compromette la tua capacità di servire l'azienda in modo imparziale e professionale. Se desideri continuare come Operations Lead presso SMC devi essere disposto a sacrificare alcune cose.\n\nDevi essere consapevole che le tue comunicazioni e i tuoi movimenti vengono monitorati in ogni momento, eppure continui la tua relazione inappropriata con Artus Chaparon. So bene che Artus ha una profonda conoscenza del sistema per sentito dire, quindi sa esattamente dove andare per evitare la sorveglianza. Guardando attraverso i tuoi NavData ci sono diverse volte in cui tu e lui siete \"scomparsi\" per diverse ore. Ho lavorato personalmente con Artus in passato e mentre lo considero un ingegnere esperto e un lavoratore affidabile, c'è una ragione per cui ha solo l'autorizzazione Tier 4 ed è ancora un ingegnere di sistema dopo 4 anni con l'azienda.\n\nNon sei un Compliance Officer. Non sei un Pit Boss. Non sei un tecnico di laboratorio. Mi aspetto di più da te. Sei sul punto di ricevere un aumento della sicurezza di livello 2, ma non approverò quella promozione fino a quando non dimostrerai di avere la maturità per capire cosa ci si aspetta da te come Operations Lead. Non si tratta solo del lavoro che fai, ma anche della compagnia che tieni.\n\nLa relazione con Artus finisce oggi o la nostra prossima discussione riguarderà la tua retrocessione.\n\nAndrewClinton B035\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC -Mailserver\nVon: Andrew Clinton B035\nAn: John Schaeffer C067\nDatum: 14. November 2053\nBetreff: Position des Betriebsleiters\n\nJohn,\n\nAls Operations Lead wird von Ihnen erwartet, dass Sie die Bedürfnisse des Unternehmens in den Vordergrund stellen. Dies kann bedeuten, dass Sie Ihre Beziehungen zu anderen Mitarbeitern beenden, wenn diese Beziehung Ihre Fähigkeit beeinträchtigt, dem Unternehmen unvoreingenommen und professionell zu dienen. Wenn Sie als Operations Lead bei SMC weitermachen möchten, müssen Sie bereit sein, einige Dinge zu opfern.\n\nSie müssen sich darüber im Klaren sein, dass Ihre Kommunikation und Bewegungen ständig überwacht werden, und dennoch setzen Sie Ihre unangemessene Beziehung zu Artus Chaparon fort. Mir ist sehr wohl bewusst, dass Artus das Hörensagen-System genau kennt, also weiß er genau, wohin er gehen muss, um einer Überwachung zu entgehen. Beim Durchsehen Ihrer NavData sind Sie und er mehrmals für mehrere Stunden \"verschwunden\". Ich habe in der Vergangenheit persönlich mit Artus zusammengearbeitet, und obwohl ich ihn für einen erfahrenen Ingenieur und zuverlässigen Arbeiter halte, gibt es einen Grund, warum er nur eine Tier-4-Zulassung hat und nach 4 Jahren im Unternehmen immer noch Systemingenieur ist.\n\nSie sind kein Compliance Officer. Du bist kein Pit Boss. Sie sind kein Labortechniker. Ich erwarte mehr von dir. Sie stehen kurz davor, einen Tier 2-Sicherheitsbonus zu erhalten, aber ich werde diese Beförderung erst genehmigen, wenn Sie zeigen, dass Sie die Reife haben, zu verstehen, was von Ihnen als Operations Lead erwartet wird. Es geht nicht nur um die Arbeit, die Sie leisten, es geht um die Gesellschaft, die Sie pflegen.\n\nDie Beziehung zu Artus endet heute oder unsere nächste Diskussion wird sich um Ihre Herabstufung drehen.\n\nAndrew Clinton B035\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\nDe: Andrew Clinton B035\nPara: John Schaeffer C067\nFecha: 14 de noviembre de 2053\nAsunto: puesto de líder de operaciones\n\nJohn,\n\nComo líder de operaciones, se espera que usted anteponga las necesidades de la empresa. Esto puede significar romper las relaciones que tiene con el resto del personal si esa relación compromete su capacidad para servir a la empresa de manera imparcial y profesional. Si desea continuar como líder de operaciones en SMC , debe estar dispuesto a sacrificar algunas cosas.\n\nDebe ser consciente de que sus comunicaciones y movimientos están siendo monitoreados en todo momento y, sin embargo, continúa su relación inapropiada con Artus Chaparon. Soy muy consciente de que Artus tiene un conocimiento profundo del Sistema de rumores, por lo que sabe exactamente dónde ir para evitar la vigilancia. Mirando a través de su NavData hay varias veces que usted y él \"desaparecieron\" durante varias horas. He trabajado personalmente con Artus en el pasado y, aunque lo considero un ingeniero calificado y un trabajador confiable, hay una razón por la cual solo tiene autorización de nivel 4 y sigue siendo ingeniero de sistemas después de 4 años en la empresa.\n\nUsted no es un Oficial de Cumplimiento. No eres un jefe de pozo. No eres un técnico de laboratorio. Espero más de ti. Está a punto de recibir un aumento de seguridad de nivel 2, pero no aprobaré esa promoción hasta que demuestre que tiene la madurez para comprender lo que se espera de usted como líder de operaciones. No se trata solo del trabajo que haces, se trata de la compañía que mantienes.\n\nLa relación con Artus termina hoy o nuestra próxima discusión será sobre su degradación.\n\nAndrés Clinton B035\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\nОт кого: Эндрю Клинтон B035\nКому: Джон Шеффер C067\nДата: 14 ноября 2053 г.\nТема: Должность начальника отдела эксплуатации\n\nДжон,\n\nВ качестве операционного руководителя вы должны ставить потребности компании на первое место. Это может означать разрыв ваших отношений с другими сотрудниками, если эти отношения ставят под угрозу вашу способность беспристрастно и профессионально служить компании. Если вы хотите продолжить работу в качестве операционного руководителя в SMC , вы должны быть готовы пожертвовать некоторыми вещами.\n\nВы должны осознавать, что за вашими сообщениями и передвижениями постоянно следят, и тем не менее вы продолжаете свои неподобающие отношения с Артусом Чапароном. Я хорошо знаю, что Артус хорошо знаком с системой слухов, поэтому он точно знает, куда идти, чтобы избежать слежки. Просматривая ваши NavData там несколько раз вы и он \"исчезали\" на несколько часов. Я лично работал с Артусом в прошлом, и хотя я считаю его опытным инженером и надежным работником, есть причина, по которой он имеет допуск только уровня 4 и по-прежнему является системным инженером после 4 лет работы в компании.\n\nВы не являетесь специалистом по контролю. Вы не пит-босс. Вы не лаборант. Я ожидаю от вас большего. Вы находитесь на пороге повышения уровня безопасности 2, но я не одобрю это повышение до тех пор, пока вы не продемонстрируете свою зрелость, чтобы понять, что ожидается от вас как от операционного руководителя. Дело не только в работе, которую вы делаете, а в компании, в которой вы состоите.\n\nОтношения с Артусом заканчиваются сегодня, иначе наш следующий разговор будет о вашем понижении в должности.\n\nЭндрю Клинтон B035\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\nDe: Andrew Clinton B035\nPara: John Schaeffer C067\nData: 14 de novembro de 2053\nAssunto: Posição de Líder de Operações\n\nJohn,\n\nComo líder de operações, espera-se que você coloque as necessidades da empresa em primeiro lugar. Isso pode significar cortar relacionamentos que você tem com outros funcionários se esse relacionamento comprometer sua capacidade de servir a empresa de maneira imparcial e profissional. Se você deseja continuar como líder de operações na SMC , deve estar disposto a sacrificar algumas coisas.\n\nVocê deve estar ciente de que suas comunicações e movimentos estão sendo monitorados o tempo todo e, ainda assim, você continua seu relacionamento inadequado com Artus Chaparon. Estou bem ciente de que Artus tem conhecimento íntimo do Sistema Hearsay, então ele sabe exatamente para onde ir para evitar a vigilância. Olhando através do seu NavData, existem várias vezes que você e ele \"desapareceram\" por várias horas. Trabalhei pessoalmente com Artus no passado e, embora o considere um engenheiro qualificado e um trabalhador confiável, há uma razão pela qual ele só tem autorização de Nível 4 e ainda é um Engenheiro de Sistemas após 4 anos na empresa.\n\nVocê não é um Diretor de Compliance. Você não é um Pit Boss. Você não é um técnico de laboratório. Eu espero mais de você. Você está prestes a receber um aumento de segurança de nível 2, mas não aprovarei essa promoção até que mostre que tem maturidade para entender o que se espera de você como líder de operações. Não é apenas sobre o trabalho que você faz, é sobre a companhia que você mantém.\n\nO relacionamento com Artus termina hoje ou nossa próxima discussão será sobre seu rebaixamento.\n\nAndré Clinton B035\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\nOd: Andrew Clinton B035\nAdresat: John Schaeffer C067\nData: 14 listopada 2053 r\nTemat: Stanowisko kierownika operacji\n\nJan,\n\nOczekuje się, że jako lider operacyjny będziesz stawiać potrzeby firmy na pierwszym miejscu. Może to oznaczać zerwanie relacji z innymi pracownikami, jeśli te relacje zagrażają Twojej zdolności do służenia firmie w sposób bezstronny i profesjonalny. Jeśli chcesz kontynuować pracę jako kierownik operacyjny w SMC , musisz być gotów poświęcić pewne rzeczy.\n\nMusisz mieć świadomość, że twoja komunikacja i ruchy są cały czas monitorowane, a mimo to kontynuujesz swoje niewłaściwe relacje z Artusem Chaparonem. Doskonale zdaję sobie sprawę, że Artus ma gruntowną wiedzę na temat Systemu Hearsay, więc dokładnie wie, gdzie się udać, aby uniknąć inwigilacji. Przeglądając swoje NavData, kilka razy ty i on „zniknęliście” na kilka godzin. Osobiście pracowałem z Artusem w przeszłości i chociaż uważam go za wykwalifikowanego inżyniera i rzetelnego pracownika, jest powód, dla którego ma tylko uprawnienia Tier 4 i nadal jest inżynierem systemowym po 4 latach pracy w firmie.\n\nNie jesteś Compliance Officerem. Nie jesteś Pit Bossem. Nie jesteś technikiem laboratoryjnym. Oczekuję od ciebie więcej. Jesteś o krok od podwyższenia poziomu bezpieczeństwa Poziomu 2, ale nie zatwierdzę tego awansu, dopóki nie wykażesz, że jesteś wystarczająco dojrzały, aby zrozumieć, czego oczekuje się od Ciebie jako Kierownika Operacyjnego. Nie chodzi tylko o pracę, którą wykonujesz, ale o towarzystwo, w którym przebywasz.\n\nZwiązek z Artusem kończy się dzisiaj albo nasza następna dyskusja będzie dotyczyć twojej degradacji.\n\nAndrew Clintona B035\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメール サーバー\n差出人: アンドリュー・クリントン B035\nTo: ジョン・シェーファー C067\n日付: 2053 年 11 月 14 日\n件名: オペレーション リーダーのポジション\n\nジョン、\n\nオペレーション リードとして、会社のニーズを最優先することが期待されます。これは、他のスタッフとの関係が公平でプロフェッショナルな方法で会社に奉仕する能力を損なう場合、その関係を断ち切ることを意味する場合があります。 SMCでオペレーション リードを継続したい場合は、いくつかのことを犠牲にする必要があります。\n\nあなたのコミュニケーションと動きは常に監視されていることに注意する必要がありますが、それでもあなたは Artus Chaparon との不適切な関係を続けています。 Artus が伝聞システムについて深い知識を持っていることはよく知っています。あなたの NavData を調べると、あなたと彼が数時間「姿を消した」ことが何度かあります。私は過去に Artus と個人的に仕事をしたことがあり、彼を熟練したエンジニアであり、信頼できる労働者だと考えていますが、彼が Tier 4 クリアランスしか持っておらず、会社で 4 年経った今でもシステム エンジニアであるのには理由があります。\n\nあなたはコンプライアンス担当者ではありません。あなたはピットボスではありません。あなたはラボ技術者ではありません。私はあなたにもっと期待しています。 Tier 2 のセキュリティ バンプを受けようとしていますが、オペレーション リードとして期待されていることを理解するだけの成熟度があることを示すまで、私はその昇進を承認しません。それはあなたが行う仕事だけではなく、あなたが維持する会社についてです。\n\nArtus との関係は今日で終わります。さもなければ、次の話し合いはあなたの降格に関するものになります。\n\nアンドリュー・クリントン B035\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\n보내는 사람: 앤드류 클린턴 B035\n받는 사람: 존 쉐퍼 C067\n날짜: 2053년 11월 14일\n제목: 운영 책임자 위치\n\n남자,\n\n운영 책임자는 회사의 요구 사항을 최우선으로 생각해야 합니다. 이것은 다른 직원과의 관계가 편파적이지 않고 전문적인 방식으로 회사에 봉사하는 능력을 손상시키는 경우 관계를 끊는 것을 의미할 수 있습니다. SMC 에서 운영 책임자로 계속 근무하려면 몇 가지를 기꺼이 희생해야 합니다.\n\n당신은 당신의 의사소통과 움직임이 항상 감시되고 있음을 알고 있어야 하지만, 여전히 Artus Chaparon과의 부적절한 관계를 계속하고 있습니다. 나는 Artus가 Hearsay System에 대해 잘 알고 있기 때문에 감시를 피하기 위해 어디로 가야 하는지 정확히 알고 있다는 것을 잘 알고 있습니다. NavData를 살펴보면 당신과 그가 몇 시간 동안 \"사라진\" 것이 여러 번 있습니다. 나는 과거에 개인적으로 Artus와 함께 일한 적이 있으며 그를 숙련된 엔지니어이자 신뢰할 수 있는 작업자라고 생각하지만 그가 Tier 4 승인만 받고 회사에서 4년을 보낸 후에도 여전히 시스템 엔지니어인 이유가 있습니다.\n\n귀하는 준법 감시인이 아닙니다. 당신은 핏 보스가 아닙니다. 당신은 연구실 기술자가 아닙니다. 나는 당신에게 더 많은 것을 기대합니다. 귀하는 Tier 2 보안 범프를 받기 직전이지만 운영 책임자로서 귀하에게 기대되는 사항을 이해할 수 있는 성숙함을 보여줄 때까지는 해당 프로모션을 승인하지 않겠습니다. 그것은 당신이 하는 일에 관한 것이 아니라 당신이 유지하는 회사에 관한 것입니다.\n\nArtus와의 관계가 오늘 종료됩니다. 그렇지 않으면 다음 논의는 귀하의 강등에 관한 것입니다.\n\n앤드류 클린턴 B035\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\n来自：安德鲁·克林顿 B035\n致：约翰·谢弗 C067\n日期：2053 年 11 月 14 日\n主题：运营主管职位\n\n约翰，\n\n作为运营主管，您应该将公司的需求放在首位。如果这种关系会损害您以公正和专业的方式为公司服务的能力，则这可能意味着切断您与其他员工的关系。如果您希望继续担任SMC的运营主管，您必须愿意牺牲一些东西。\n\n您必须意识到您的通讯和行动一直受到监控，但您仍然继续与 Artus Chaparon 的不当关系。我很清楚阿特斯对传闻系统了如指掌，所以他很清楚该去哪里躲避监视。查看您的 NavData 有几次您和他“消失”了几个小时。我过去曾与 Artus 个人共事过，虽然我认为他是一名熟练的工程师和可靠的工人，但他只有 Tier 4 许可并且在公司工作 4 年后仍然是一名系统工程师是有原因的。\n\n您不是合规官。你不是 Pit Boss。你不是实验室技术人员。我对你有更多期待。您即将获得 2 级安全提升，但我不会批准该晋升，直到您证明您已经成熟，能够理解对您作为运营主管的期望。这不仅关乎您所做的工作，还关乎您所拥有的公司。\n\n与 Artus 的关系今天结束，否则我们的下一次讨论将是关于你的降级。\n\n安德鲁·克林顿 B035\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\n來自：安德魯·克林頓 B035\n致：約翰·謝弗 C067\n日期：2053 年 11 月 14 日\n主題：運營主管職位\n\n約翰，\n\n作為運營主管，您應該將公司的需求放在首位。如果這種關係會損害您以公正和專業的方式為公司服務的能力，則這可能意味著切斷您與其他員工的關係。如果您希望繼續擔任SMC的運營主管，您必須願意犧牲一些東西。\n\n您必須意識到您的通訊和行動一直受到監控，但您仍然繼續與 Artus Chaparon 的不當關係。我很清楚阿特斯對傳聞系統瞭如指掌，所以他很清楚該去哪裡躲避監視。查看您的 NavData 有幾次您和他“消失”了幾個小時。我過去曾與 Artus 個人共事過，雖然我認為他是一名熟練的工程師和可靠的工人，但他只有 Tier 4 許可並且在公司工作 4 年後仍然是一名系統工程師是有原因的。\n\n您不是合規官。你不是 Pit Boss。你不是實驗室技術人員。我對你有更多期待。您即將獲得 2 級安全提升，但我不會批准該晉升，直到您證明您已經成熟，能夠理解對您作為運營主管的期望。這不僅關乎您所做的工作，還關乎您所擁有的公司。\n\n與 Artus 的關係今天結束，否則我們的下一次討論將是關於你的降級。\n\n安德魯·克林頓 B035\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_02ALT_531114_01_t_R2C2_ACH",
  "internalEnabled": true,
  "persistentID": 2912524228
}