{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged \r\n \r\nThis needs to go up the chain. Thanks for the info - we'll get back to you. \r\n \r\nDean \r\n \r\n----------------------------------------------------------------------------------------------------- \r\n \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged \r\n \r\nDean, \r\n \r\nMr. Piros has advised me of your request for more Kovac involvement in future expeditions. The current approach to operative debriefing, situation training, and resource management will not scale well for your proposed usage. However, we do have a command system that will fit your needs.  \r\n \r\nBIOCOM. Managing operations through BIOCOM would ensure full coverage for all future expeditions, coordinate additional stationed security posts throughout the facility, and provide round the clock protection or surveillance for all POIs within the theatre of operation (currently Garganta itself and the red zone on the peninsula). BIOCOM is a DI that will take control of resource tracking, supply management, objective specific training, operative briefing, and rapid response deployment. \r\n \r\nThat's the pitch done. The long and the short of it is BIOCOM handles things better than any human can. It doesn't sleep, doesn't make bad decisions based on compassion, and unlike human COs, has a 100% success rate for all fifteen of its deployments (if you need to know more, we'll have to do some paperwork). It still requires human oversight to handle some of the more sensitive ethical considerations, but even that can be pre-programmed to fit your ruleset. \r\n \r\nIt would take a few months to transition over. We should start now. \r\n \r\nAnders Johanson \r\n \r\n----------------------------------------------------------------------------------------------------- \r\n \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged \r\n \r\nPIROS. \r\n \r\nI have made Mr. Johanson aware of your concerns. Expect a response from him shortly. \r\n \r\nAndre Piros A134 \r\n \r\n----------------------------------------------------------------------------------------------------- \r\n \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged \r\n \r\nMr Prios, \r\n \r\nI have received reports of fishing vessels entering the restricted zone with one ship making it to within 0.5 kilometers of the sea walls. I have also received reports from our ground crews both at Merida and Chicxulub that there are still locals wandering around despite Kovac's assurances that the area is clear of civilians. There have been several violent incidents among my staff over the last few weeks, one of them resulting in an altercation that required a medical evac. We had two incidents in our deep lateral excavations on Tuesday alone. These issues have occurred when there has been no active KSO presence despite the assurances I received from Mr. Johanson that there would be a KSO posted at every excavation site, to every mining team, and at each security checkpoint from here to the exclusion perimeter.\r\n\r\nMr. Dreyfus himself assured me that Kovac's presence would make my life easier and that you would handle all of our security concerns both in the facility and at our ground excavations. This is not happening. Kovac are not providing adequate security for my operation, and our work is suffering. \r\n \r\nI would like a meeting with you to discuss these matters. \r\n \r\nDean Lockwood A074",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\nCela doit remonter la chaîne. Merci pour l'info - nous vous répondrons.\r\n\r\ndoyen\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nChiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDoyen,\r\n\r\nM. Piros m'a informé de votre demande d'implication de Kovac dans les futures expéditions. L'approche actuelle du débriefing opérationnel, de la formation en situation et de la gestion des ressources ne s'adaptera pas bien à l'utilisation que vous proposez. Cependant, nous avons un système de commande qui répondra à vos besoins.\r\n\r\nBIOCOM. La gestion des opérations via BIOCOM assurerait une couverture complète pour toutes les expéditions futures, coordonnerait des postes de sécurité supplémentaires stationnés dans l'ensemble de l'installation et fournirait une protection ou une surveillance 24 heures sur 24 pour tous les points d'intérêt dans le théâtre d'opérations (actuellement Garganta lui-même et la zone rouge sur la péninsule) . BIOCOM est un DI qui prendra le contrôle du suivi des ressources, de la gestion de l'approvisionnement, de la formation spécifique à l'objectif, du briefing opérationnel et du déploiement d'une réponse rapide.\r\n\r\nC'est le pitch fait. En bref, BIOCOM gère les choses mieux que n'importe quel humain. Il ne dort pas, ne prend pas de mauvaises décisions basées sur la compassion et, contrairement aux commandants humains, a un taux de réussite de 100 % pour ses quinze déploiements (si vous avez besoin d'en savoir plus, nous devrons faire de la paperasse) . Cela nécessite toujours une surveillance humaine pour gérer certaines des considérations éthiques les plus sensibles, mais même cela peut être préprogrammé pour s'adapter à votre ensemble de règles.\r\n\r\nIl faudrait quelques mois pour faire la transition. Nous devrions commencer maintenant.\r\n\r\nAnders Johanson\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\nPIROS.\r\n\r\nJ'ai informé M. Johanson de vos préoccupations. Attendez-vous à une réponse de sa part sous peu.\r\n\r\nAndré Piros A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.high_core/APIrosA134.flagged\r\n\r\nMonsieur Prios,\r\n\r\nJ'ai reçu des rapports de navires de pêche entrant dans la zone réglementée avec un navire qui s'est rendu à moins de 0,5 kilomètre des digues. J'ai également reçu des rapports de nos équipes au sol à Merida et à Chicxulub selon lesquels il y a encore des habitants qui errent malgré les assurances de Kovac que la zone est exempte de civils. Il y a eu plusieurs incidents violents parmi mon personnel au cours des dernières semaines, dont l'un a entraîné une altercation qui a nécessité une évacuation médicale. Nous avons eu deux incidents dans nos profondes fouilles latérales rien que mardi. Ces problèmes se sont produits lorsqu'il n'y a pas eu de présence active de KSO malgré les assurances que j'ai reçues de M. Johanson qu'il y aurait un KSO posté sur chaque site d'excavation, à chaque équipe minière et à chaque point de contrôle de sécurité d'ici au périmètre d'exclusion.\r\n\r\nM. Dreyfus lui-même m'a assuré que la présence de Kovac me faciliterait la vie et que vous vous occuperiez de tous nos problèmes de sécurité tant dans l'établissement que dans nos fouilles au sol. Cela n'arrive pas. Kovac n'assure pas une sécurité adéquate pour mon opération, et notre travail en souffre.\r\n\r\nJ'aimerais vous rencontrer pour discuter de ces questions.\r\n\r\nDoyen Lockwood A074",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\nQuesto deve risalire la catena. Grazie per le informazioni - ti ricontatteremo.\r\n\r\nDecano\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDecano,\r\n\r\nIl signor Piros mi ha informato della tua richiesta di un maggiore coinvolgimento di Kovac nelle spedizioni future. L'attuale approccio al debriefing operativo, alla formazione della situazione e alla gestione delle risorse non si adatterà bene all'utilizzo proposto. Tuttavia, abbiamo un sistema di comando che si adatta alle tue esigenze.\r\n\r\nBIOCOM. La gestione delle operazioni tramite BIOCOM garantirebbe una copertura completa per tutte le spedizioni future, coordinerebbe ulteriori posti di sicurezza di stanza in tutta la struttura e fornirebbe protezione o sorveglianza 24 ore su 24 per tutti i PDI all'interno del teatro delle operazioni (attualmente la stessa Garganta e la zona rossa sulla penisola) . BIOCOM è un DI che assumerà il controllo del monitoraggio delle risorse, della gestione delle forniture, della formazione specifica per obiettivi, del briefing operativo e dell'implementazione della risposta rapida.\r\n\r\nQuesto è il discorso fatto. Il lungo e il corto è che BIOCOM gestisce le cose meglio di qualsiasi essere umano. Non dorme, non prende decisioni sbagliate basate sulla compassione e, a differenza dei CO umani, ha una percentuale di successo del 100% per tutte e quindici le sue implementazioni (se hai bisogno di saperne di più, dovremo fare alcune scartoffie) . Richiede ancora la supervisione umana per gestire alcune delle considerazioni etiche più delicate, ma anche questo può essere pre-programmato per adattarsi al tuo set di regole.\r\n\r\nCi vorrebbero alcuni mesi per la transizione. Dovremmo iniziare ora.\r\n\r\nAnders Johanson\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\nPIROS.\r\n\r\nHo informato il signor Johanson delle sue preoccupazioni. Aspettatevi una risposta da lui a breve.\r\n\r\nAndré Piros A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\r\n\r\nSignor Prios,\r\n\r\nHo ricevuto segnalazioni di pescherecci che sono entrati nella zona soggetta a restrizioni con una nave che è riuscita a raggiungere un raggio di 0,5 chilometri dalle dighe marittime. Ho anche ricevuto rapporti dal nostro personale di terra sia a Merida che a Chicxulub secondo cui ci sono ancora persone del posto che vagano in giro nonostante le assicurazioni di Kovac che l'area è libera da civili. Ci sono stati diversi incidenti violenti tra il mio staff nelle ultime settimane, uno dei quali è sfociato in un litigio che ha richiesto un'evacuazione medica. Solo martedì abbiamo avuto due incidenti nei nostri profondi scavi laterali. Questi problemi si sono verificati quando non c'era alcuna presenza KSO attiva nonostante le assicurazioni che ho ricevuto dal signor Johanson che ci sarebbe stato un KSO inviato in ogni sito di scavo, a ogni squadra mineraria e a ogni checkpoint di sicurezza da qui al perimetro di esclusione.\r\n\r\nLo stesso Dreyfus mi ha assicurato che la presenza di Kovac mi avrebbe reso la vita più facile e che tu avresti gestito tutti i nostri problemi di sicurezza sia nella struttura che nei nostri scavi a terra. Questo non sta accadendo. Kovac non fornisce una sicurezza adeguata per la mia operazione e il nostro lavoro ne risente.\r\n\r\nVorrei un incontro con voi per discutere di questi argomenti.\r\n\r\nDean Lockwood A074",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAlias:int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\nDas muss in der Kette nach oben gehen. Vielen Dank für die Info – wir melden uns bei Ihnen.\r\n\r\nDean\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDean,\r\n\r\nHerr Piros hat mich über Ihren Wunsch nach einer stärkeren Beteiligung von Kovac an künftigen Expeditionen informiert. Der aktuelle Ansatz zur operativen Nachbesprechung, zum Situationstraining und zum Ressourcenmanagement lässt sich für Ihre geplante Verwendung nicht gut skalieren. Wir verfügen jedoch über ein Befehlssystem, das Ihren Anforderungen entspricht.\r\n\r\nBIOCOM. Die Verwaltung des Betriebs durch BIOCOM würde die vollständige Abdeckung aller zukünftigen Expeditionen gewährleisten, zusätzliche stationierte Sicherheitsposten in der gesamten Anlage koordinieren und rund um die Uhr Schutz oder Überwachung für alle POIs innerhalb des Einsatzgebiets (derzeit Garganta selbst und die rote Zone auf der Halbinsel) bieten. . BIOCOM ist ein DI, der die Kontrolle über die Ressourcenverfolgung, das Versorgungsmanagement, die zielspezifische Schulung, die Einsatzbesprechung und den schnellen Reaktionseinsatz übernimmt.\r\n\r\nDamit ist der Pitch fertig. Kurz und knapp: BIOCOM meistert die Dinge besser als jeder Mensch. Es schläft nicht, trifft keine schlechten Entscheidungen auf der Grundlage von Mitgefühl und hat im Gegensatz zu menschlichen Kriegsdienstleitern eine Erfolgsquote von 100 % bei allen fünfzehn Einsätzen (wenn Sie mehr wissen möchten, müssen wir ein paar Unterlagen erledigen). . Für einige der sensibleren ethischen Aspekte ist immer noch menschliche Aufsicht erforderlich, aber selbst das kann so vorprogrammiert werden, dass es zu Ihrem Regelwerk passt.\r\n\r\nDie Umstellung würde einige Monate dauern. Wir sollten jetzt anfangen.\r\n\r\nAnders Johanson\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\nPIROS.\r\n\r\nIch habe Herrn Johanson auf Ihre Bedenken aufmerksam gemacht. Erwarten Sie in Kürze eine Antwort von ihm.\r\n\r\nAndre Piros A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\r\n\r\nHerr Prios,\r\n\r\nIch habe Berichte über Fischereifahrzeuge erhalten, die in die Sperrzone eindrangen, wobei ein Schiff bis auf 0,5 Kilometer an die Ufermauer herankam. Ich habe auch Berichte von unseren Bodenmannschaften sowohl in Merida als auch in Chicxulub erhalten, dass trotz Kovacs Versicherungen, dass das Gebiet frei von Zivilisten sei, immer noch Einheimische herumlaufen. In den letzten Wochen kam es unter meinen Mitarbeitern zu mehreren gewalttätigen Vorfällen, einer davon führte zu einer Auseinandersetzung, die eine medizinische Evakuierung erforderlich machte. Allein am Dienstag kam es bei unseren tiefen Seitengrabungen zu zwei Zwischenfällen. Diese Probleme traten auf, als es trotz der Zusicherungen, die ich von Herrn Johanson erhalten hatte, dass es an jeder Ausgrabungsstelle, bei jedem Bergbauteam und an jedem Sicherheitskontrollpunkt von hier bis zum Ausschlussbereich eine KSO KSO gab, keine aktive KSO-Präsenz gab.\r\n\r\nHerr Dreyfus selbst versicherte mir, dass Kovacs Anwesenheit mir das Leben erleichtern würde und dass Sie sich um alle unsere Sicherheitsbedenken sowohl in der Anlage als auch bei unseren Bodenausgrabungen kümmern würden. Das passiert nicht. Kovac bietet keine ausreichende Sicherheit für meinen Betrieb und unsere Arbeit leidet darunter.\r\n\r\nIch würde gerne ein Treffen mit Ihnen vereinbaren, um diese Angelegenheiten zu besprechen.\r\n\r\nDean Lockwood A074",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\nEsto tiene que subir en la cadena. Gracias por la información, nos pondremos en contacto contigo.\r\n\r\nDecano\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDecano,\r\n\r\nEl Sr. Piros me ha informado de su solicitud de una mayor participación de Kovac en futuras expediciones. El enfoque actual para el informe operativo, la capacitación en situaciones y la gestión de recursos no escalará bien para su uso propuesto. Sin embargo, tenemos un sistema de comando que se ajustará a sus necesidades.\r\n\r\nBIOCOM. La gestión de las operaciones a través de BIOCOM garantizaría una cobertura completa para todas las expediciones futuras, coordinaría los puestos de seguridad adicionales estacionados en toda la instalación y proporcionaría protección o vigilancia las 24 horas del día para todos los puntos de interés dentro del teatro de operaciones (actualmente Garganta y la zona roja en la península). . BIOCOM es un DI que tomará el control del seguimiento de recursos, la gestión de suministros, la capacitación específica de objetivos, la información operativa y el despliegue de respuesta rápida.\r\n\r\nEse es el lanzamiento hecho. En pocas palabras, BIOCOM maneja las cosas mejor que cualquier ser humano. No duerme, no toma malas decisiones basadas en la compasión y, a diferencia de los CO humanos, tiene una tasa de éxito del 100 % en sus quince implementaciones (si necesita saber más, tendremos que hacer algunos trámites). . Todavía requiere supervisión humana para manejar algunas de las consideraciones éticas más delicadas, pero incluso eso puede programarse previamente para adaptarse a su conjunto de reglas.\r\n\r\nLlevaría unos meses hacer la transición. Deberíamos empezar ahora.\r\n\r\nAnders Johanson\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\nPIROS.\r\n\r\nHe informado al Sr. Johanson de sus preocupaciones. Espere una respuesta de él en breve.\r\n\r\nAndré Piros A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\r\n\r\nSeñor Prios,\r\n\r\nHe recibido informes de embarcaciones pesqueras que ingresan a la zona restringida con una embarcación que logró llegar a 0,5 kilómetros de los diques. También he recibido informes de nuestros equipos de tierra tanto en Mérida como en Chicxulub de que todavía hay lugareños deambulando a pesar de las garantías de Kovac de que el área está libre de civiles. Ha habido varios incidentes violentos entre mi personal en las últimas semanas, uno de ellos resultó en un altercado que requirió una evacuación médica. Solo el martes tuvimos dos incidentes en nuestras excavaciones laterales profundas. Estos problemas han ocurrido cuando no ha habido una presencia activa de KSO a pesar de las garantías que recibí del Sr. Johanson de que habría un KSO publicado en cada sitio de excavación, en cada equipo de minería y en cada punto de control de seguridad desde aquí hasta el perímetro de exclusión.\r\n\r\nEl propio Sr. Dreyfus me aseguró que la presencia de Kovac me facilitaría la vida y que usted se encargaría de todos nuestros asuntos de seguridad tanto en las instalaciones como en nuestras excavaciones en el suelo. Esto no está ocurriendo. Kovac no está proporcionando la seguridad adecuada para mi operación y nuestro trabajo está sufriendo.\r\n\r\nMe gustaría una reunión con usted para discutir estos asuntos.\r\n\r\nDecano Lockwood A074",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\nЭто нужно поднять по цепочке. Спасибо за информацию - мы свяжемся с вами.\r\n\r\nДин\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nДин,\r\n\r\nМистер Пирос сообщил мне о вашей просьбе о большем участии Ковача в будущих экспедициях. Нынешний подход к оперативному подведению итогов, ситуационному обучению и управлению ресурсами не подходит для предлагаемого вами использования. Тем не менее, у нас есть система команд, которая будет соответствовать вашим потребностям.\r\n\r\nBIOCOM. Управление операциями через BIOCOM обеспечит полный охват всех будущих экспедиций, координацию дополнительных размещенных постов безопасности по всему объекту и обеспечение круглосуточной охраны или наблюдения за всеми POI на театре военных действий (в настоящее время сама Garganta и красная зона на полуострове). . BIOCOM — это DI, который возьмет на себя управление отслеживанием ресурсов, управлением поставками, обучением по конкретным задачам, оперативным инструктажем и развертыванием быстрого реагирования.\r\n\r\nЭто подача сделана. Короче говоря, BIOCOM справляется со всем лучше, чем любой человек. Он не спит, не принимает плохих решений, основанных на сострадании, и, в отличие от людей-командиров, имеет 100%-й показатель успеха для всех пятнадцати своих развертываний (если вам нужно знать больше, нам придется заполнить некоторые документы). . Для решения некоторых наиболее деликатных этических соображений по-прежнему требуется человеческий контроль, но даже это можно заранее запрограммировать в соответствии с вашим набором правил.\r\n\r\nПереход займет несколько месяцев. Мы должны начать сейчас.\r\n\r\nАндерс Йохансон\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\nПИРОС.\r\n\r\nЯ сообщил мистеру Йохансону о ваших опасениях. Ожидайте от него ответа в ближайшее время.\r\n\r\nАндре Пирос A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.high_core/APirosA134.flagged\r\n\r\nМистер Приос,\r\n\r\nЯ получил сообщения о том, что рыболовецкие суда заходят в зону ограниченного доступа, причем одно судно находится в пределах 0,5 км от волноломов. Я также получил сообщения от наших наземных бригад в Мериде и Чиксулубе, что там все еще бродят местные жители, несмотря на заверения Ковача, что в этом районе нет мирных жителей. За последние несколько недель среди моих сотрудников произошло несколько инцидентов с применением насилия, один из них привел к ссоре, которая потребовала медицинской эвакуации. Только во вторник у нас было два инцидента в наших глубоких боковых раскопках. Эти проблемы возникли, когда не было активного присутствия KSO , несмотря на заверения, которые я получил от г-на Йохансона, что KSO будет размещен на каждом участке раскопок, у каждой горнодобывающей бригады и на каждом контрольно-пропускном пункте отсюда до запретного периметра.\r\n\r\nСам мистер Дрейфус заверил меня, что присутствие Ковача облегчит мне жизнь и что вы возьмете на себя все наши заботы о безопасности как на объекте, так и на раскопках. Этого не происходит. Ковач не обеспечивает должной безопасности моей операции, и наша работа страдает.\r\n\r\nЯ хотел бы встретиться с вами, чтобы обсудить эти вопросы.\r\n\r\nДин Локвуд A074",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\nIsso precisa subir a cadeia. Obrigado pela informação - entraremos em contato com você.\r\n\r\nreitor\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nReitor,\r\n\r\nO Sr. Piros me informou sobre seu pedido de maior envolvimento de Kovac em futuras expedições. A abordagem atual para debriefing operativo, treinamento de situação e gerenciamento de recursos não será bem dimensionada para o uso proposto. No entanto, temos um sistema de comando que atenderá às suas necessidades.\r\n\r\nBIOCOM. O gerenciamento de operações por meio do BIOCOM garantiria cobertura total para todas as futuras expedições, coordenaria postos de segurança estacionados adicionais em toda a instalação e forneceria proteção ou vigilância 24 horas por dia para todos os POIs dentro do teatro de operação (atualmente o próprio Garganta e a zona vermelha na península). . O BIOCOM é um DI que assumirá o controle do rastreamento de recursos, gerenciamento de suprimentos, treinamento específico de objetivos, briefing operacional e implantação de resposta rápida.\r\n\r\nEsse é o lance feito. Resumindo, a BIOCOM lida com as coisas melhor do que qualquer ser humano. Ele não dorme, não toma decisões ruins com base na compaixão e, ao contrário dos COs humanos, tem uma taxa de sucesso de 100% em todas as quinze implantações (se você precisar saber mais, teremos que fazer alguma papelada) . Ainda requer supervisão humana para lidar com algumas das considerações éticas mais sensíveis, mas mesmo isso pode ser pré-programado para se adequar ao seu conjunto de regras.\r\n\r\nLevaria alguns meses para fazer a transição. Devemos começar agora.\r\n\r\nAnders Johanson\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\nPIROS.\r\n\r\nInformei o Sr. Johanson sobre suas preocupações. Espere uma resposta dele em breve.\r\n\r\nAndré Piros A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\r\n\r\nSenhor Príos,\r\n\r\nRecebi relatórios de navios de pesca entrando na zona restrita com um navio chegando a 0,5 quilômetro das paredes do mar. Também recebi relatórios de nossas equipes de terra em Mérida e Chicxulub de que ainda há moradores vagando por aí, apesar das garantias de Kovac de que a área está livre de civis. Houve vários incidentes violentos entre minha equipe nas últimas semanas, um deles resultando em uma briga que exigiu uma evacuação médica. Tivemos dois incidentes em nossas profundas escavações laterais apenas na terça-feira. Esses problemas ocorreram quando não havia presença ativa de KSO , apesar das garantias que recebi do Sr. Johanson de que haveria um KSO postado em cada local de escavação, para cada equipe de mineração e em cada ponto de verificação de segurança daqui até o perímetro de exclusão.\r\n\r\nO próprio Sr. Dreyfus me garantiu que a presença de Kovac tornaria minha vida mais fácil e que você cuidaria de todas as nossas questões de segurança, tanto nas instalações quanto em nossas escavações. Isso não está acontecendo. Kovac não está fornecendo segurança adequada para minha operação e nosso trabalho está prejudicado.\r\n\r\nEu gostaria de uma reunião com você para discutir esses assuntos.\r\n\r\nDean Lockwood A074",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\nTo musi iść w górę łańcucha. Dziękujemy za informację - odezwiemy się.\r\n\r\nDziekan\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDziekan,\r\n\r\nPan Piros powiadomił mnie o pańskiej prośbie o większe zaangażowanie Kovaca w przyszłe wyprawy. Obecne podejście do odprawy operacyjnej, szkolenia sytuacyjnego i zarządzania zasobami nie będzie dobrze skalować się do proponowanego zastosowania. Mamy jednak system poleceń, który będzie odpowiadał Twoim potrzebom.\r\n\r\nBIOCOM. Zarządzanie operacjami za pośrednictwem BIOCOM zapewniłoby pełne pokrycie wszystkich przyszłych ekspedycji, koordynację dodatkowych stacjonujących posterunków bezpieczeństwa w całym obiekcie oraz całodobową ochronę lub obserwację wszystkich punktów POI w teatrze działań (obecnie Garganta i czerwona strefa na półwyspie) . BIOCOM to DI, który przejmie kontrolę nad śledzeniem zasobów, zarządzaniem zaopatrzeniem, szkoleniem ukierunkowanym na cel, odprawą operacyjną i wdrażaniem szybkiego reagowania.\r\n\r\nTo jest gotowe boisko. W skrócie BIOCOM radzi sobie z rzeczami lepiej niż jakikolwiek człowiek. Nie śpi, nie podejmuje złych decyzji w oparciu o współczucie i w przeciwieństwie do ludzkich CO, ma 100% skuteczność we wszystkich piętnastu wdrożeniach (jeśli chcesz wiedzieć więcej, będziemy musieli zrobić trochę papierkowej roboty) . Nadal wymaga nadzoru człowieka, aby poradzić sobie z niektórymi bardziej wrażliwymi kwestiami etycznymi, ale nawet to można wstępnie zaprogramować, aby pasowało do twojego zestawu reguł.\r\n\r\nPrzejście zajęłoby kilka miesięcy. Powinniśmy zacząć już teraz.\r\n\r\nAndersa Johansona\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\nPIRO.\r\n\r\nPoinformowałem pana Johansona o twoich obawach. Spodziewaj się wkrótce odpowiedzi od niego.\r\n\r\nAndre Piros A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.high_core/APirosA134.flagged\r\n\r\nPanie Priosie,\r\n\r\nOtrzymałem zgłoszenia, że ​​statki rybackie wpłynęły do ​​strefy zamkniętej, a jeden statek zbliżył się na odległość mniejszą niż 0,5 km od falochronu. Otrzymałem również raporty od naszych załóg naziemnych zarówno w Meridzie, jak iw Chicxulub, że mimo zapewnień Kovaca, że ​​okolica jest wolna od cywilów, nadal kręcą się miejscowi. W ciągu ostatnich kilku tygodni wśród mojego personelu doszło do kilku brutalnych incydentów, a jeden z nich doprowadził do kłótni, która wymagała ewakuacji medycznej. Tylko we wtorek mieliśmy dwa incydenty w naszych głębokich wykopach bocznych. Problemy te pojawiały się, gdy nie było aktywnej obecności KSO , pomimo zapewnień, które otrzymałem od pana Johansona, że ​​KSO zostanie wysłane w każdym miejscu wykopalisk, w każdym zespole górniczym iw każdym punkcie kontrolnym bezpieczeństwa stąd do granicy wyłączenia.\r\n\r\nSam pan Dreyfus zapewnił mnie, że obecność Kovaca ułatwi mi życie i że zajmie się pan wszystkimi sprawami związanymi z bezpieczeństwem zarówno w placówce, jak iw naszych wykopaliskach. To się nie dzieje. Kovac nie zapewnia odpowiedniej ochrony mojej operacji, a nasza praca na tym cierpi.\r\n\r\nChciałbym się z panem spotkać w celu omówienia tych spraw.\r\n\r\nDeana Lockwooda A074",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\nこれはチェーンを上に進む必要があります。情報ありがとうございます。折り返しご連絡させていただきます。\r\n\r\nディーン\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nディーン、\r\n\r\nピロス氏は、将来の遠征へのコヴァチのさらなる関与を求めるあなたの要望について私に知らせてくれました。作戦報告、状況トレーニング、およびリソース管理に対する現在のアプローチは、提案されている使用法に対して十分に拡張できません。ただし、お客様のニーズに合ったコマンド システムが用意されています。\r\n\r\nBIOCOM。 BIOCOMを通じて作戦を管理することで、将来のすべての遠征を完全にカバーし、施設全体に追加の常駐警備ポストを調整し、作戦区域 (現在はGarganta自体と半島のレッドゾーン) 内のすべての POI を 24 時間体制で保護または監視することができます。 。 BIOCOM は、リソース追跡、供給管理、目的別トレーニング、作戦ブリーフィング、および迅速な対応展開を制御する DI です。\r\n\r\nそれがピッチの完成です。端的に言えば、 BIOCOM は人間よりもうまく物事を処理できるということです。それは眠らず、思いやりに基づいて間違った決定を下さず、人間の CO とは異なり、15 回の展開すべてで 100% の成功率を示します (さらに詳しく知りたい場合は、いくつかの書類作成が必要になります)。 。よりデリケートな倫理的考慮事項の一部を処理するには依然として人間の監督が必要ですが、それさえもルールセットに合わせて事前にプログラムすることができます。\r\n\r\n移行には数か月かかります。今すぐ始めるべきです。\r\n\r\nアンダース・ヨハンソン\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\nピロス。\r\n\r\nヨハンソン氏にあなたの懸念を伝えました。すぐに彼からの返事が来ることを期待してください。\r\n\r\nアンドレ ピロス A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\r\n\r\nプリオスさん、\r\n\r\n漁船が立ち入り禁止水域に進入し、１隻が防潮堤から０．５キロメートル以内に進入したとの報告を受けております。また、メリダとチクシュルーブの両方の地上職員から、その地域には民間人がいないというコヴァチ氏の保証にもかかわらず、依然として地元民が徘徊しているという報告も受けました。ここ数週間、私のスタッフの間で暴力的な事件が数件あり、そのうちの 1 件は医療避難を必要とする口論につながりました。火曜日だけで、深部側面掘削中に2件の事故が発生しました。これらの問題は、すべての発掘現場、すべての採掘チーム、そしてここから立入禁止境界までの各保安検査場にKSO が配置されるというヨハンソン氏からの保証にもかかわらず、アクティブなKSOの存在がなかったときに発生しました。\r\n\r\nドレフュス氏自身も、コヴァチの存在が私の生活を楽にしてくれること、そして施設内と地面の掘削の両方で私たちの安全上の懸念をすべてあなたが処理してくれるだろうと私に保証してくれました。これは起こっていません。 Kovac は私の業務に適切なセキュリティを提供しておらず、私たちの業務に支障が出ています。\r\n\r\nこれらの問題について話し合うためにあなたとの会合を希望します。\r\n\r\nディーン・ロックウッド A074",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.high_core/AJohansonsA029.flagged\r\n\r\n이것은 체인 위로 올라가야 합니다. 정보 감사합니다. 연락드리겠습니다.\r\n\r\n학장\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\n학장,\r\n\r\nPiros 씨는 향후 원정에 Kovac이 더 많이 참여해 달라는 귀하의 요청에 대해 조언해 주었습니다. 작전 보고, 상황 교육 및 자원 관리에 대한 현재 접근 방식은 제안된 용도에 맞게 확장되지 않습니다. 그러나 우리는 귀하의 필요에 맞는 명령 시스템을 가지고 있습니다.\r\n\r\nBIOCOM. BIOCOM 통한 운영 관리는 향후 모든 원정에 대한 완전한 범위를 보장하고, 시설 전체에 추가 주둔 보안 초소를 조정하고, 작전 지역(현재 Garganta 자체 및 반도의 레드 존) 내의 모든 POI에 대해 24시간 보호 또는 감시를 제공할 것입니다. . BIOCOM 은 자원 추적, 공급 관리, 목표별 훈련, 작전 브리핑 및 신속한 대응 배치를 제어할 DI입니다.\r\n\r\n그것이 완료된 피치입니다. 장단점은 BIOCOM 인간이 할 수 있는 것보다 일을 더 잘 처리한다는 것입니다. 잠들지 않고 연민에 따라 나쁜 결정을 내리지 않으며 인간 CO와 달리 15개 배포 모두에서 100% 성공률을 보입니다(자세한 내용을 알아야 하는 경우 몇 가지 서류 작업을 수행해야 함). . 더 민감한 윤리적 고려 사항 중 일부를 처리하려면 여전히 사람의 감독이 필요하지만 규칙 세트에 맞게 미리 프로그래밍할 수도 있습니다.\r\n\r\n전환하는 데 몇 달이 걸릴 것입니다. 지금 시작해야 합니다.\r\n\r\n앤더스 요한슨\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.high_core/DLockwoodA074.flagged\r\n\r\n피로스.\r\n\r\nJohanson 씨에게 귀하의 우려 사항을 알렸습니다. 곧 그의 답변을 기대하십시오.\r\n\r\n안드레 피로스 A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.high_core/APirosA134.flagged\r\n\r\n미스터 프리오스,\r\n\r\n한 척의 어선이 방파제 0.5km 이내로 진입하면서 제한 구역에 진입한 어선에 대한 보고를 받았습니다. 나는 또한 Merida와 Chicxulub의 지상 요원들로부터 해당 지역에 민간인이 없다는 Kovac의 보증에도 불구하고 여전히 현지인들이 방황하고 있다는 보고를 받았습니다. 지난 몇 주 동안 내 직원들 사이에서 여러 건의 폭력 사건이 발생했으며 그 중 하나는 의료 후송이 필요한 언쟁으로 이어졌습니다. 화요일에만 심층 측면 발굴에서 두 건의 사건이 발생했습니다. 이러한 문제는 Johanson 씨로부터 모든 발굴 현장, 모든 채광 팀, 여기에서 배제 경계선까지의 각 보안 검문소에 KSO 게시될 것이라는 보증을 받았음에도 불구하고 활성 KSO 존재가 없을 때 발생했습니다.\r\n\r\nDreyfus 씨는 Kovac의 존재가 제 삶을 더 쉽게 만들어 줄 것이며 당신이 시설과 지상 굴착 모두에서 우리의 모든 보안 문제를 처리할 것이라고 확신했습니다. 이것은 일어나지 않습니다. Kovac은 내 작업에 적절한 보안을 제공하지 않으며 작업이 어려움을 겪고 있습니다.\r\n\r\n나는 이 문제들을 논의하기 위해 당신과 만나기를 원합니다.\r\n\r\n딘 록우드 A074",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.high_core/AJohansonsA029.flaged\r\n\r\n这需要上升到链条上。感谢您提供的信息 - 我们会尽快回复您。\r\n\r\n院长\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.med_core/DLockwoodA074.flaagged\r\n\r\n院长，\r\n\r\n皮罗斯先生告诉我你要求科瓦奇更多地参与未来的探险活动。当前的操作汇报、情景培训和资源管理方法无法很好地适应您提议的用途。但是，我们确实有一个可以满足您需求的命令系统。\r\n\r\nBIOCOM。通过BIOCOM管理行动将确保未来所有探险活动的全面覆盖，协调整个设施内额外驻扎的安全哨所，并为行动区内的所有兴趣点（目前是Garganta本身和半岛上的红区）提供全天候保护或监视。 BIOCOM是一个 DI，它将控制资源跟踪、供应管理、目标特定培训、操作简报和快速响应部署。\r\n\r\n球场就这样完成了。总而言之， BIOCOM处理事情的能力比任何人都好。它不会睡觉，不会基于同情心做出错误的决定，并且与人类 CO 不同，它的所有 15 次部署都有 100% 的成功率（如果您需要了解更多信息，我们将不得不做一些文书工作） 。它仍然需要人工监督来处理一些更敏感的道德考虑因素，但即使这样也可以预先编程以适应您的规则集。\r\n\r\n过渡需要几个月的时间。我们应该现在就开始。\r\n\r\n安德斯·约翰逊\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.high_core/DLockwoodA074.flaagged\r\n\r\n皮罗斯。\r\n\r\n我已让约翰逊先生了解您的担忧。期待他很快回复。\r\n\r\n安德烈·皮罗斯 A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.high_core/APirosA134.flaagged\r\n\r\n普里奥斯先生，\r\n\r\n我收到报告称，有渔船进入禁区，其中一艘渔船已进入距海堤0.5公里以内的范围。我还收到梅里达和希克苏鲁伯地勤人员的报告称，尽管科瓦奇保证该地区没有平民，但仍有当地人在附近闲逛。过去几周，我的员工之间发生了几起暴力事件，其中一起事件导致了一场争吵，需要医疗后送。仅周二，我们在深侧向挖掘中就发生了两起事故。尽管 Johanson 先生向我保证，每个挖掘地点、每个采矿队以及从这里到禁区的每个安全检查站都会张贴KSO ，但当没有活跃的KSO存在时，就会出现这些问题。\r\n\r\n德雷福斯先生本人向我保证，科瓦奇的存在将使我的生活变得更轻松，并且您将解决我们在设施和地面挖掘中的所有安全问题。这并没有发生。科瓦奇没有为我的行动提供足够的安全保障，我们的工作受到了影响。\r\n\r\n我想与您会面讨论这些问题。\r\n\r\n迪恩·洛克伍德 A074",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.high_core/AJohansonsA029.flaged\r\n\r\n這需要上升到鏈條上。感謝您提供的信息 - 我們會盡快回复您。\r\n\r\n院長\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.med_core/DLockwoodA074.flaged\r\n\r\n院長，\r\n\r\n皮羅斯先生告訴我你要求科瓦奇更多地參與未來的探險活動。當前的操作匯報、情景培訓和資源管理方法無法很好地適應您提議的用途。但是，我們確實有一個可以滿足您需求的命令系統。\r\n\r\nBIOCOM。通過BIOCOM管理行動將確保未來所有探險活動的全面覆蓋，協調整個設施內額外駐紮的安全哨所，並為行動區內的所有興趣點（目前是Garganta本身和半島上的紅區）提供全天候保護或監視。 BIOCOM是一個 DI，它將控制資源跟踪、供應管理、目標特定培訓、操作簡報和快速響應部署。\r\n\r\n球場就這樣完成了。總而言之， BIOCOM處理事情的能力比任何人都好。它不會睡覺，不會基於同情心做出錯誤的決定，並且與人類CO 不同，它的所有15 次部署都有100% 的成功率（如果您需要了解更多信息，我們將不得不做一些文書工作） 。它仍然需要人工監督來處理一些更敏感的道德考慮因素，但即使這樣也可以預先編程以適應您的規則集。\r\n\r\n過渡需要幾個月的時間。我們應該現在就開始。\r\n\r\n安德斯·約翰遜\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.high_core/DLockwoodA074.flaagged\r\n\r\n皮羅斯。\r\n\r\n我已讓約翰遜先生了解您的擔憂。期待他很快回复。\r\n\r\n安德烈·皮羅斯 A134\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.high_core/APirosA134.flaagged\r\n\r\n普里奧斯先生，\r\n\r\n我收到報告稱，有漁船進入禁區，其中一艘漁船已進入距海堤0.5公里以內的範圍。我還收到梅里達和希克蘇魯伯地勤人員的報告稱，儘管科瓦奇保證該地區沒有平民，但仍有當地人在附近閒逛。過去幾週，我的員工之間發生了幾起暴力事件，其中一起事件導致了一場爭吵，需要醫療後送。僅週二，我們在深側向挖掘中就發生了兩起事故。儘管 Johanson 先生向我保證，每個挖掘地點、每個採礦隊以及從這裡到禁區的每個安全檢查站都會張貼KSO ，但當沒有活躍的KSO存在時，就會出現這些問題。\r\n\r\n德雷福斯先生本人向我保證，科瓦奇的存在將使我的生活變得更輕鬆，並且您將解決我們在設施和地面挖掘中的所有安全問題。這並沒有發生。科瓦奇沒有為我的行動提供足夠的安全保障，我們的工作受到了影響。\r\n\r\n我想與您會面討論這些問題。\r\n\r\n迪恩·洛克伍德 A074",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_510319_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 2936981195
}