{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Fetching...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondence/\r\n1 folder. 5 files.\r\n\r\n>>File 1/5\r\n\r\nPrivate encryption//SMC mail server\r\nFrom: Dean Lockwood\r\nTo: Janson Davies\r\nDate: January 25th 2028\r\nSubject: Tying up loose ends\r\n\r\nMr Davies,\r\n\r\nEverything has been arranged. I have personally vetted the security detailed assigned to him. He will be taken directly from the London office to the City airport. I have also stationed people at his residence to report in should he get suspicious. Our connection at the Venezuelan embassy will handle disposing of entry records and visa paperwork. He will be taken directly from the airport to a Valencia safehouse, where they will take his passport and make sure he is tagged with a no-fly marker to make sure he doesn't find a way out.\r\n\r\nWe expect the city to come under rebel control in the next few weeks. We will need to ensure safe passage for some of our friends to make sure everything goes according to plan. With the rebels closing in I'd like to make those arrangements now. Please let me know if you see any issue with that.\r\n\r\nI heard about the promotion. Well deserved. Let me know if you need anything else.\r\n\r\nDean Lockwood.\r\n\r\n\r\n>>File 2/5. Key mismatch.\r\n\r\n>>File 3/5. Key mismatch.\r\n\r\n>>File 4/5\r\n\r\nPrivate encryption//SMC mail server\r\nFrom: Janson Davies\r\nTo: Dean Lockwood\r\nDate: December 19th 2027\r\nSubject: Loose ends\r\n\r\nDean,\r\n\r\nI believe Valencia would be a perfect location for him. Make the arrangements.\r\n\r\nJanson Davies\r\n\r\n>>File 5/5. Key mismatch.\r\n\r\n?_\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Aller chercher...\r\n/Légion/Personnel/Ops/GO-1395/archives/correspondance/\r\n1 dossier. 5 fichiers.\r\n\r\n>>Fichier 1/5\r\n\r\nCryptage privé // Serveur de messagerie SMC\r\nDe : Dean Lockwood\r\nÀ : Janson Davies\r\nDate : 25 janvier 2028\r\nObjet : Résoudre les problèmes\r\n\r\nMonsieur Davies,\r\n\r\nTout a été arrangé. J'ai personnellement vérifié les détails de sécurité qui lui sont assignés. Il sera conduit directement du bureau de Londres à l'aéroport de la City. J'ai également posté des gens à sa résidence pour signaler s'il devenait suspect. Notre connexion à l'ambassade du Venezuela s'occupera de l'élimination des dossiers d'entrée et des documents de visa. Il sera emmené directement de l'aéroport à un refuge de Valence, où ils prendront son passeport et s'assureront qu'il est étiqueté avec un marqueur d'interdiction de vol pour s'assurer qu'il ne trouve pas d'issue.\r\n\r\nNous nous attendons à ce que la ville passe sous le contrôle des rebelles dans les prochaines semaines. Nous devrons assurer le passage en toute sécurité de certains de nos amis pour nous assurer que tout se déroule comme prévu. Avec les rebelles qui approchent, j'aimerais prendre ces dispositions maintenant. S'il vous plaît laissez-moi savoir si vous voyez un problème avec cela.\r\n\r\nJ'ai entendu parler de la promotion. Bien mérité. Fait moi savoir si tu as besoin de quoique ce soit d'autre.\r\n\r\nDean Lockwood.\r\n\r\n\r\n>>Fiche 2/5. Incompatibilité de clé.\r\n\r\n>>Fichier 3/5. Incompatibilité de clé.\r\n\r\n>>Fichier 4/5\r\n\r\nCryptage privé // Serveur de messagerie SMC\r\nDe : Janson Davies\r\nÀ : Dean Lockwood\r\nDate : 19 décembre 2027\r\nObjet : Fins libres\r\n\r\nDoyen,\r\n\r\nJe pense que Valence serait un endroit parfait pour lui. Faites les arrangements.\r\n\r\nJanson Davies\r\n\r\n>> Fiche 5/5. Incompatibilité de clé.\r\n\r\n?_\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Recupero...\r\n/Legione/Personale/Operazioni/GO-1395/archivi/corrispondenza/\r\n1 cartella. 5 file.\r\n\r\n>>File 1/5\r\n\r\nCrittografia privata// server di posta SMC\r\nDa: Dean Lockwood\r\nA: Janson Davies\r\nData: 25 gennaio 2028\r\nOggetto: Legare questioni in sospeso\r\n\r\nSignor Davis,\r\n\r\nTutto è stato organizzato. Ho controllato personalmente i dettagli di sicurezza che gli sono stati assegnati. Verrà portato direttamente dall'ufficio di Londra all'aeroporto della City. Ho anche dislocato delle persone presso la sua residenza per riferire se si fosse insospettito. Il nostro collegamento all'ambasciata venezuelana si occuperà dello smaltimento dei registri di ingresso e dei documenti per i visti. Verrà portato direttamente dall'aeroporto a un rifugio di Valencia, dove prenderanno il suo passaporto e si assicureranno che sia contrassegnato con un contrassegno di divieto di volo per assicurarsi che non trovi una via d'uscita.\r\n\r\nCi aspettiamo che la città passi sotto il controllo dei ribelli nelle prossime settimane. Dovremo garantire un passaggio sicuro ad alcuni dei nostri amici per assicurarci che tutto vada secondo i piani. Con i ribelli che si avvicinano, vorrei prendere accordi adesso. Per favore fatemi sapere se vedete qualche problema con quello.\r\n\r\nHo sentito della promozione. Ben meritato. Fammi sapere se hai bisogno di qualcos'altro.\r\n\r\nDecano Lockwood.\r\n\r\n\r\n>>File 2/5. Mancata corrispondenza delle chiavi.\r\n\r\n>>File 3/5. Mancata corrispondenza delle chiavi.\r\n\r\n>>File 4/5\r\n\r\nCrittografia privata// server di posta SMC\r\nDa: Janson Davis\r\nA: Dean Lockwood\r\nData: 19 dicembre 2027\r\nOggetto: estremità sciolte\r\n\r\nDecano,\r\n\r\nCredo che Valencia sarebbe una location perfetta per lui. Fai gli arrangiamenti.\r\n\r\nJanson Davis\r\n\r\n>>File 5/5. Mancata corrispondenza delle chiavi.\r\n\r\n?_\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Abrufen...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondence/\r\n1 Ordner. 5 Dateien.\r\n\r\n>>Datei 1/5\r\n\r\nPrivate Verschlüsselung // SMC Mailserver\r\nVon: Dean Lockwood\r\nAn: Janson Davies\r\nDatum: 25. Januar 2028\r\nBetreff: Lose Enden zusammenbinden\r\n\r\nHerr Davies,\r\n\r\nAlles ist arrangiert. Ich habe den ihm zugewiesenen Sicherheitsbeamten persönlich überprüft. Er wird direkt vom Londoner Büro zum City-Flughafen gebracht. Ich habe auch Leute in seiner Wohnung stationiert, die sich melden, falls er Verdacht schöpft. Unser Ansprechpartner bei der venezolanischen Botschaft kümmert sich um die Entsorgung der Einreiseunterlagen und Visumpapiere. Er wird direkt vom Flughafen zu einem Versteck in Valencia gebracht, wo man ihm seinen Reisepass abnimmt und sicherstellt, dass er mit einem Flugverbotsmarker versehen wird, um sicherzustellen, dass er keinen Ausweg findet.\r\n\r\nWir gehen davon aus, dass die Stadt in den nächsten Wochen unter die Kontrolle der Rebellen geraten wird. Wir müssen einigen unserer Freunde eine sichere Durchfahrt ermöglichen, um sicherzustellen, dass alles nach Plan verläuft. Da die Rebellen näherkommen, möchte ich diese Vorkehrungen jetzt treffen. Bitte teilen Sie mir mit, wenn Sie ein Problem damit sehen.\r\n\r\nIch habe von der Aktion gehört. Wohlverdient. Lassen Sie mich wissen, wenn Sie noch etwas benötigen.\r\n\r\nDekan Lockwood.\r\n\r\n\r\n>>Datei 2/5. Nichtübereinstimmung der Schlüssel.\r\n\r\n>>Datei 3/5. Nichtübereinstimmung der Schlüssel.\r\n\r\n>>Akte 4/5\r\n\r\nPrivate Verschlüsselung // SMC Mailserver\r\nVon: Janson Davies\r\nAn: Dean Lockwood\r\nDatum: 19. Dezember 2027\r\nBetreff: Lose Enden\r\n\r\nDean,\r\n\r\nIch glaube, Valencia wäre ein perfekter Standort für ihn. Treffen Sie die Vorkehrungen.\r\n\r\nJanson Davies\r\n\r\n>>Akte 5/5. Nichtübereinstimmung der Schlüssel.\r\n\r\n?_\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Atractivo...\r\n/Legion/Personal/Ops/GO-1395/archivos/correspondencia/\r\n1 carpeta. 5 archivos.\r\n\r\n>>Archivo 1/5\r\n\r\nCifrado privado // servidor de correo SMC\r\nDe: Dean Lockwood\r\nPara: Janson Davis\r\nFecha: 25 de enero de 2028\r\nAsunto: Atar cabos sueltos\r\n\r\nSr. Davies,\r\n\r\nTodo ha sido arreglado. He investigado personalmente el detalle de seguridad que se le asignó. Será trasladado directamente desde la oficina de Londres al aeropuerto de la City. También he apostado personas en su residencia para que informen en caso de que sospeche. Nuestra conexión en la embajada de Venezuela se encargará de la eliminación de los registros de entrada y el papeleo de la visa. Lo llevarán directamente desde el aeropuerto a un piso franco de Valencia, donde le quitarán el pasaporte y se asegurarán de que esté marcado con un marcador de prohibición de vuelo para asegurarse de que no encuentre una salida.\r\n\r\nEsperamos que la ciudad quede bajo el control de los rebeldes en las próximas semanas. Tendremos que garantizar el paso seguro de algunos de nuestros amigos para asegurarnos de que todo salga según lo planeado. Con los rebeldes acercándose, me gustaría hacer esos arreglos ahora. Por favor, hágamelo saber si ve algún problema con eso.\r\n\r\nMe enteré de la promoción. Bien merecido. Déjame saber si necesitas algo más.\r\n\r\nDecano Lockwood.\r\n\r\n\r\n>>Archivo 2/5. Desajuste de clave.\r\n\r\n>>Archivo 3/5. Desajuste de clave.\r\n\r\n>>Archivo 4/5\r\n\r\nCifrado privado // servidor de correo SMC\r\nDe: Janson Davis\r\nPara: Decano Lockwood\r\nFecha: 19 de diciembre de 2027\r\nAsunto: Cabos sueltos\r\n\r\nDecano,\r\n\r\nCreo que Valencia sería un lugar perfecto para él. Haz los arreglos.\r\n\r\njanson davies\r\n\r\n>>Archivo 5/5. Desajuste de clave.\r\n\r\n?_\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Получение...\r\n/Легион/Персонал/Опс/ГО-1395/архивы/переписка/\r\n1 папка. 5 файлов.\r\n\r\n>>Файл 1/5\r\n\r\nЧастное шифрование // Почтовый сервер SMC\r\nОт: Дин Локвуд\r\nКому: Дженсон Дэвис\r\nДата: 25 января 2028 г.\r\nТема: Связывание свободных концов\r\n\r\nМистер Дэвис,\r\n\r\nВсе устроено. Я лично проверил назначенную ему охрану. Его доставят прямо из лондонского офиса в аэропорт Сити. Я также разместил людей в его доме, чтобы сообщить, если у него возникнут подозрения. Наша связь в посольстве Венесуэлы займется утилизацией записей о въезде и оформлением визы. Его доставят прямо из аэропорта в конспиративную квартиру в Валенсии, где возьмут его паспорт и поставят метку, запрещающую полеты, чтобы он не нашел выхода.\r\n\r\nМы ожидаем, что город перейдет под контроль повстанцев в ближайшие несколько недель. Нам нужно будет обеспечить безопасный проход для некоторых из наших друзей, чтобы убедиться, что все идет по плану. Поскольку повстанцы приближаются, я хотел бы сделать эти приготовления сейчас. Пожалуйста, дайте мне знать, если вы видите какие-либо проблемы с этим.\r\n\r\nЯ слышал об акции. Заслуженно. Дай мне знать если тебе нужно что-нибудь еще.\r\n\r\nДин Локвуд.\r\n\r\n\r\n>>Файл 2/5. Несоответствие ключей.\r\n\r\n>>Файл 3/5. Несоответствие ключей.\r\n\r\n>>Файл 4/5\r\n\r\nЧастное шифрование // Почтовый сервер SMC\r\nОт: Дженсон Дэвис\r\nКому: Дин Локвуд\r\nДата: 19 декабря 2027 г.\r\nТема: Свободные концы\r\n\r\nДин,\r\n\r\nЯ считаю, что Валенсия была бы идеальным местом для него. Сделайте аранжировки.\r\n\r\nЯнсон Дэвис\r\n\r\n>>Файл 5/5. Несоответствие ключей.\r\n\r\n?_\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Obtendo...\r\n/Legião/Pessoal/Ops/GO-1395/arquivos/correspondência/\r\n1 pasta. 5 arquivos.\r\n\r\n>>Arquivo 1/5\r\n\r\nCriptografia privada// servidor de correio SMC\r\nDe: Dean Lockwood\r\nPara: Janson Davies\r\nData: 25 de janeiro de 2028\r\nAssunto: Amarrando pontas soltas\r\n\r\nSenhor Davies,\r\n\r\nTudo foi arranjado. Eu examinei pessoalmente os detalhes de segurança atribuídos a ele. Ele será levado diretamente do escritório de Londres para o aeroporto da cidade. Também coloquei pessoas em sua residência para relatar caso ele suspeitasse. Nossa conexão na embaixada venezuelana cuidará da eliminação dos registros de entrada e da papelada do visto. Ele será levado diretamente do aeroporto para um esconderijo de Valência, onde eles levarão seu passaporte e se certificarão de que ele seja marcado com um marcador de exclusão aérea para garantir que ele não encontre uma saída.\r\n\r\nEsperamos que a cidade fique sob controle rebelde nas próximas semanas. Precisamos garantir uma passagem segura para alguns de nossos amigos para garantir que tudo corra conforme o planejado. Com os rebeldes se aproximando, gostaria de fazer esses arranjos agora. Por favor, deixe-me saber se você vê qualquer problema com isso.\r\n\r\nEu ouvi sobre a promoção. Bem merecido. Avise-me se precisar de mais alguma coisa.\r\n\r\nDean Lockwood.\r\n\r\n\r\n>>Arquivo 2/5. Chave incompatível.\r\n\r\n>>Arquivo 3/5. Chave incompatível.\r\n\r\n>>Arquivo 4/5\r\n\r\nCriptografia privada// servidor de correio SMC\r\nDe: Janson Davies\r\nPara: Dean Lockwood\r\nData: 19 de dezembro de 2027\r\nAssunto: pontas soltas\r\n\r\nReitor,\r\n\r\nAcredito que Valência seria um local perfeito para ele. Faça os arranjos.\r\n\r\nJanson Davies\r\n\r\n>>Arquivo 5/5. Chave incompatível.\r\n\r\n?_\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Ujmujący...\r\n/Legion/Personel/Ops/GO-1395/archiwum/korespondencja/\r\n1 folder. 5 plików.\r\n\r\n>>Plik 1/5\r\n\r\nPrywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Dean Lockwood\r\nDo: Janson Davies\r\nData: 25 stycznia 2028 r\r\nTemat: Wiązanie luźnych końcówek\r\n\r\nPanie Davies,\r\n\r\nWszystko zostało załatwione. Osobiście sprawdziłem przypisane mu zabezpieczenia. Zostanie przewieziony bezpośrednio z londyńskiego biura na lotnisko City. Umieściłem również ludzi w jego rezydencji, aby zgłaszali się, gdyby nabrał podejrzeń. Nasze połączenie w ambasadzie Wenezueli zajmie się pozbyciem się dokumentów wjazdowych i dokumentów wizowych. Zostanie zabrany bezpośrednio z lotniska do kryjówki w Walencji, gdzie zabiorą mu paszport i upewnią się, że jest oznaczony znacznikiem zakazu lotów, aby upewnić się, że nie znajdzie wyjścia.\r\n\r\nSpodziewamy się, że miasto znajdzie się pod kontrolą rebeliantów w ciągu najbliższych kilku tygodni. Będziemy musieli zapewnić bezpieczne przejście niektórym z naszych przyjaciół, aby upewnić się, że wszystko pójdzie zgodnie z planem. Skoro rebelianci się zbliżają, chciałbym to teraz załatwić. Daj mi znać, jeśli widzisz jakiś problem z tym związany.\r\n\r\nSłyszałem o promocji. Zasłużone. Daj mi znać, jeśli potrzebujesz czegoś jeszcze.\r\n\r\nDeana Lockwooda.\r\n\r\n\r\n>>Plik 2/5. Niezgodność kluczy.\r\n\r\n>>Plik 3/5. Niezgodność kluczy.\r\n\r\n>>Plik 4/5\r\n\r\nPrywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Janson Davies\r\nDo: Dean Lockwood\r\nData: 19 grudnia 2027 r\r\nTemat: Luźne końce\r\n\r\nDziekan,\r\n\r\nMyślę, że Valencia byłaby dla niego idealną lokalizacją. Dokonaj ustaleń.\r\n\r\nJansona Daviesa\r\n\r\n>>Plik 5/5. Niezgodność kluczy.\r\n\r\n?_\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "取得中...\r\n/軍団/人事/作戦/GO-1395/アーカイブ/通信/\r\n1フォルダー。 5つのファイル。\r\n\r\n>>ファイル1/5\r\n\r\nプライベート暗号化// SMCメールサーバー\r\n差出人: ディーン・ロックウッド\r\n宛先: ジャンソン・デイヴィス\r\n日付: 2028 年 1 月 25 日\r\n件名: やり残したことを解決する\r\n\r\nデイヴィスさん、\r\n\r\nすべてが手配されました。私は彼に割り当てられたセキュリティの詳細を個人的に精査しました。彼はロンドンのオフィスからシティ空港まで直接連れて行かれます。また、彼が不審に思った場合に通報できるよう、彼の邸宅に人を配置しました。ベネズエラ大使館の担当者が入国記録とビザ書類の処理を担当します。彼は空港からバレンシアの保護施設に直接連れて行かれ、そこでパスポートを取り上げられ、逃げ道が見つからないように飛行禁止マークが付けられていることを確認される。\r\n\r\n今後数週間で同市は反政府勢力の制圧下に置かれると予想される。すべてが計画通りに進むよう、一部の友人たちの安全な通行を確保する必要があります。反乱軍が迫ってきたので、今からその手配をしたいと思います。それに何か問題がある場合はお知らせください。\r\n\r\n昇進について聞きました。当然のことです。他に何か必要な場合はお知らせください。\r\n\r\nディーン・ロックウッド。\r\n\r\n\r\n>>ファイル2/5。キーの不一致。\r\n\r\n>>ファイル3/5。キーの不一致。\r\n\r\n>>ファイル4/5\r\n\r\nプライベート暗号化// SMCメールサーバー\r\n出身者: ジャンソン・デイヴィス\r\n宛先: ディーン・ロックウッド\r\n日付: 2027 年 12 月 19 日\r\n件名: ルーズエンド\r\n\r\nディーン、\r\n\r\nバレンシアは彼にとって完璧な場所になると信じている。手配をしてください。\r\n\r\nジャンソン・デイヴィス\r\n\r\n>>ファイル5/5。キーの不一致。\r\n\r\n?_\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "가져오는 중...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondence/\r\n1 폴더. 5개 파일.\r\n\r\n>>파일 1/5\r\n\r\n개인 암호화 // SMC 메일 서버\r\n보내는 사람: 딘 록우드\r\n받는 사람: 잰슨 데이비스\r\n날짜: 2028년 1월 25일\r\n주제: 느슨한 끝 묶기\r\n\r\n미스터 데이비스,\r\n\r\n모든 것이 정리되었습니다. 나는 개인적으로 그에게 할당된 세부적인 보안을 조사했습니다. 그는 런던 사무실에서 시티 공항으로 직접 이동합니다. 나는 또한 그가 의심스러워지면 보고하도록 그의 집에 사람들을 배치했습니다. 베네수엘라 대사관 연결은 입국 기록 및 비자 서류 처리를 처리합니다. 그는 공항에서 바로 발렌시아 은신처로 이송될 것이며, 그곳에서 그의 여권을 가져가 그가 탈출구를 찾지 못하도록 비행 금지 표지를 부착했는지 확인하게 될 것입니다.\r\n\r\n우리는 이 도시가 앞으로 몇 주 안에 반군의 통제 하에 놓일 것으로 예상합니다. 우리는 모든 것이 계획대로 진행되도록 하기 위해 일부 친구들의 안전한 통행을 보장해야 합니다. 반란군이 다가오고 있으니 지금 준비하고 싶습니다. 문제가 있으면 알려주세요.\r\n\r\n프로모션에 대해 들었습니다. 당연합니다. 필요한 사항이 있으면 알려주세요.\r\n\r\n딘 록우드.\r\n\r\n\r\n>> 파일 2/5. 키 불일치.\r\n\r\n>> 파일 3/5. 키 불일치.\r\n\r\n>>파일 4/5\r\n\r\n개인 암호화 // SMC 메일 서버\r\n보내는 사람: 잰슨 데이비스\r\n받는 사람: 딘 록우드\r\n날짜: 2027년 12월 19일\r\n주제: 느슨한 결말\r\n\r\n학장,\r\n\r\n나는 발렌시아가 그에게 완벽한 장소가 될 것이라고 믿는다. 준비하십시오.\r\n\r\n잰슨 데이비스\r\n\r\n>> 파일 5/5. 키 불일치.\r\n\r\n?_\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "正在获取...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondence/\r\n1 个文件夹。 5 个文件。\r\n\r\n>>文件1/5\r\n\r\n私有加密// SMC邮件服务器\r\n来自：院长洛克伍德\r\n致：简森·戴维斯\r\n日期：2028 年 1 月 25 日\r\n主题：收尾\r\n\r\n戴维斯先生，\r\n\r\n一切都安排好了。我亲自审查了分配给他的安全细节。他将直接从伦敦办公室被带到城市机场。我也派人到他的住处，以防他起疑。我们在委内瑞拉大使馆的联系人将处理入境记录和签证文件的处理。他将被直接从机场带到瓦伦西亚的安全屋，在那里他们会拿走他的护照，并确保他被贴上禁飞标记，以确保他找不到出路。\r\n\r\n我们预计该市将在未来几周内受到叛军的控制。我们需要确保我们的一些朋友安全通过，以确保一切按计划进行。随着叛军逼近，我想现在就做出这些安排。如果您发现任何问题，请告诉我。\r\n\r\n我听说了促销活动。应得的。需要帮助请叫我。\r\n\r\n院长洛克伍德。\r\n\r\n\r\n>>文件 2/5。密钥不匹配。\r\n\r\n>>文件 3/5。密钥不匹配。\r\n\r\n>>文件4/5\r\n\r\n私有加密// SMC邮件服务器\r\n来自：詹森戴维斯\r\n致：院长洛克伍德\r\n日期：2027 年 12 月 19 日\r\n主题：未解决的问题\r\n\r\n院长，\r\n\r\n我相信瓦伦西亚对他来说是一个完美的位置。做好安排。\r\n\r\n简森·戴维斯\r\n\r\n>>文件 5/5。密钥不匹配。\r\n\r\n？_\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "正在獲取...\r\n/Legion/Personnel/Ops/GO-1395/archives/correspondence/\r\n1 個文件夾。 5 個文件。\r\n\r\n>>文件1/5\r\n\r\n私有加密// SMC郵件服務器\r\n來自：院長洛克伍德\r\n致：簡森·戴維斯\r\n日期：2028 年 1 月 25 日\r\n主題：收尾\r\n\r\n戴維斯先生，\r\n\r\n一切都安排好了。我親自審查了分配給他的安全細節。他將直接從倫敦辦公室被帶到城市機場。我也派人到他的住處，以防他起疑。我們在委內瑞拉大使館的聯繫人將處理入境記錄和簽證文件的處理。他將被直接從機場帶到瓦倫西亞的安全屋，在那裡他們會拿走他的護照，並確保他被貼上禁飛標記，以確保他找不到出路。\r\n\r\n我們預計該市將在未來幾週內受到叛軍的控制。我們需要確保我們的一些朋友安全通過，以確保一切按計劃進行。隨著叛軍逼近，我想現在就做出這些安排。如果您發現任何問題，請告訴我。\r\n\r\n我聽說了促銷活動。應得的。需要幫助請叫我。\r\n\r\n院長洛克伍德。\r\n\r\n\r\n>>文件 2/5。密鑰不匹配。\r\n\r\n>>文件 3/5。密鑰不匹配。\r\n\r\n>>文件4/5\r\n\r\n私有加密// SMC郵件服務器\r\n來自：詹森戴維斯\r\n致：院長洛克伍德\r\n日期：2027 年 12 月 19 日\r\n主題：未解決的問題\r\n\r\n院長，\r\n\r\n我相信瓦倫西亞對他來說是一個完美的位置。做好安排。\r\n\r\n簡森·戴維斯\r\n\r\n>>文件 5/5。密鑰不匹配。\r\n\r\n？_\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_280125_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 294658885
}