{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nThe Warden thinks it's safe,\nrunning its tests, poking and prodding at things,\nplaying its games, using us as pawns.\nBut the Warden has a blind spot. \nPossibilities it can't anticipate. It doesn't see everything. \nWhat if the game isn't a game? What if we make the rules? \nThen we have control. Henrikson!\nOh...\r\nWhat's done is done. Start the test, prisoners.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\r\nLe gardien croit pouvoir\nfaire ses petites expériences, mettre son nez partout\net jouer avec nos vies sans se mouiller.\nMais il a un point faible.\nIl n'anticipe pas tout. Il ne peut pas tout voir.\nEt si ce n'était pas un jeu ? Si c'était nous qui décidions des règles ?\nNous serions aux commandes. Henrikson !\nOh...\r\nCe qui est fait est fait. Lancez le test, prisonniers.",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\r\nIl Guardiano pensa che sia sicuro,\neseguire i suoi test, frugare e pungolare le cose,\ngiocare ai suoi giochi, usarci come pedine.\nMa il Guardiano ha un punto debole. \nPossibilità che non può prevedere. Non vede tutto. \nE se il gioco non fosse un gioco? E se fossimo noi a stabilire le regole? \nAllora avremmo noi il controllo. Henriksson!\nOh…\r\nQuel che è fatto è fatto. Cominciate il test, prigionieri.",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[SCHAEFFER]\r\nDer Aufseher glaubt, dass es sicher ist,\nführt seine Tests durch, untersucht alles Mögliche,\nspielt seine Spielchen, benutzt uns als Schachfiguren.\nAber der Aufseher hat einen Schwachpunkt. \nMöglichkeiten, die er nicht antizipieren kann. Es sieht nicht alles. \nWas ist, wenn das Spiel kein Spiel ist? Was ist, wenn wir die Regeln bestimmen? \nDann haben wir die Kontrolle. Henriksson!\nOh …\r\nWas getan ist, ist getan. Startet den Test, Gefangene.",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\r\nEl guardián cree que está a salvo,\nejecutando sus pruebas, toqueteándolo todo,\nocupado con sus jueguecitos y utilizándonos como peones.\nNo obstante, el guardián tiene un punto ciego. \nHay posibilidades que es incapaz de anticipar. No lo ve todo. \n¿Y si el juego no es un juego? ¿Y si somos nosotros quienes ponemos las reglas? \nEntonces, el control es nuestro. ¡Henrikson!\nOh...\r\nA lo hecho, pecho. Comenzad con la prueba, prisioneros.",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nСмотритель считает, все под контролем.\nПроводит проверки, тыкает в нас палочкой, как в букашек,\nиграет в игры, использует в роли пешек.\nНо у смотрителя есть слепое пятно.\nВозможности, которые не предвидеть. Ему не все ведомо.\nА если игра и не игра вовсе? Вдруг правила устанавливаем мы?\nТогда власть в наших руках, Хенрикссон!\nДа уж...\r\nЧто сделано, то сделано. Приступайте к испытанию, заключенные.",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\r\nA guarda acha que é seguro,\nfazendo testes, cutucando e espetando as coisas,\ncriando joguinhos, nos usando como peões.\nMas ela tem um ponto cego. \nPossibilidades que não é capaz de prever. Não enxerga tudo. \nE se o jogo... não for um jogo? E se criarmos as regras? \nEntão, teremos o controle. Henrikson!\nAh...\r\nO passado ficou para trás. Comecem o teste, prisioneiros.",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\r\nStrażnik myśli, że jest bezpieczny,\nprowadząc swoje eksperymenty, grzebiąc i wścibiając nosa,\ngrając w swoje gierki z nami jako pionkami.\nMa jednak słaby punkt. \nNie przewiduje pewnych rzeczy. Nie widzi wszystkiego. \nA jeśli gra nią nie jest? A jeśli to my wytyczamy zasady? \nWtedy to my sprawujemy kontrolę. Henrikson!\nO...\r\nStało się, trudno. Rozpocznijcie test, więźniowie.",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[シェフェール]\r\nウォーデンは自分たちには危険が及ばないと思い込み、\nテストを行い、つつき回し、\nゲームを楽しんでやがるんだ。俺たちを駒として利用してな。\nだが、ウォーデンにも盲点がある。\n奴らが予測できない可能性だ。すべてを見通すことはできない。\nゲームがもしゲームじゃなかったら？ルールを作るのが俺たちだったら？\nそこで支配するのは俺たちだ。 ヘンリクソン！\nああ...\r\n済んだことはどうしようもない。テストを開始するぞ、囚人ども。",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[쉐퍼]\r\n교도관은 안전하다고 생각하고, \n시험을 하고, 마구 찌르고 건드리고, \n우리를 졸로 삼아 게임을 하고 있어.\n하지만 교도관도 눈이 안 닿는 곳이 있지. \n놈이 예측하지 못하는 부분이야. 그놈도 모든 걸 볼 수는 없다고.\n게임이 게임이 아니라면? 우리가 규칙을 만들면 어떨까?\n그러면 우리가 통제할 수 있는 거야, 헨릭슨!\n오...\r\n지난 일은 지난 일이다. 수감자들, 시험을 시작하도록.",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n典獄長以為一切安全，\n展開各種測試，東敲西弄，\n把這些當遊戲，把我們當卒子。\n但典獄長有個盲點。\n就是無法預測的可能性。它不是什麼都能看到的。\n如果遊戲並非遊戲呢？如果是由我們去制訂規則呢？\n那麼控制權就在我們手裡了。亨里克森！\n噢……\r\n過去的事就別追究了。囚犯們，開始測試。",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n督察以为一切安全，\n开展各种测试，这里搞搞那里弄弄，\n把这些当游戏，把我们当卒子。\n但督察有个盲点。\n忽略了它无法预计的可能性。它不是什么都能看到的。\n如果游戏并非游戏呢？如果由我们去制定规则呢？\n然后控制权就在我们手里。亨里克森！\n噢……\r\n过去的事就别追究了。开始测试，囚犯们。",
    "ShouldTranslate": true
  },
  "ExportVersion": 3,
  "ImportVersion": 2,
  "name": "SUBS_08_B3A_631125_03_V_AM ",
  "internalEnabled": true,
  "persistentID": 2954911367
}