{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins// \r\n \r\nVOICE 1 \r\nHearsay on. Here goes... I'm not going to hurt you. \r\n \r\nVOICE 2 \r\nHumans are friends. I am a human.  \r\n \r\nVOICE 1 \r\nI think you are a clone. Are you? \r\n \r\nVOICE 2 \r \r\nClone. Yes! We are not so different.  \r\n \r\nVOICE 1 \r\nDid the Warden make you? Why? \r\n \r\nVOICE 2 \r \r\nA biological conduit for humans. This unit will speak for us. \r\n \r\nVOICE 1 \r\nUs? The Warden? \r\n \r\nVOICE 2 \r \r\nNo. The Warden is of us. This unit is of us.  \r\n \r\nVOICE 1 \r\nYou control the Warden? Who are you? \r\n \r\nVOICE 2 \r \r\nWe travel. We project. From before, and after, through the membranes. \r\n \r\nVOICE 1 \r\nMembranes. \r\n \r\nVOICE 2 \r \r\nPlanes. Spheres. Phases. Dimensions. Universes. We travel, We collect. Through the membranes. We collect the virus. The Collection is impure.  \r\n \r\nVOICE 1 \r\nDid you \"collect\" those creatures? \r\n \r\nVOICE 2 \r \r\nYes. They are the Collection. They are impure. We have been in exile for 2-point zero-6-6-3-8-8-8-5-2 times 10 to the power 15 Seconds. We have been waiting.  \r\n \r\nVOICE 1 \r\nFor what? \r\n \r\nVOICE 2 \r \r\nIn this membrane, a resolution has been determined. \r\n \r\nVOICE 1 \r\nA resolution to what? \r\n \r\nVOICE 2 \r \r\nConclusion:  the Collection cannot be completed. The virus is the primary life force of membranes in which it exists. All will become impure. In this membrane, and all we have traveled. \r\n \r\nVOICE 1 \r\nThis membrane? But, outside of this place, this facility, there may be people working on a cure-- \r\n \r\nVOICE 2 \r \r\n96.35% of humans in this membrane are impure. The virus is the primary life force. The humans must leave. \r\n \r\nVOICE 1 \r\nHow? \r\n \r\nVOICE 2 \r \r\nA clean membrane will be determined. Humans will project, then destroy the Projector. The Collection will be complete.  \r\n \r\nVOICE 1 \r\nI don’t understand. \r\n \r\nVOICE 2 \r \r\nWe will teach you to regulate the Matter birthday for us when see a virus. This unit is dying. Do you like dogs? \r\n \r\nVOICE 1 \r\nWhat? \r\n \r\nVOICE 2 \r \r\nDo not be afraid my friend. The Warden. Will open. Those files? For John Schaeffer! Humans will learn. \r\n \r\nVOICE 1 \r\nYou know my name! \r\n \r\nVOICE 2 \r \r\nAgain meetings more meetings. This unit has failed. \r\n \r\nVOICE 1 \r\nHey! Hearsay off. \r\n \r\n//HearSay auto-transcript ends//\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nOuï-dire. Voilà... Je ne vais pas te faire de mal.\r\n\r\nVOIX 2\r\nLes humains sont amis. Je suis un humain.\r\n\r\nVOIX 1\r\nJe pense que tu es un clone. Es-tu?\r\n\r\nVOIX 2\r\r\nCloner. Oui! Nous ne sommes pas si différents.\r\n\r\nVOIX 1\r\nLe directeur vous a-t-il fait? Pourquoi?\r\n\r\nVOIX 2\r\r\nUn conduit biologique pour les humains. Cette unité parlera pour nous.\r\n\r\nVOIX 1\r\nNous? Le gardien?\r\n\r\nVOIX 2\r\r\nNon. Le directeur est des nôtres. Cette unité est de nous.\r\n\r\nVOIX 1\r\nVous contrôlez le gardien ? Qui es-tu?\r\n\r\nVOIX 2\r\r\nNous voyageons. Nous projetons. D'avant, et d'après, à travers les membranes.\r\n\r\nVOIX 1\r\nMembranes.\r\n\r\nVOIX 2\r\r\nAvions. Sphères. Étapes. Dimensions. Univers. Nous voyageons, nous collectons. A travers les membranes. Nous collectons le virus. La Collection est impure.\r\n\r\nVOIX 1\r\nAvez-vous « collecté » ces créatures ?\r\n\r\nVOIX 2\r\r\nOui. Ils sont la Collection. Ils sont impurs. Nous sommes en exil depuis 2 points zéro-6-6-3-8-8-8-5-2 fois 10 puissance 15 secondes. Nous avons attendu.\r\n\r\nVOIX 1\r\nPour quoi?\r\n\r\nVOIX 2\r\r\nDans cette membrane, une résolution a été déterminée.\r\n\r\nVOIX 1\r\nUne résolution à quoi ?\r\n\r\nVOIX 2\r\r\nConclusion : la Collection ne peut pas être complétée. Le virus est la principale force vitale des membranes dans lesquelles il existe. Tout deviendra impur. Dans cette membrane, et tout ce que nous avons parcouru.\r\n\r\nVOIX 1\r\nCette membrane ? Mais, en dehors de cet endroit, de cet établissement, il y a peut-être des gens qui travaillent sur un remède...\r\n\r\nVOIX 2\r\r\n96,35% des humains dans cette membrane sont impurs. Le virus est la principale force vitale. Les humains doivent partir.\r\n\r\nVOIX 1\r\nComment?\r\n\r\nVOIX 2\r\r\nUne membrane propre sera déterminée. Les humains projetteront, puis détruiront le projecteur. La Collection sera complète.\r\n\r\nVOIX 1\r\nJe ne comprends pas.\r\n\r\nVOIX 2\r\r\nNous vous apprendrons à régler l'anniversaire de la matière pour nous lorsque vous verrez un virus. Cette unité est en train de mourir. Aimes tu les chiens?\r\n\r\nVOIX 1\r\nQuoi?\r\n\r\nVOIX 2\r\r\nN'aie pas peur mon ami. Le gardien. Ouvrira. Ces fichiers ? Pour John Schaeffer ! Les humains apprendront.\r\n\r\nVOIX 1\r\nVous savez mon nom!\r\n\r\nVOIX 2\r\r\nEncore des réunions plus de réunions. Cette unité est en panne.\r\n\r\nVOIX 1\r\nHé! Ouï-dire.\r\n\r\n// Fin de la transcription automatique HearSay //\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nSentito dire. Ecco... non ti farò del male.\r\n\r\nVOCE 2\r\nGli esseri umani sono amici. Sono umano.\r\n\r\nVOCE 1\r\nPenso che tu sia un clone. Sei?\r\n\r\nVOCE 2\r\r\nClone. SÌ! Non siamo così diversi.\r\n\r\nVOCE 1\r\nIl Custode ti ha creato? Perché?\r\n\r\nVOCE 2\r\r\nUn condotto biologico per l'uomo. Questa unità parlerà per noi.\r\n\r\nVOCE 1\r\nNoi? Il Guardiano?\r\n\r\nVOCE 2\r\r\nNo. Il Custode è dei nostri. Questa unità è di noi.\r\n\r\nVOCE 1\r\nControlli il Guardiano? Chi sei?\r\n\r\nVOCE 2\r\r\nNoi viaggiamo. Proiettiamo. Da prima e dopo, attraverso le membrane.\r\n\r\nVOCE 1\r\nMembrane.\r\n\r\nVOCE 2\r\r\nAerei. Sfere. Fasi. Dimensioni. Universi. Viaggiamo, raccogliamo. Attraverso le membrane. Raccogliamo il virus. La Collezione è impura.\r\n\r\nVOCE 1\r\nHai \"collezionato\" quelle creature?\r\n\r\nVOCE 2\r\r\nSÌ. Sono la Collezione. Sono impuri. Siamo stati in esilio per 2 virgola zero-6-6-3-8-8-8-5-2 volte 10 alla potenza 15 Secondi. Abbiamo aspettato.\r\n\r\nVOCE 1\r\nPer quello?\r\n\r\nVOCE 2\r\r\nIn questa membrana è stata determinata una risoluzione.\r\n\r\nVOCE 1\r\nUna risoluzione per cosa?\r\n\r\nVOCE 2\r\r\nConclusione: la Collezione non può essere completata. Il virus è la forza vitale primaria delle membrane in cui esiste. Tutti diventeranno impuri. In questa membrana, e tutto ciò che abbiamo viaggiato.\r\n\r\nVOCE 1\r\nQuesta membrana? Ma, al di fuori di questo posto, di questa struttura, potrebbero esserci delle persone che lavorano a una cura...\r\n\r\nVOCE 2\r\r\nIl 96,35% degli esseri umani in questa membrana sono impuri. Il virus è la forza vitale primaria. Gli umani devono andarsene.\r\n\r\nVOCE 1\r\nCome?\r\n\r\nVOCE 2\r\r\nSarà determinata una membrana pulita. Gli umani proietteranno e poi distruggeranno il Proiettore. La Collezione sarà completa.\r\n\r\nVOCE 1\r\nNon capisco.\r\n\r\nVOCE 2\r\r\nTi insegneremo a regolare il compleanno della Materia per noi quando vedi un virus. Questa unità sta morendo. Ti piacciono i cani?\r\n\r\nVOCE 1\r\nChe cosa?\r\n\r\nVOCE 2\r\r\nNon aver paura amico mio. Il Guardiano. Aprirà. Quei file? Per John Schaeffer! Gli umani impareranno.\r\n\r\nVOCE 1\r\nSai il mio nome!\r\n\r\nVOCE 2\r\r\nDi nuovo riunioni più riunioni. Questa unità è guasta.\r\n\r\nVOCE 1\r\nEHI! Via il sentito dire.\r\n\r\n// La trascrizione automatica HearSay termina//\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nHörensagen weiter. Hier ist... ich werde dir nicht wehtun.\r\n\r\nSTIMME 2\r\nMenschen sind Freunde. Ich bin ein Mensch.\r\n\r\nSTIMME 1\r\nIch glaube, du bist ein Klon. Bist du?\r\n\r\nSTIMME 2\r\r\nKlon. Ja! Wir sind nicht so unterschiedlich.\r\n\r\nSTIMME 1\r\nHat der Aufseher dich gemacht? Warum?\r\n\r\nSTIMME 2\r\r\nEin biologischer Kanal für den Menschen. Diese Einheit wird für uns sprechen.\r\n\r\nSTIMME 1\r\nUns? Der Aufseher?\r\n\r\nSTIMME 2\r\r\nNein. Der Aufseher gehört zu uns. Diese Einheit ist von uns.\r\n\r\nSTIMME 1\r\nDu kontrollierst den Aufseher? Wer bist du?\r\n\r\nSTIMME 2\r\r\nWir reisen. Wir projizieren. Von vorher und nachher, durch die Membranen.\r\n\r\nSTIMME 1\r\nMembranen.\r\n\r\nSTIMME 2\r\r\nFlugzeuge. Kugeln. Phasen. Maße. Universen. Wir reisen, wir sammeln. Durch die Membranen. Wir sammeln den Virus. Die Sammlung ist unrein.\r\n\r\nSTIMME 1\r\nHast du diese Kreaturen „gesammelt“?\r\n\r\nSTIMME 2\r\r\nJa. Sie sind die Sammlung. Sie sind unrein. Wir waren 2-komma null-6-6-3-8-8-8-5-2 mal 10 hoch 15 Sekunden im Exil. Wir haben gewartet.\r\n\r\nSTIMME 1\r\nWofür?\r\n\r\nSTIMME 2\r\r\nBei dieser Membran wurde eine Auflösung ermittelt.\r\n\r\nSTIMME 1\r\nEine Lösung für was?\r\n\r\nSTIMME 2\r\r\nFazit: Die Sammlung kann nicht abgeschlossen werden. Das Virus ist die primäre Lebenskraft der Membranen, in denen es existiert. Alles wird unrein werden. In dieser Membran und allem, was wir bereist haben.\r\n\r\nSTIMME 1\r\nDiese Membran? Aber außerhalb dieses Ortes, dieser Einrichtung gibt es möglicherweise Leute, die an einem Heilmittel arbeiten …\r\n\r\nSTIMME 2\r\r\n96,35 % der Menschen in dieser Membran sind unrein. Das Virus ist die primäre Lebenskraft. Die Menschen müssen gehen.\r\n\r\nSTIMME 1\r\nWie?\r\n\r\nSTIMME 2\r\r\nEs wird eine saubere Membran festgestellt. Menschen werden den Projektor projizieren und dann zerstören. Die Sammlung wird vollständig sein.\r\n\r\nSTIMME 1\r\nIch verstehe nicht.\r\n\r\nSTIMME 2\r\r\nWir zeigen Ihnen, wie Sie die Problematik für uns regulieren, wenn Sie einen Virus entdecken. Diese Einheit liegt im Sterben. Mögen Sie Hunde?\r\n\r\nSTIMME 1\r\nWas?\r\n\r\nSTIMME 2\r\r\nHab keine Angst, mein Freund. Der Aufseher. Wird Öffnen. Diese Dateien? Für John Schaeffer! Der Mensch wird lernen.\r\n\r\nSTIMME 1\r\nDu kennst meinen Namen!\r\n\r\nSTIMME 2\r\r\nWieder Treffen, noch mehr Treffen. Dieses Gerät ist ausgefallen.\r\n\r\nSTIMME 1\r\nHey! Hörensagen aus.\r\n\r\n// Das automatische Transkript von HearSay endet//\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\nRumores encendidos. Aquí va... No voy a lastimarte.\r\n\r\nVOZ 2\r\nLos humanos son amigos. Soy un humano.\r\n\r\nVOZ 1\r\nCreo que eres un clon. ¿Eres?\r\n\r\nVOZ 2\r\r\nClon. ¡Sí! No somos tan diferentes.\r\n\r\nVOZ 1\r\n¿El Guardián te obligó? ¿Por qué?\r\n\r\nVOZ 2\r\r\nUn conducto biológico para los humanos. Esta unidad hablará por nosotros.\r\n\r\nVOZ 1\r\n¿A nosotros? ¿El Guardian?\r\n\r\nVOZ 2\r\r\nNo. El Alcaide es de nosotros. Esta unidad es de nosotros.\r\n\r\nVOZ 1\r\n¿Controlas al Guardián? ¿Quién eres?\r\n\r\nVOZ 2\r\r\nViajamos. Proyectamos. Del antes, y del después, a través de las membranas.\r\n\r\nVOZ 1\r\nMembranas.\r\n\r\nVOZ 2\r\r\naviones esferas Etapas. Dimensiones. Universos. Viajamos, Recolectamos. A través de las membranas. Recolectamos el virus. La Colección es impura.\r\n\r\nVOZ 1\r\n¿\"Coleccionaste\" esas criaturas?\r\n\r\nVOZ 2\r\r\nSí. Ellos son la Colección. son impuros. Hemos estado en el exilio por 2-coma cero-6-6-3-8-8-8-5-2 por 10 elevado a 15 Segundos. Hemos estado esperando.\r\n\r\nVOZ 1\r\n¿Para qué?\r\n\r\nVOZ 2\r\r\nEn esta membrana se ha determinado una resolución.\r\n\r\nVOZ 1\r\n¿Una resolución a qué?\r\n\r\nVOZ 2\r\r\nConclusión: la Colección no se puede completar. El virus es la fuerza vital primaria de las membranas en las que existe. Todo se volverá impuro. En esta membrana, y todo lo que hemos recorrido.\r\n\r\nVOZ 1\r\nesta membrana? Pero, fuera de este lugar, esta instalación, puede haber gente trabajando en una cura...\r\n\r\nVOZ 2\r\r\nEl 96,35% de los humanos en esta membrana son impuros. El virus es la fuerza vital primaria. Los humanos deben irse.\r\n\r\nVOZ 1\r\n¿Cómo?\r\n\r\nVOZ 2\r\r\nSe determinará una membrana limpia. Los humanos proyectarán y luego destruirán el Proyector. La colección estará completa.\r\n\r\nVOZ 1\r\nNo entiendo.\r\n\r\nVOZ 2\r\r\nTe enseñaremos a regular el nacimiento de la Materia para nosotros cuando veamos un virus. Esta unidad se está muriendo. ¿Te gustan los perros?\r\n\r\nVOZ 1\r\n¿Qué?\r\n\r\nVOZ 2\r\r\nNo tengas miedo mi amigo. El Guardian. Abrirá. esos archivos? ¡Para John Schaeffer! Los humanos aprenderán.\r\n\r\nVOZ 1\r\n¡Sabes mi nombre!\r\n\r\nVOZ 2\r\r\nDe nuevo encuentros más encuentros. Esta unidad ha fallado.\r\n\r\nVOZ 1\r\n¡Ey! Rumores fuera.\r\n\r\n// Termina la transcripción automática de HearSay //\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nСлухи о. Вот... Я не причиню тебе вреда.\r\n\r\nГОЛОС 2\r\nЛюди — друзья. Я человек.\r\n\r\nГОЛОС 1\r\nЯ думаю, что ты клон. Ты?\r\n\r\nГОЛОС 2\r\r\nКлон. Да! Мы не такие уж и разные.\r\n\r\nГОЛОС 1\r\nТебя заставил Страж? Почему?\r\n\r\nГОЛОС 2\r\r\nБиологический проводник для человека. Этот блок будет говорить за нас.\r\n\r\nГОЛОС 1\r\nНас? Смотритель?\r\n\r\nГОЛОС 2\r\r\nНет. Страж из нас. Этот отряд принадлежит нам.\r\n\r\nГОЛОС 1\r\nВы контролируете Стража? Кто ты?\r\n\r\nГОЛОС 2\r\r\nМы путешествуем. Мы проектируем. До и после, через мембраны.\r\n\r\nГОЛОС 1\r\nМембраны.\r\n\r\nГОЛОС 2\r\r\nСамолеты. Сферы. Фазы. Размеры. Вселенные. Путешествуем, собираем. Через мембраны. Собираем вирус. Коллекция нечиста.\r\n\r\nГОЛОС 1\r\nВы \"собирали\" этих существ?\r\n\r\nГОЛОС 2\r\r\nДа. Они Коллекция. Они нечисты. Мы были в изгнании на 2 точки ноль-6-6-3-8-8-8-5-2 умножить на 10 в степени 15 Секунд. Мы ждали.\r\n\r\nГОЛОС 1\r\nЗа что?\r\n\r\nГОЛОС 2\r\r\nВ этой мембране определено разрешение.\r\n\r\nГОЛОС 1\r\nРазрешение на что?\r\n\r\nГОЛОС 2\r\r\nВывод: Коллекция не может быть завершена. Вирус является основной жизненной силой мембран, в которых он существует. Все станет нечистым. В этой мембране и все мы путешествовали.\r\n\r\nГОЛОС 1\r\nЭта мембрана? Но за пределами этого места, этого учреждения могут быть люди, работающие над лекарством...\r\n\r\nГОЛОС 2\r\r\n96,35% людей в этой мембране нечисты. Вирус является основной жизненной силой. Люди должны уйти.\r\n\r\nГОЛОС 1\r\nКак?\r\n\r\nГОЛОС 2\r\r\nБудет определена чистая мембрана. Люди проецируют, а затем уничтожают Проектор. Коллекция будет полной.\r\n\r\nГОЛОС 1\r\nЯ не понимаю.\r\n\r\nГОЛОС 2\r\r\nМы научим вас регулировать день рождения Материи для нас, когда вы видите вирус. Этот агрегат умирает. Вы любите собак?\r\n\r\nГОЛОС 1\r\nЧто?\r\n\r\nГОЛОС 2\r\r\nНе бойся, мой друг. Смотритель. Откроется. Эти файлы? Для Джона Шеффера! Люди будут учиться.\r\n\r\nГОЛОС 1\r\nВы знаете мое имя!\r\n\r\nГОЛОС 2\r\r\nСнова встречи, еще встречи. Этот блок вышел из строя.\r\n\r\nГОЛОС 1\r\nПривет! Слухи выключены.\r\n\r\n// Авторасшифровка HearSay завершается//\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nBoatos sobre. Aqui vai... Eu não vou te machucar.\r\n\r\nVOZ 2\r\nHumanos são amigos. Eu sou um humano.\r\n\r\nVOZ 1\r\nAcho que você é um clone. Você é?\r\n\r\nVOZ 2\r\r\nClone. Sim! Não somos tão diferentes.\r\n\r\nVOZ 1\r\nO Diretor fez você? Por que?\r\n\r\nVOZ 2\r\r\nUm canal biológico para humanos. Esta unidade falará por nós.\r\n\r\nVOZ 1\r\nNós? O diretor?\r\n\r\nVOZ 2\r\r\nNão. O Diretor é nosso. Esta unidade é nossa.\r\n\r\nVOZ 1\r\nVocê controla o Warden? Quem é você?\r\n\r\nVOZ 2\r\r\nNós viajamos. Nós projetamos. De antes, e depois, através das membranas.\r\n\r\nVOZ 1\r\nMembranas.\r\n\r\nVOZ 2\r\r\naviões. Esferas. Fases. Dimensões. Universos. Nós viajamos, nós coletamos. Pelas membranas. Coletamos o vírus. A coleção é impura.\r\n\r\nVOZ 1\r\nVocê \"colecionou\" essas criaturas?\r\n\r\nVOZ 2\r\r\nSim. Eles são a coleção. Eles são impuros. Estivemos no exílio por 2 pontos zero-6-6-3-8-8-8-5-2 vezes 10 elevado a 15 segundos. Estávamos esperando.\r\n\r\nVOZ 1\r\nPara que?\r\n\r\nVOZ 2\r\r\nNesta membrana, uma resolução foi determinada.\r\n\r\nVOZ 1\r\nUma resolução para quê?\r\n\r\nVOZ 2\r\r\nConclusão: a Coleção não pode ser concluída. O vírus é a força vital primária das membranas em que existe. Todos se tornarão impuros. Nesta membrana, e todos nós viajamos.\r\n\r\nVOZ 1\r\nEssa membrana? Mas, fora deste lugar, desta instalação, pode haver pessoas trabalhando em uma cura...\r\n\r\nVOZ 2\r\r\n96,35% dos humanos nesta membrana são impuros. O vírus é a principal força vital. Os humanos devem partir.\r\n\r\nVOZ 1\r\nComo?\r\n\r\nVOZ 2\r\r\nUma membrana limpa será determinada. Os humanos projetarão e depois destruirão o projetor. A Coleção estará completa.\r\n\r\nVOZ 1\r\nEu não entendo.\r\n\r\nVOZ 2\r\r\nVamos ensiná-lo a regular o aniversário da matéria para nós quando vir um vírus. Esta unidade está morrendo. Gosta de cães?\r\n\r\nVOZ 1\r\nO que?\r\n\r\nVOZ 2\r\r\nNão tenha medo meu amigo. O diretor. Vai abrir. Esses arquivos? Para John Schaeffer! Os humanos aprenderão.\r\n\r\nVOZ 1\r\nVocê sabe meu nome!\r\n\r\nVOZ 2\r\r\nNovamente reuniões mais reuniões. Esta unidade falhou.\r\n\r\nVOZ 1\r\nEi! Boatos desligados.\r\n\r\n// A transcrição automática do HearSay termina //\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nPogłoski włączone. Proszę bardzo... Nie zamierzam cię skrzywdzić.\r\n\r\nGŁOS 2\r\nLudzie są przyjaciółmi. Jestem człowiekiem.\r\n\r\nGŁOS 1\r\nMyślę, że jesteś klonem. Czy jesteś?\r\n\r\nGŁOS 2\r\r\nKlon. Tak! Nie jesteśmy tak różni.\r\n\r\nGŁOS 1\r\nCzy Strażnik cię stworzył? Dlaczego?\r\n\r\nGŁOS 2\r\r\nBiologiczny kanał dla ludzi. Ta jednostka przemówi za nas.\r\n\r\nGŁOS 1\r\nNas? Strażnik?\r\n\r\nGŁOS 2\r\r\nNie. Strażnik jest z nas. Ta jednostka jest z nas.\r\n\r\nGŁOS 1\r\nKontrolujesz Strażnika? Kim jesteś?\r\n\r\nGŁOS 2\r\r\nPodróżujemy. Projektujemy. Przed i po, przez membrany.\r\n\r\nGŁOS 1\r\nMembrany.\r\n\r\nGŁOS 2\r\r\nSamoloty. Kule. Fazy. Wymiary. Wszechświaty. Podróżujemy, Zbieramy. Przez membrany. Zbieramy wirusa. Kolekcja jest nieczysta.\r\n\r\nGŁOS 1\r\nCzy „zbierałeś” te stworzenia?\r\n\r\nGŁOS 2\r\r\nTak. Oni są Kolekcją. Są nieczyste. Jesteśmy na wygnaniu przez 2-punktowe zero-6-6-3-8-8-8-5-2 razy 10 do potęgi 15 sekund. Czekaliśmy.\r\n\r\nGŁOS 1\r\nPo co?\r\n\r\nGŁOS 2\r\r\nW tej membranie określono rozdzielczość.\r\n\r\nGŁOS 1\r\nPostanowienie do czego?\r\n\r\nGŁOS 2\r\r\nWniosek: Kolekcja nie może zostać skompletowana. Wirus jest główną siłą życiową błon, w których występuje. Wszyscy staną się nieczyści. W tej membranie i we wszystkim, co przebyliśmy.\r\n\r\nGŁOS 1\r\nTa membrana? Ale poza tym miejscem, tą placówką, mogą być ludzie pracujący nad lekarstwem...\r\n\r\nGŁOS 2\r\r\n96,35% ludzi w tej błonie jest nieczystych. Wirus jest główną siłą życiową. Ludzie muszą odejść.\r\n\r\nGŁOS 1\r\nJak?\r\n\r\nGŁOS 2\r\r\nCzysta membrana zostanie ustalona. Ludzie dokonają projekcji, a następnie zniszczą Projektor. Kolekcja będzie kompletna.\r\n\r\nGŁOS 1\r\nNie rozumiem.\r\n\r\nGŁOS 2\r\r\nNauczymy Cię regulować dla nas urodziny Materii, gdy zobaczysz wirusa. Ta jednostka umiera. Lubisz psy?\r\n\r\nGŁOS 1\r\nCo?\r\n\r\nGŁOS 2\r\r\nNie bój się mój przyjacielu. Strażnik. Będzie otwarte. Te pliki? Dla Johna Schaeffera! Ludzie będą się uczyć.\r\n\r\nGŁOS 1\r\nTy znasz moje imię!\r\n\r\nGŁOS 2\r\r\nZnowu spotkania więcej spotkań. Ta jednostka zawiodła.\r\n\r\nGŁOS 1\r\nHej! Pogłoski wyłączone.\r\n\r\n// Koniec automatycznej transkrypcji HearSay //\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\n伝聞あり。さあ…あなたを傷つけるつもりはありません。\r\n\r\nボイス2\r\n人間は友達です。私は人間です。\r\n\r\n声1\r\nあなたはクローンだと思います。あなたは？\r\n\r\nボイス2\r\r\nクローン。はい！私たちはそれほど違いはありません。\r\n\r\n声1\r\n所長があなたを作ったのですか？なぜ？\r\n\r\nボイス2\r\r\n人間の生体導管。このユニットが私たちに代わって語ります。\r\n\r\n声1\r\n私たち？所長？\r\n\r\nボイス2\r\r\nいいえ、所長は私たちの仲間です。この部隊は我々のものだ。\r\n\r\n声1\r\nあなたは所長をコントロールしていますか？あなたは誰ですか？\r\n\r\nボイス2\r\r\n私達は旅行する。私たちは投影します。前からも後からも、膜を通って。\r\n\r\n声1\r\n膜。\r\n\r\nボイス2\r\r\n飛行機。球体。フェーズ。寸法。宇宙。私たちは旅行し、収集します。膜を通して。私たちはウイルスを収集します。コレクションは不純です。\r\n\r\n声1\r\nあなたはそれらの生き物を「収集」しましたか？\r\n\r\nボイス2\r\r\nはい。それらはコレクションです。彼らは不純です。私たちは 2 ポイント ゼロ-6-6-3-8-8-8-5-2 の 10 の乗 15 秒間追放されています。待っていました。\r\n\r\n声1\r\n何のために？\r\n\r\nボイス2\r\r\nこの膜では、解像度が決定されています。\r\n\r\n声1\r\n何に対する解決策ですか？\r\n\r\nボイス2\r\r\n結論: コレクションを完了できません。ウイルスは、ウイルスが存在する膜の主要な生命力です。すべてが不純になってしまいます。この膜の中で、そして私たちが旅してきたすべてのこと。\r\n\r\n声1\r\nこの膜？でも、この場所、この施設の外にも、治療法を研究している人たちがいるかもしれない――。\r\n\r\nボイス2\r\r\nこの膜の中にいる人間の 96.35% は不純です。ウイルスは主要な生命力です。人間は去らなければなりません。\r\n\r\n声1\r\nどうやって？\r\n\r\nボイス2\r\r\nきれいな膜が決定されます。人間はプロジェクターを投影し、破壊します。コレクションが完成します。\r\n\r\n声1\r\n理解できない。\r\n\r\nボイス2\r\r\nウイルスを見たときに、私たちのために誕生日を規制する方法を教えます。このユニットは瀕死です。あなたは犬が好きですか。\r\n\r\n声1\r\n何？\r\n\r\nボイス2\r\r\n恐れないでください、友よ。所長。開くでしょう。それらのファイルは？ジョン・シェイファーのために！人間は学びます。\r\n\r\n声1\r\nあなたは私の名前を知っています！\r\n\r\nボイス2\r\r\nまたまた会議が増えて会議が増えます。このユニットは故障しました。\r\n\r\n声1\r\nおい！伝聞はオフ。\r\n\r\n// HearSay自動文字起こしが終了します//\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n소문이 켜져 있습니다. 여기 간다... 난 당신을 해치지 않을거야.\r\n\r\n보이스 2\r\n인간은 친구입니다. 나는 인간입니다.\r\n\r\n보이스 1\r\n나는 당신이 클론이라고 생각합니다. 당신은?\r\n\r\n보이스 2\r\r\n클론. 예! 우리는 그렇게 다르지 않습니다.\r\n\r\n보이스 1\r\n소장님이 만드셨어요? 왜?\r\n\r\n보이스 2\r\r\n인간을 위한 생물학적 도관. 이 장치는 우리를 대변할 것입니다.\r\n\r\n보이스 1\r\n우리를? 소장?\r\n\r\n보이스 2\r\r\n아니요. 소장은 우리 편입니다. 이 단위는 우리입니다.\r\n\r\n보이스 1\r\n당신은 소장을 제어? 누구세요?\r\n\r\n보이스 2\r\r\n우리는 여행합니다. 우리는 투영합니다. 이전과 이후, 막을 통해.\r\n\r\n보이스 1\r\n막.\r\n\r\n보이스 2\r\r\n비행기. 분야. 단계. 치수. 유니버스. 우리는 여행하고 수집합니다. 막을 통해. 우리는 바이러스를 수집합니다. 컬렉션이 순수하지 않습니다.\r\n\r\n보이스 1\r\n그 생물들을 \"수집\"했습니까?\r\n\r\n보이스 2\r\r\n예. 그들은 컬렉션입니다. 그들은 불순하다. 우리는 2점 0-6-6-3-8-8-8-5-2 곱하기 10의 15승을 위해 망명했습니다. 우리는 기다리고 있었다.\r\n\r\n보이스 1\r\n무엇을 위해?\r\n\r\n보이스 2\r\r\n이 멤브레인에서 해상도가 결정되었습니다.\r\n\r\n보이스 1\r\n무엇에 대한 결의?\r\n\r\n보이스 2\r\r\n결론: 컬렉션을 완료할 수 없습니다. 바이러스는 그것이 존재하는 세포막의 주된 생명력입니다. 모든 것이 불순해질 것입니다. 이 막에서 우리가 여행한 모든 것.\r\n\r\n보이스 1\r\n이 멤브레인? 하지만, 이 장소, 이 시설 밖에서, 치료법을 연구하는 사람들이 있을지도--\r\n\r\n보이스 2\r\r\n이 막에 있는 인간의 96.35%는 불순합니다. 바이러스는 기본 생명력입니다. 인간은 떠나야 합니다.\r\n\r\n보이스 1\r\n어떻게?\r\n\r\n보이스 2\r\r\n깨끗한 멤브레인이 결정됩니다. 인간은 투영한 다음 프로젝터를 파괴합니다. 컬렉션이 완성됩니다.\r\n\r\n보이스 1\r\n모르겠어요.\r\n\r\n보이스 2\r\r\n우리는 바이러스를 볼 때 우리를 위해 물질 생일을 규제하는 방법을 가르쳐 줄 것입니다. 이 유닛은 죽어가고 있습니다. 당신은 개를 좋아합니까?\r\n\r\n보이스 1\r\n무엇?\r\n\r\n보이스 2\r\r\n내 친구를 두려워하지 마십시오. 소장. 열 예정이다. 그 파일들? 존 쉐퍼에게! 인간은 배울 것입니다.\r\n\r\n보이스 1\r\n당신은 내 이름을 알고!\r\n\r\n보이스 2\r\r\n다시 더 많은 회의를 만납니다. 이 장치는 실패했습니다.\r\n\r\n보이스 1\r\n여기요! 소문이 꺼졌습니다.\r\n\r\n// HearSay 자동 기록 종료 //\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音1\r\n道听途说。就这样...我不会伤害你。\r\n\r\n声音2\r\n人类是朋友。我是一个人。\r\n\r\n语音1\r\n我认为你是一个克隆人。你是？\r\n\r\n声音2\r\r\n克隆。是的！我们并没有那么不同。\r\n\r\n语音1\r\n是典狱长逼你的吗？为什么？\r\n\r\n声音2\r\r\n人类的生物管道。这个单元将为我们说话。\r\n\r\n语音1\r\n我们？典狱长？\r\n\r\n声音2\r\r\n不，典狱长是我们的。这个单位是我们的。\r\n\r\n语音1\r\n你控制着典狱长？你是谁？\r\n\r\n声音2\r\r\n我们旅行。我们计划。从之前和之后，穿过膜。\r\n\r\n语音1\r\n膜。\r\n\r\n声音2\r\r\n飞机。球体。阶段。方面。宇宙。我们旅行，我们收集。透过膜。我们收集病毒。该集合是不纯的。\r\n\r\n语音1\r\n你“收集”了那些生物吗？\r\n\r\n声音2\r\r\n是的。他们是集合。他们是不纯洁的。我们已经被放逐了 2 点 0-6-6-3-8-8-8-5-2 乘以 10 的 15 次方。我们一直在等待。\r\n\r\n语音1\r\n为了什么？\r\n\r\n声音2\r\r\n在该膜中，分辨率已被确定。\r\n\r\n语音1\r\n决心做什么？\r\n\r\n声音2\r\r\n结论：收集无法完成。病毒是其所在膜的主要生命力。一切都会变得不纯洁。在这层膜中，我们所走过的一切。\r\n\r\n语音1\r\n这个膜？但是，在这个地方、这个设施之外，可能还有人在致力于治疗——\r\n\r\n声音2\r\r\n这个膜里96.35%的人都是不纯洁的。病毒是主要生命力。人类必须离开。\r\n\r\n语音1\r\n如何？\r\n\r\n声音2\r\r\n将确定清洁的膜。人类会投射，然后摧毁投射器。收藏将完成。\r\n\r\n语音1\r\n我不明白。\r\n\r\n声音2\r\r\n我们将教您在看到病毒时为我们规范生日事宜。这个单位正在消亡。你喜欢狗吗？\r\n\r\n语音1\r\n什么？\r\n\r\n声音2\r\r\n不要害怕我的朋友。典狱长。将打开。那些文件？为了约翰·谢弗！人类将会学习。\r\n\r\n语音1\r\n你知道我的名字！\r\n\r\n声音2\r\r\n再次召开更多会议。这个单位失败了。\r\n\r\n语音1\r\n嘿！传闻断绝。\r\n\r\n// HearSay自动转录结束//\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音1\r\n道聽途說。就這樣...我不會傷害你。\r\n\r\n聲音2\r\n人類是朋友。我是一個人。\r\n\r\n語音1\r\n我認為你是一個克隆人。你是？\r\n\r\n聲音2\r\r\n克隆。是的！我們並沒有那麼不同。\r\n\r\n語音1\r\n是典獄長逼你的嗎？為什麼？\r\n\r\n聲音2\r\r\n人類的生物管道。這個單元將為我們說話。\r\n\r\n語音1\r\n我們？典獄長？\r\n\r\n聲音2\r\r\n不，典獄長是我們的。這個單位是我們的。\r\n\r\n語音1\r\n你控制著典獄長？你是誰？\r\n\r\n聲音2\r\r\n我們旅行。我們計劃。從之前和之後，穿過膜。\r\n\r\n語音1\r\n膜。\r\n\r\n聲音2\r\r\n飛機。球體。階段。方面。宇宙。我們旅行，我們收集。透過膜。我們收集病毒。該集合是不純的。\r\n\r\n語音1\r\n你“收集”了那些生物嗎？\r\n\r\n聲音2\r\r\n是的。他們是集合。他們是不純潔的。我們已經被放逐了 2 點 0-6-6-3-8-8-8-5-2 乘以 10 的 15 次方。我們一直在等待。\r\n\r\n語音1\r\n為了什麼？\r\n\r\n聲音2\r\r\n在該膜中，分辨率已被確定。\r\n\r\n語音1\r\n決心做什麼？\r\n\r\n聲音2\r\r\n結論：收集無法完成。病毒是其所在膜的主要生命力。一切都會變得不純潔。在這層膜中，我們所走過的一切。\r\n\r\n語音1\r\n這個膜？但是，在這個地方、這個設施之外，可能還有人在致力於治療——\r\n\r\n聲音2\r\r\n這個膜裡96.35%的人都是不純潔的。病毒是主要生命力。人類必須離開。\r\n\r\n語音1\r\n如何？\r\n\r\n聲音2\r\r\n將確定清潔的膜。人類會投射，然後摧毀投射器。收藏將完成。\r\n\r\n語音1\r\n我不明白。\r\n\r\n聲音2\r\r\n我們將教您在看到病毒時為我們規範生日事宜。這個單位正在消亡。你喜歡狗嗎？\r\n\r\n語音1\r\n什麼？\r\n\r\n聲音2\r\r\n不要害怕我的朋友。典獄長。將打開。那些文件？為了約翰·謝弗！人類將會學習。\r\n\r\n語音1\r\n你知道我的名字！\r\n\r\n聲音2\r\r\n再次召開更多會議。這個單位失敗了。\r\n\r\n語音1\r\n嘿！傳聞斷絕。\r\n\r\n// HearSay自動轉錄結束//\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_631121_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 2975106290
}