{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\nMr. Lockwood,\r\n\nYou requested an update. Here it is.\r\n\nThrough my experiments, I have discovered the virus has a multipronged attack strategy, which not only\r\nincreases the R0, but also allows it to be highly contagious in multiple environments. Infected individual\r\ncan release create pathogens and fomites through any bodily fluid. The virus has been observed in fluids\r\nextracted from anywhere on the patient - sweat, blood, saliva, bile, urine, even in the aqueous and\r\nvitreous humors. The virus can also survive for several weeks while airborne or on surfaces. In my control\r\ntests, subjects exposed to locations that had been contaminated up to 4 weeks prior to exposure still\r\ncontracted the virus. This was also true of subjects immersed in various solutions (I tried fresh water, salt\r\nwater, and several synthetic oils and polymers). 85% of the subjects contracted the virus within a few\r\nhours. The remaining 15% who survived other exposure methods contracted the virus when exposed to a\r\nvaporous environment heavily dosed with infected fomites.\r\n\nThe parasite that we had previously attributed as the primary carrier of the virus is, in my opinion, merely\r\nanother victim of this remarkable lifeform. The only difference is the virus does not mutate the parasites,\r\nrather it prolongs the life cycle of the parasite indefinitely. The relationship is symbiotic. The parasite\r\ncarries the virus to new hosts, and the virus helps the parasite live for an extended (and currently\r\nunknown) period. Perhaps indefinitely.\r\n\nThe virus is remarkable. It appears to have been perfectly designed to infect regardless of the\r\ncircumstance. When it finds a host, it induces coughing, sweating, sneezing, and ultimately violent attacks\r\nto draw blood and saliva. Without a host, it can transfer itself through any medium. The only test I have\r\nnot been able to perform yet is in a vacuum, but I am planning such experiments next week as soon as I\r\nreceive new subjects from Mr. Piros.\r\n\nResearch continues.\r\n\nDr Abeo Dauda A153",
  "Description": "A log that a player will read when accessing it on a Terminal",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\nMonsieur Lockwood,\r\n\nVous avez demandé une mise à jour. C'est ici.\r\n\nGrâce à mes expériences, j'ai découvert que le virus a une stratégie d'attaque à plusieurs volets, qui non seulement\r\naugmente le R0, mais lui permet également d'être très contagieux dans de multiples environnements. Individu infecté\r\npeut libérer créer des agents pathogènes et des fomites à travers n'importe quel fluide corporel. Le virus a été observé dans des liquides\r\nextrait de n'importe où sur le patient - sueur, sang, salive, bile, urine, même dans l'eau et\r\nhumeurs vitreuses. Le virus peut également survivre pendant plusieurs semaines en suspension dans l'air ou sur des surfaces. Sous mon contrôle\r\ntests, les sujets exposés à des endroits qui avaient été contaminés jusqu'à 4 semaines avant l'exposition encore\r\ncontracté le virus. C'était également le cas des sujets immergés dans diverses solutions (j'ai essayé de l'eau douce, du sel\r\nl'eau, et plusieurs huiles synthétiques et polymères). 85% des sujets ont contracté le virus en quelques\r\nheures. Les 15 % restants qui ont survécu à d'autres méthodes d'exposition ont contracté le virus lorsqu'ils ont été exposés à un\r\nenvironnement vaporeux fortement dosé en fomites infectés.\r\n\nLe parasite que nous avions précédemment attribué comme principal vecteur du virus n'est, à mon avis, que\r\nune autre victime de cette forme de vie remarquable. La seule différence est que le virus ne fait pas muter les parasites,\r\nil prolonge plutôt indéfiniment le cycle de vie du parasite. La relation est symbiotique. Le parasite\r\ntransporte le virus vers de nouveaux hôtes, et le virus aide le parasite à vivre pendant une période prolongée (et actuellement\r\npériode inconnue). Peut-être indéfiniment.\r\n\nLe virus est remarquable. Il semble avoir été parfaitement conçu pour infecter quel que soit le\r\ncirconstance. Lorsqu'il trouve un hôte, il provoque de la toux, de la transpiration, des éternuements et finalement des attaques violentes.\r\nprélever du sang et de la salive. Sans hôte, il peut se transférer sur n'importe quel support. Le seul test que j'ai\r\npas encore pu jouer est dans le vide, mais je prévois de telles expériences la semaine prochaine dès que je\r\nrecevoir de nouveaux sujets de M. Piros.\r\n\nLes recherches se poursuivent.\r\n\nDr Abéo Dauda A153",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\nSignor Lockwood,\r\n\nHai richiesto un aggiornamento. Ecco qui.\r\n\nAttraverso i miei esperimenti, ho scoperto che il virus ha una strategia di attacco su più fronti, che non solo\r\naumenta l'R0, ma gli consente anche di essere altamente contagioso in più ambienti. Individuo infetto\r\npuò rilasciare agenti patogeni e fomiti attraverso qualsiasi fluido corporeo. Il virus è stato osservato nei fluidi\r\nestratto da qualsiasi punto del paziente - sudore, sangue, saliva, bile, urina, anche nell'acqua e\r\numori vitrei. Il virus può anche sopravvivere per diverse settimane mentre è in volo o sulle superfici. Sotto il mio controllo\r\ntest, soggetti esposti a luoghi che erano stati contaminati fino a 4 settimane prima dell'esposizione ancora\r\nha contratto il virus. Questo valeva anche per soggetti immersi in varie soluzioni (ho provato acqua dolce, salata\r\nacqua e diversi oli sintetici e polimeri). L'85% dei soggetti ha contratto il virus nel giro di pochi\r\nore. Il restante 15% che è sopravvissuto ad altri metodi di esposizione ha contratto il virus quando esposto ad a\r\nambiente vaporoso fortemente dosato di fomiti infetti.\r\n\nIl parassita che in precedenza avevamo attribuito come vettore principale del virus è, a mio avviso, semplicemente\r\nun'altra vittima di questa straordinaria forma di vita. L'unica differenza è che il virus non muta i parassiti,\r\npiuttosto prolunga indefinitamente il ciclo di vita del parassita. La relazione è simbiotica. Il parassita\r\ntrasporta il virus a nuovi host e il virus aiuta il parassita a vivere per un lungo periodo (e attualmente\r\nsconosciuto) periodo. Forse a tempo indeterminato.\r\n\nIl virus è notevole. Sembra essere stato perfettamente progettato per infettare indipendentemente dal\r\ncircostanza. Quando trova un ospite, provoca tosse, sudorazione, starnuti e infine attacchi violenti\r\nper prelevare sangue e saliva. Senza un host, può trasferirsi attraverso qualsiasi mezzo. L'unico test che ho\r\nnon sono ancora stato in grado di esibirmi è nel vuoto, ma sto pianificando esperimenti del genere la prossima settimana non appena avrò\r\nricevere nuovi soggetti dal Sig. Piros.\r\n\nLa ricerca continua.\r\n\nDott. Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\nHerr Lockwood,\r\n\nSie haben eine Aktualisierung angefordert. Hier ist es.\r\n\nDurch meine Experimente habe ich entdeckt, dass der Virus eine mehrgleisige Angriffsstrategie hat, die nicht nur\r\nerhöht den R0, ermöglicht aber auch, dass es in mehreren Umgebungen hoch ansteckend ist. Infizierte Person\r\nkönnen Krankheitserreger und Keime durch jede Körperflüssigkeit freisetzen. Das Virus wurde in Flüssigkeiten beobachtet\r\nvon überall am Patienten abgesaugt - Schweiß, Blut, Speichel, Galle, Urin, sogar ins Kammerwasser und\r\nGlaskörper. Das Virus kann auch in der Luft oder auf Oberflächen mehrere Wochen überleben. Unter meiner Kontrolle\r\nTests, Probanden, die Orten ausgesetzt waren, die bis zu 4 Wochen vor der Exposition noch kontaminiert waren\r\nwurde mit dem Virus infiziert. Dies galt auch für Probanden, die in verschiedene Lösungen getaucht wurden (ich versuchte es mit Süßwasser, Salz\r\nWasser und mehrere synthetische Öle und Polymere). 85 % der Probanden erkrankten innerhalb weniger Minuten an dem Virus\r\nStd. Die restlichen 15 %, die andere Expositionsmethoden überlebten, erkrankten an dem Virus, als sie einer ausgesetzt wurden\r\ndampfförmige Umgebung, die stark mit infizierten Erregern dosiert ist.\r\n\nDer Parasit, den wir zuvor als primären Überträger des Virus zugeschrieben hatten, ist meiner Meinung nach lediglich\r\nein weiteres Opfer dieser bemerkenswerten Lebensform. Der einzige Unterschied besteht darin, dass das Virus die Parasiten nicht mutiert,\r\nvielmehr verlängert es den Lebenszyklus des Parasiten auf unbestimmte Zeit. Die Beziehung ist symbiotisch. Der Parasit\r\nträgt das Virus zu neuen Wirten, und das Virus hilft dem Parasiten, längere Zeit (und derzeit\r\nunbekannt) Zeitraum. Vielleicht auf unbestimmte Zeit.\r\n\nDas Virus ist bemerkenswert. Es scheint perfekt darauf ausgelegt zu sein, unabhängig davon zu infizieren\r\nUmstand. Wenn es einen Wirt findet, löst es Husten, Schwitzen, Niesen und schließlich heftige Attacken aus\r\nBlut und Speichel zu entnehmen. Ohne einen Host kann es sich selbst über jedes Medium übertragen. Der einzige Test, den ich habe\r\nnoch nicht durchführen konnte, liegt in einem luftleeren Raum, aber ich plane solche Experimente nächste Woche, sobald ich\r\nerhalten neue Themen von Herrn Piros.\r\n\nDie Forschung geht weiter.\r\n\nDr. Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\nSr. Lockwood,\r\n\nSolicitaste una actualización. Aquí está.\r\n\nA través de mis experimentos, descubrí que el virus tiene una estrategia de ataque múltiple, que no solo\r\naumenta el R0, pero también le permite ser altamente contagioso en múltiples entornos. Individuo infectado\r\npuede liberar crear patógenos y fómites a través de cualquier fluido corporal. El virus se ha observado en fluidos\r\nextraído de cualquier parte del paciente: sudor, sangre, saliva, bilis, orina, incluso en el humor acuoso y\r\nhumores vítreos. El virus también puede sobrevivir durante varias semanas en el aire o en superficies. en mi control\r\npruebas, sujetos expuestos a lugares que habían sido contaminados hasta 4 semanas antes de la exposición todavía\r\ncontrajo el virus. Esto también fue cierto para los sujetos sumergidos en varias soluciones (probé agua dulce, sal\r\nagua y varios aceites sintéticos y polímeros). El 85% de los sujetos contrajeron el virus en unos pocos\r\nhoras. El 15% restante que sobrevivió a otros métodos de exposición contrajo el virus cuando se expuso a un\r\nambiente vaporoso fuertemente dosificado con fómites infectados.\r\n\nEl parásito que previamente habíamos atribuido como el principal portador del virus es, en mi opinión, simplemente\r\notra víctima de esta notable forma de vida. La única diferencia es que el virus no muta los parásitos,\r\nmás bien prolonga indefinidamente el ciclo de vida del parásito. La relación es simbiótica. el parásito\r\nlleva el virus a nuevos anfitriones, y el virus ayuda al parásito a vivir durante un período prolongado (y actualmente\r\nperíodo desconocido). Quizás indefinidamente.\r\n\nEl virus es notable. Parece haber sido perfectamente diseñado para infectar sin importar el\r\ncircunstancia. Cuando encuentra un huésped, induce tos, sudoración, estornudos y, en última instancia, ataques violentos.\r\nsacar sangre y saliva. Sin un anfitrión, puede transferirse a sí mismo a través de cualquier medio. La única prueba que tengo\r\nno he podido realizar todavía está en el vacío, pero estoy planeando tales experimentos la próxima semana tan pronto como\r\nrecibir nuevos temas del Sr. Piros.\r\n\nLa investigación continúa.\r\n\nDr Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\nМистер Локвуд,\r\n\nВы запросили обновление. Вот.\r\n\nВ ходе своих экспериментов я обнаружил, что у вируса есть многоаспектная стратегия атаки, которая не только\r\nувеличивает R0, но также позволяет ему быть очень заразным в различных средах. Зараженный человек\r\nможет высвобождать патогены и фомиты через любую телесную жидкость. Вирус обнаружен в жидкостях.\r\nизвлеченные из любого места на больном - пот, кровь, слюна, желчь, моча, даже в водянистой и\r\nстекловидное тело. Вирус также может сохраняться в течение нескольких недель в воздухе или на поверхностях. В моем контроле\r\nтесты, субъекты, подвергшиеся воздействию мест, которые были загрязнены до 4 недель до воздействия, все еще\r\nзаразился вирусом. Это также касалось испытуемых, погруженных в различные растворы (я пробовал пресную воду, соляную\r\nвода и несколько синтетических масел и полимеров). 85% испытуемых заразились вирусом в течение нескольких\r\nчасы. Остальные 15%, пережившие другие методы воздействия, заразились вирусом при воздействии\r\nпарообразная среда, сильно дозированная зараженными фомитами.\r\n\nПаразит, которого мы ранее приписывали первичному переносчику вируса, на мой взгляд, просто\r\nеще одна жертва этой замечательной формы жизни. Единственная разница в том, что вирус не мутирует паразитов,\r\nскорее, это продлевает жизненный цикл паразита на неопределенный срок. Отношения симбиотические. Паразит\r\nпереносит вирус к новым хозяевам, и вирус помогает паразиту жить в течение длительного (и в настоящее время\r\nнеизвестно) период. Возможно, на неопределенный срок.\r\n\nВирус замечательный. Похоже, он был идеально спроектирован, чтобы заражать независимо от\r\nобстоятельство. Когда он находит хозяина, он вызывает кашель, потливость, чихание и, в конечном итоге, приступы жестокости.\r\nвзять кровь и слюну. Без хоста он может передавать себя через любую среду. Единственный тест, который у меня есть\r\nеще не удалось выполнить, находится в вакууме, но я планирую такие эксперименты на следующей неделе, как только я\r\nполучать новые предметы от мистера Пироса.\r\n\nИсследования продолжаются.\r\n\nД-р Абео Дауда A153",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\nSr. Lockwood,\r\n\nVocê solicitou uma atualização. Aqui está.\r\n\nAtravés de meus experimentos, descobri que o vírus tem uma estratégia de ataque multifacetada, que não só\r\naumenta o R0, mas também permite que seja altamente contagioso em vários ambientes. Indivíduo infectado\r\npode liberar criar patógenos e fômites através de qualquer fluido corporal. O vírus foi observado em fluidos\r\nextraídos de qualquer parte do paciente - suor, sangue, saliva, bile, urina, mesmo no humor aquoso e\r\nhumores vítreos. O vírus também pode sobreviver por várias semanas enquanto estiver no ar ou em superfícies. No meu controle\r\ntestes, indivíduos expostos a locais que foram contaminados até 4 semanas antes da exposição ainda\r\nvírus contraído. Isso também era verdade para sujeitos imersos em várias soluções (tentei água doce, sal\r\nágua e diversos óleos e polímeros sintéticos). 85% dos indivíduos contraíram o vírus dentro de alguns\r\nhoras. Os 15% restantes que sobreviveram a outros métodos de exposição contraíram o vírus quando expostos a um\r\nambiente vaporoso fortemente dosado com fômites infectados.\r\n\nO parasita que anteriormente atribuímos como o principal portador do vírus é, na minha opinião, apenas\r\noutra vítima desta forma de vida notável. A única diferença é que o vírus não transforma os parasitas,\r\nem vez disso, prolonga o ciclo de vida do parasita indefinidamente. A relação é simbiótica. O parasita\r\ntransporta o vírus para novos hospedeiros, e o vírus ajuda o parasita a viver por um período prolongado (e atualmente\r\ndesconhecido) período. Talvez indefinidamente.\r\n\nO vírus é notável. Parece ter sido perfeitamente projetado para infectar, independentemente do\r\ncircunstância. Quando encontra um hospedeiro, induz tosse, sudorese, espirros e, finalmente, ataques violentos\r\npara tirar sangue e saliva. Sem um host, ele pode se transferir por qualquer meio. O único teste que tenho\r\nainda não consegui realizar está no vácuo, mas estou planejando esses experimentos na próxima semana, assim que\r\nreceber novos assuntos do Sr. Piros.\r\n\nA pesquisa continua.\r\n\nDr Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\nPanie Lockwood,\r\n\nPoprosiłeś o aktualizację. Oto jest.\r\n\nDzięki moim eksperymentom odkryłem, że wirus ma wielostronną strategię ataku, która nie tylko\r\nzwiększa R0, ale także pozwala na wysoce zaraźliwe w wielu środowiskach. Zainfekowana osoba\r\nmoże uwalniać tworzące się patogeny i formy przez dowolny płyn ustrojowy. Wirus został zaobserwowany w płynach\r\nekstrahowane z dowolnego miejsca na ciele pacjenta – pot, krew, ślina, żółć, mocz, nawet w postaci wodnistej i\r\nszkliste nawilżenia. Wirus może również przetrwać kilka tygodni w powietrzu lub na powierzchni. Pod moją kontrolą\r\ntesty, osoby narażone na miejsca, które zostały skażone do 4 tygodni przed ekspozycją nadal\r\nzaraził się wirusem. Dotyczyło to również przedmiotów zanurzonych w różnych roztworach (próbowałem świeżej wody, soli\r\nwodę oraz kilka olejów syntetycznych i polimerów). 85% badanych zaraziło się wirusem w ciągu kilku\r\ngodziny. Pozostałe 15%, które przeżyły inne metody ekspozycji, zaraziło się wirusem po ekspozycji na\r\nśrodowisko parowe z dużą ilością zakażonych formitów.\r\n\nPasożyt, który wcześniej przypisywaliśmy jako głównego nosiciela wirusa, jest moim zdaniem po prostu…\r\nkolejna ofiara tej niezwykłej formy życia. Jedyną różnicą jest to, że wirus nie mutuje pasożytów,\r\nraczej przedłuża cykl życiowy pasożyta w nieskończoność. Związek jest symbiotyczny. Pasożyt\r\nprzenosi wirusa do nowych żywicieli, a wirus pomaga pasożytowi żyć przez dłuższy czas (i obecnie\r\nnieznany) okres. Być może w nieskończoność.\r\n\nWirus jest niezwykły. Wygląda na to, że został doskonale zaprojektowany do infekowania niezależnie od\r\nokoliczność. Kiedy znajdzie żywiciela, wywołuje kaszel, pocenie się, kichanie, a ostatecznie gwałtowne ataki\r\npobierać krew i ślinę. Bez hosta może przenosić się przez dowolne medium. Jedyny test jaki mam\r\nnie udało mi się jeszcze wykonać jest w próżni, ale planuję takie eksperymenty w przyszłym tygodniu, jak tylko\r\notrzymuj nowe przedmioty od pana Pirosa.\r\n\nBadania trwają.\r\n\nDr Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "Dロックブロック暗号\r\nエイリアス：int_server.1024_ciph.tier5.phys_ops / DLockwoodA074.flagged\r\n\nロックウッドさん、\r\n\n更新をリクエストしました。ここにあります。\r\n\n私の実験を通して、私はウイルスが多面的な攻撃戦略を持っていることを発見しました。\r\nR0を増加させますが、複数の環境での感染性を高めることもできます。感染者\r\n体液を介して病原体や媒介生物を放出する可能性があります。ウイルスは体液中に観察されています\r\n患者のどこからでも抽出されます-汗、血液、唾液、胆汁、尿、さらには水性および\r\n硝子体液。ウイルスはまた、空中または地上で数週間生き残ることができます。私のコントロールで\r\nテスト、曝露の4週間前までに汚染された場所に曝露された被験者\r\nウイルスに感染した。これは、さまざまな溶液に浸した被験者にも当てはまりました（私は真水、塩を試しました\r\n水、およびいくつかの合成油とポリマー）。被験者の85％が数人以内にウイルスに感染しました\r\n時間。他の曝露方法を生き延びた残りの15％は、\r\n感染した媒介生物が大量に投与された蒸気環境。\r\n\n私たちが以前にウイルスの主要な保菌者であると考えていた寄生虫は、私の意見では、単に\r\nこの驚くべき生命体のもう一つの犠牲者。唯一の違いは、ウイルスが寄生虫を変異させないことです。\r\nむしろそれは寄生虫のライフサイクルを無期限に延長します。関係は共生です。寄生虫\r\nウイルスを新しい宿主に運び、ウイルスは寄生虫が長期間生きるのを助けます（そして現在\r\n不明）期間。おそらく無期限に。\r\n\nウイルスは注目に値します。関係なく感染するように完全に設計されているようです\r\n状況。宿主を見つけると、咳、発汗、くしゃみ、そして最終的には激しい攻撃を引き起こします\r\n血液と唾液を吸います。ホストがない場合は、任意のメディアを介して自分自身を転送できます。私が持っている唯一のテスト\r\nまだできていないのですが、来週はそのような実験を予定しています。\r\nピロス氏から新しい科目を受け取ります。\r\n\n研究は続けられています。\r\n\nアベオダウダ博士A153",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flaged\r\n\n록우드 씨,\r\n\n업데이트를 요청하셨습니다. 여기있어.\r\n\n내 실험을 통해 나는 바이러스가 다각적인 공격 전략을 가지고 있다는 것을 발견했습니다.\r\nR0를 증가시키지만 여러 환경에서 전염성이 강합니다. 감염된 개인\r\n모든 체액을 통해 병원체와 매개체를 생성할 수 있습니다. 바이러스가 체액에서 관찰되었습니다.\r\n땀, 혈액, 타액, 담즙, 소변 등 환자의 모든 부위에서 추출\r\n유리체액. 바이러스는 또한 공기 중이나 표면에서 몇 주 동안 생존할 수 있습니다. 내 통제에\r\n테스트, 노출되기 최대 4주 전까지 오염된 위치에 노출된 피험자는 여전히\r\n바이러스 감염. 이것은 다양한 용액에 잠긴 피험자의 경우에도 마찬가지였습니다(저는 민물, 소금\r\n물, 여러 합성 오일 및 폴리머). 피험자의 85%가 몇 시간 안에 바이러스에 감염되었습니다.\r\n시간. 다른 노출 방법에서 살아남은 나머지 15%는 노출되었을 때 바이러스에 감염되었습니다.\r\n감염된 매개체가 많이 노출된 증기 환경.\r\n\n우리가 이전에 바이러스의 주요 매개체로 간주했던 기생충은 제 생각에는 단지\r\n이 놀라운 생명체의 또 다른 희생자. 유일한 차이점은 바이러스가 기생충을 돌연변이시키지 않는다는 것입니다.\r\n오히려 기생충의 수명 주기를 무기한 연장합니다. 관계는 공생입니다. 기생충\r\n바이러스를 새로운 숙주로 옮기고, 바이러스는 기생충이 장기간(현재\r\n불명) 기간. 아마도 무기한.\r\n\n바이러스는 주목할 만하다. 상관없이 완벽하게 감염되도록 설계된 것 같습니다.\r\n상황. 숙주를 발견하면 기침, 발한, 재채기를 유발하고 궁극적으로 폭력적인 공격을 유발합니다.\r\n피와 타액을 뽑습니다. 호스트가 없으면 모든 매체를 통해 자신을 전송할 수 있습니다. 내가 가진 유일한 시험\r\n아직 해보지 못해서 텅텅 비어있지만, 다음주에 이런 실험을 할 예정입니다.\r\nMr. Piros로부터 새로운 과목을 받습니다.\r\n\n연구는 계속됩니다.\r\n\n아베오 다우다 박사 A153",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\n洛克伍德先生，\r\n\n您请求更新。这里是。\r\n\n通过我的实验，我发现该病毒具有多管齐下的攻击策略，不仅\r\n增加 R0，但也允许它在多种环境中具有高度传染性。感染者\r\n可以通过任何体液释放产生病原体和污染物。已在体液中观察到病毒\r\n从患者身上的任何部位提取——汗液、血液、唾液、胆汁、尿液，甚至在水和\r\n玻璃体液。该病毒还可以在空气传播或表面上存活数周。在我的控制之下\r\n测试中，暴露于暴露前 4 周已被污染的地点的受试者仍然\r\n感染病毒。浸泡在各种溶液中的受试者也是如此（我尝试过淡水、盐\r\n水，以及几种合成油和聚合物）。 85% 的受试者在短时间内感染了病毒\r\n小时。其余 15% 在其他暴露方法中幸存下来的人在暴露于\r\n大量含有受感染污染物的蒸汽环境。\r\n\n在我看来，我们之前认为是病毒主要携带者的寄生虫仅仅是\r\n这种非凡生命形式的另一个受害者。唯一的区别是病毒不会使寄生虫变异，\r\n相反，它无限期地延长了寄生虫的生命周期。这种关系是共生的。寄生虫\r\n将病毒携带给新宿主，病毒帮助寄生虫延长生存时间（目前\r\n未知）期间。也许是无限期的。\r\n\n病毒很了不起。它似乎被完美地设计为感染，无论\r\n环境。当它找到宿主时，它会引起咳嗽、出汗、打喷嚏，并最终引发暴力攻击\r\n抽血和唾液。没有主机，它可以通过任何介质传输自己。我唯一的测试\r\n还不能执行是在真空中，但我计划下周进行此类实验\r\n从 Piros 先生那里获得新的主题。\r\n\n研究仍在继续。\r\n\nAbeo Dauda 博士 A153",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n\n洛克伍德先生，\r\n\n您請求更新。這裡是。\r\n\n通過我的實驗，我發現該病毒具有多管齊下的攻擊策略，不僅\r\n增加 R0，但也允許它在多種環境中具有高度傳染性。感染者\r\n可以通過任何體液釋放產生病原體和污染物。已在體液中觀察到病毒\r\n從患者身上的任何部位提取——汗液、血液、唾液、膽汁、尿液，甚至在水和\r\n玻璃體液。該病毒還可以在空氣傳播或表面上存活數週。在我的控制之下\r\n測試中，暴露於暴露前 4 週已被污染的地點的受試者仍然\r\n感染病毒。浸泡在各種溶液中的受試者也是如此（我嘗試過淡水、鹽\r\n水，以及幾種合成油和聚合物）。 85% 的受試者在短時間內感染了病毒\r\n小時。其餘 15% 在其他暴露方法中倖存下來的人在暴露於\r\n大量含有受感染污染物的蒸汽環境。\r\n\n在我看來，我們之前認為是病毒主要攜帶者的寄生蟲僅僅是\r\n這種非凡生命形式的另一個受害者。唯一的區別是病毒不會使寄生蟲變異，\r\n相反，它無限期地延長了寄生蟲的生命週期。這種關係是共生的。寄生蟲\r\n將病毒攜帶給新宿主，病毒幫助寄生蟲延長生存時間（目前\r\n未知）期間。也許是無限期的。\r\n\n病毒很了不起。它似乎被完美地設計為感染，無論\r\n環境。當它找到宿主時，它會引起咳嗽、出汗、打噴嚏，並最終引發暴力攻擊\r\n抽血和唾液。沒有主機，它可以通過任何介質傳輸自己。我唯一的測試\r\n還不能執行是在真空中，但我計劃下週進行此類實驗\r\n從 Piros 先生那裡獲得新的主題。\r\n\n研究仍在繼續。\r\n\nAbeo Dauda 博士 A153",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "Log_60F-056-HNK_R7E1_ACH",
  "internalEnabled": true,
  "persistentID": 2992419498
}