{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins// \r\n\nVOICE 1 \r\nYou can do this. They can't force you to stay here. \r\n\r\nVOICE 2 \r\nViola? This is ridiculous, come out and talk to me! \r\n\r\nVOICE 1 \r\nShut up. What's this baby to you anyway? You're supposed to be on my side! But you don't care about me, do you? What are you doing? You always do this, why can't you just listen to me? I don't want this, I'm telling you the baby– It's wrong. It's wrong! It's... using me. A mother knows... you know. You're the one who's blind here. You can't see gross... I'll show you. You'll see. Come on. Come on! No– \r\n\nVOICE 2 \r\n\rIn here. \r\n\r\nVOICE 1 \nNo! \r\n\r\nVOICE 3 \r\nSedate her. \r\n\r\nVOICE 1 \r\n\rI'll show you John. I love you! I love you. Let me show you. John! \r\n\r\n//HearSay auto-transcript ends// ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// La transcription automatique HearSay commence //\r\n\nVOIX 1\r\nTu peux le faire. Ils ne peuvent pas vous forcer à rester ici.\r\n\r\nVOIX 2\r\nAlto? C'est ridicule, viens me parler !\r\n\r\nVOIX 1\r\nFermez-la. C'est quoi ce bébé pour toi de toute façon ? Tu es censé être de mon côté ! Mais tu ne te soucies pas de moi, n'est-ce pas ? Que fais-tu? Tu fais toujours ça, pourquoi ne peux-tu pas m'écouter ? Je ne veux pas de ça, je te le dis, le bébé… C'est faux. C'est faux! C'est... m'utiliser. Une mère sait... tu sais. C'est toi qui es aveugle ici. Vous ne voyez rien de dégoûtant... Je vais vous montrer. Tu verras. Allez. Allez! Non-\r\n\nVOIX 2\r\n\rIci.\r\n\r\nVOIX 1\nNon!\r\n\r\nVOIX 3\r\nCalmez-la.\r\n\r\nVOIX 1\r\n\rJe vais te montrer John. Je t'aime! Je t'aime. Laisse moi te montrer. John!\r\n\r\n// Fin de la transcription automatique HearSay // ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\nVOCE 1\r\nPuoi farlo. Non possono obbligarti a restare qui.\r\n\r\nVOCE 2\r\nViola? È ridicolo, vieni fuori e parlami!\r\n\r\nVOCE 1\r\nStai zitto. Cos'è questo bambino per te, comunque? Dovresti essere dalla mia parte! Ma non ti importa di me, vero? Cosa fai? Lo fai sempre, perché non puoi semplicemente ascoltarmi? Non voglio questo, te lo dico, tesoro... È sbagliato. È sbagliato! Mi sta... usando. Una madre lo sa... lo sai. Sei tu quello cieco qui. Non puoi vedere cose disgustose... te lo mostrerò. Vedrai. Dai. Dai! NO-\r\n\nVOCE 2\r\n\rQui.\r\n\r\nVOCE 1\nNO!\r\n\r\nVOCE 3\r\nSedatela.\r\n\r\nVOCE 1\r\n\rTe lo mostrerò, John. Ti amo! Ti amo. Lascia che ti mostri. John!\r\n\r\n// La trascrizione automatica HearSay termina// ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\nSTIMME 1\r\nDu kannst das. Sie können dich nicht zwingen, hier zu bleiben.\r\n\r\nSTIMME 2\r\nViola? Das ist lächerlich, komm raus und rede mit mir!\r\n\r\nSTIMME 1\r\nDen Mund halten. Was bedeutet dir dieses Baby überhaupt? Du solltest auf meiner Seite sein! Aber ich sorge dich nicht, oder? Was machst du? Das machst du immer, warum kannst du mir nicht einfach zuhören? Ich will das nicht, ich sage dir, das Baby – es ist falsch. Es ist falsch! Es... benutzt mich. Eine Mutter weiß... wissen Sie. Du bist derjenige, der hier blind ist. Du kannst nicht ekelhaft sehen... Ich zeige es dir. Du wirst sehen. Aufleuchten. Aufleuchten! NEIN-\r\n\nSTIMME 2\r\n\rHier drin.\r\n\r\nSTIMME 1\nNEIN!\r\n\r\nSTIMME 3\r\nBeruhige sie.\r\n\r\nSTIMME 1\r\n\rIch zeige es dir, John. Ich liebe dich! Ich liebe dich. Lass es mich dir zeigen. John!\r\n\r\n// Das automatische Transkript von HearSay endet// ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\nVOZ 1\r\nPuedes hacerlo. No pueden obligarte a quedarte aquí.\r\n\r\nVOZ 2\r\n¿Viola? ¡Esto es ridículo, sal y habla conmigo!\r\n\r\nVOZ 1\r\nCallarse la boca. ¿Qué es este bebé para ti? ¡Se supone que debes estar de mi lado! Pero no te importo, ¿verdad? ¿Qué estás haciendo? Siempre haces esto, ¿por qué no puedes simplemente escucharme? No quiero esto, te lo digo bebé... Está mal. ¡Está incorrecto! Está... usándome. Una madre sabe... ya sabes. Tú eres el que está ciego aquí. No puedes ver asqueroso... Te lo mostraré. Verás. Vamos. ¡Vamos! No-\r\n\nVOZ 2\r\n\rAquí dentro.\r\n\r\nVOZ 1\n¡No!\r\n\r\nVOZ 3\r\nSedarla.\r\n\r\nVOZ 1\r\n\rTe lo mostraré Juan. ¡Te amo! Te amo. Deja que te enseñe. ¡John!\r\n\r\n// Finaliza la transcripción automática de HearSay // ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\nГОЛОС 1\r\nВы можете сделать это. Они не могут заставить тебя остаться здесь.\r\n\r\nГОЛОС 2\r\nВиола? Это смешно, выйди и поговори со мной!\r\n\r\nГОЛОС 1\r\nЗамолчи. Что для тебя этот ребенок вообще? Ты должен быть на моей стороне! Но ты не заботишься обо мне, не так ли? Что ты делаешь? Ты всегда так делаешь, почему ты не можешь просто послушать меня? Я не хочу этого, говорю тебе, детка. Это неправильно. Это не правильно! Это... использует меня. Мать знает... ты знаешь. Это ты здесь слепой. Ты не видишь мерзости... Я тебе покажу. Вот увидишь. Ну давай же. Ну давай же! Нет-\r\n\nГОЛОС 2\r\n\rЗдесь.\r\n\r\nГОЛОС 1\nНет!\r\n\r\nГОЛОС 3\r\nУспокойте ее.\r\n\r\nГОЛОС 1\r\n\rЯ покажу тебе, Джон. Я тебя люблю! Я тебя люблю. Позволь мне показать тебе. Джон!\r\n\r\n// Автоматическая расшифровка HearSay завершается// ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa //\r\n\nVOZ 1\r\nVocê consegue fazer isso. Eles não podem forçar você a ficar aqui.\r\n\r\nVOZ 2\r\nViola? Isso é ridículo, venha falar comigo!\r\n\r\nVOZ 1\r\nCale-se. O que é esse bebê para você, afinal? Você deveria estar do meu lado! Mas você não se importa comigo, não é? O que você está fazendo? Você sempre faz isso, por que não pode simplesmente me ouvir? Eu não quero isso, estou lhe dizendo, bebê… Está errado. Está errado! Está... me usando. Uma mãe sabe... você sabe. Você é quem está cego aqui. Você não pode ver nojento... eu vou te mostrar. Você vai ver. Vamos. Vamos! Não-\r\n\nVOZ 2\r\n\rAqui.\r\n\r\nVOZ 1\nNão!\r\n\r\nVOZ 3\r\nSede-a.\r\n\r\nVOZ 1\r\n\rVou te mostrar, João. Eu te amo! Eu te amo. Deixe-me te mostrar. John!\r\n\r\n// A transcrição automática do HearSay termina // ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczyna się automatyczna transkrypcja HearSay //\r\n\nGŁOS 1\r\nMożesz to zrobić. Nie mogą cię zmusić, abyś tu został.\r\n\r\nGŁOS 2\r\nAltówka? To niedorzeczne, wyjdź i porozmawiaj ze mną!\r\n\r\nGŁOS 1\r\nZamknąć się. Czym w ogóle jest dla ciebie to dziecko? Powinieneś być po mojej stronie! Ale nie zależy ci na mnie, prawda? Co robisz? Zawsze to robisz, dlaczego nie możesz mnie po prostu wysłuchać? Nie chcę tego, mówię ci, kochanie – to jest złe. To jest źle! To... wykorzystywanie mnie. Matka wie... ty wiesz. To ty jesteś tutaj ślepy. Nie widzisz nic obrzydliwego... Pokażę ci. Zobaczysz. Pospiesz się. Pospiesz się! NIE-\r\n\nGŁOS 2\r\n\rTutaj.\r\n\r\nGŁOS 1\nNIE!\r\n\r\nGŁOS 3\r\nUspokaj ją.\r\n\r\nGŁOS 1\r\n\rPokażę ci Johna. Kocham cię! Kocham cię. Pokażę ci. Jan!\r\n\r\n// Automatyczna transkrypcja HearSay kończy się// ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\n声1\r\nあなたはこれを行うことができます。彼らはあなたにここに留まるように強制することはできません。\r\n\r\nボイス2\r\nビオラ？それはばかげています、出てきて私に話してください！\r\n\r\n声1\r\n黙れ。それにしても、あなたにとってこの赤ちゃんは何ですか？あなたは私の側にいるはずです！でも、あなたは私のことなんて気にしてないですよね？何してるの？あなたはいつもこうするのに、なぜ私の言うことを聞いてくれないのですか？こんなことは望んでいない、赤ちゃんに言いたいのですが、それは間違っています。それは間違っています！それは…私を利用しているのです。母親は知っています...知っています。ここで盲目なのはあなたです。グロいものは見えません...見せてみましょう。わかるでしょ。来て。来て！いいえ-\r\n\nボイス2\r\n\rここに。\r\n\r\n声1\nいいえ！\r\n\r\nボイス3\r\n彼女を鎮静させてください。\r\n\r\n声1\r\n\rジョンを見せてあげるよ。愛してます！愛してます。披露させて。ジョン！\r\n\r\n// HearSay自動文字起こしが終了します// ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 녹음 시작//\r\n\n음성 1\r\n당신은 이것을 할 수 있습니다. 그들은 당신을 여기에 머물도록 강요할 수 없습니다.\r\n\r\n음성 2\r\n비올라? 말도 안 되는 소리야, 나와서 얘기 좀 해봐!\r\n\r\n음성 1\r\n입 다물어. 어쨌든 이 아기는 당신에게 무엇입니까? 당신은 내 옆에 있어야합니다! 하지만 당신은 나에 대해 관심이 없군요, 그렇죠? 뭐하세요? 넌 맨날 이러는데 왜 내 말만 듣지 못하는 거야? 나는 이것을 원하지 않습니다. 아기에게 말하고 있습니다. – 그것은 잘못되었습니다. 틀렸어! 그건... 나를 이용하는 거야. 어머니는 아시죠... 아시죠. 여기서 눈이 먼 사람은 바로 당신입니다. 당신은 역겨운 것을 볼 수 없습니다 ... 보여 드리겠습니다. 당신은 볼 수. 어서 해봐요. 어서 해봐요! 아니요-\r\n\n음성 2\r\n\r여기에서.\r\n\r\n음성 1\n아니요!\r\n\r\n음성 3\r\n그녀를 진정시키세요.\r\n\r\n음성 1\r\n\r존 보여드릴게요. 사랑해요! 사랑해요. 보여드리겠습니다. 남자!\r\n\r\n// HearSay 자동 녹음이 종료됩니다// ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\n语音1\r\n你可以这样做。他们不能强迫你留在这里。\r\n\r\n声音2\r\n维奥拉？这太可笑了，出来跟我说话吧！\r\n\r\n语音1\r\n住口。无论如何，这个宝贝对你来说是什么？你应该站在我这边！但你并不关心我，是吗？你在干什么？你总是这样，为什么就不能听我的呢？我不想这样，我告诉你宝贝——这是错误的。这是不对的！它……在利用我。母亲知道……你知道。你就是这里的瞎子。你看不到恶心...我会告诉你。你会看到的。快点。快点！不-\r\n\n声音2\r\n\r在这里。\r\n\r\n语音1\n不！\r\n\r\n声音3\r\n给她镇静。\r\n\r\n语音1\r\n\r我会告诉你约翰。我爱你！我爱你。我来给你展示。约翰！\r\n\r\n// HearSay自动转录结束// ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\n語音1\r\n你可以這樣做。他們不能強迫你留在這裡。\r\n\r\n聲音2\r\n維奧拉？這太可笑了，出來跟我說話吧！\r\n\r\n語音1\r\n住口。無論如何，這個寶貝對你來說是什麼？你應該站在我這邊！但你並不關心我，是嗎？你在幹什麼？你總是這樣，為什麼就不能聽我的呢？我不想這樣，我告訴你寶貝——這是錯誤的。這是不對的！它……在利用我。母親知道……你知道。你就是這裡的瞎子。你看不到噁心...我會告訴你。你會看到的。快點。快點！不-\r\n\n聲音2\r\n\r在這裡。\r\n\r\n語音1\n不！\r\n\r\n聲音3\r\n給她鎮靜。\r\n\r\n語音1\r\n\r我會告訴你約翰。我愛你！我愛你。我來給你展示。約翰！\r\n\r\n// HearSay自動轉錄結束// ",
    "ShouldTranslate": false
  },
  "ExportVersion": 3,
  "ImportVersion": 3,
  "name": "Log_06ALT_530221_01_V_ACH ",
  "internalEnabled": true,
  "persistentID": 2998194090
}