{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged \r\n\r\nPlease inform Mr. Johanson that there are several other installations planned for that area. It is not just for Kovac's pet projects. If you would like to complain, I suggest you discuss the matter with Dean Lockwood, as he is the one who is holding up the work. He has designated an area right next to the one you are getting for a new project called \"Insight\". Once the plans for that area are finalized, work will commence - and not before.  \r\n\r\nI answer to Mr. Lockwood, not you. Feel free to speak directly to him, or to your boss. \r\n\r\nHarriet Lorde B273 \r\n\r\n----------------------------------------------------------------------------------------------------- \r\n\r\nD-Lock Block Cipher \r\nSender: Anders Johanson (A029) \r\nReceiver: Harriet Lorde (B273) \r\nDate: September 6th 2051 \r\nSubject: Excavation confirmation \r\n \r\nMs. Lorde, \r\n \r\nMr. Clinton has informed me that I should speak to you regarding the schedule for KDS Deep. As I understand it, work is not due to start until March. The assignment was approved on the 7th October last year, so what is the delay in getting the excavation started? It is essential we move our equipment from the temporary hangars. BIOCOM and our other equipment are sensitive to both temperature and pressure. They require precisely controlled environmental conditions to function at maximum efficiency. The hangars do not offer that environment, nor do they offer enough space for our needs. \r\n \r\nWe need to be moving into our new residence by the end of 2052. Work needs to start on the assignment immediately. \r\n \r\nI am confident this misunderstanding will be rectified, so I will arrange the move into our permanent residence for January 1st, 2053. \r\n \r\nIf you have further questions, please speak to my associate Mr. Piros A134, or to your boss. \r\n \r\nAnders Johanson A029",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.med_core/APIrosA134.flagged\r\n\r\nVeuillez informer M. Johanson que plusieurs autres installations sont prévues dans cette zone. Ce n'est pas seulement pour les projets favoris de Kovac. Si vous souhaitez vous plaindre, je vous suggère d'en discuter avec Dean Lockwood, car c'est lui qui retarde le travail. Il a désigné une zone juste à côté de celle que vous obtenez pour un nouveau projet appelé \"Insight\". Une fois que les plans pour cette zone seront finalisés, les travaux commenceront - et pas avant.\r\n\r\nJe réponds à M. Lockwood, pas à vous. N'hésitez pas à lui parler directement, ou à votre patron.\r\n\r\nHarriet Lorde B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nChiffrement par blocs D-Lock\r\nExpéditeur : Anders Johanson (A029)\r\nReceveur : Harriet Lorde (B273)\r\nDate : 6 septembre 2051\r\nObjet : Confirmation des fouilles\r\n\r\nMadame Lorde,\r\n\r\nM. Clinton m'a informé que je devrais vous parler du calendrier de KDS Deep. Si j'ai bien compris, les travaux ne devraient commencer qu'en mars. La mission a été approuvée le 7 octobre de l'année dernière, alors quel est le retard dans le démarrage des fouilles ? Il est essentiel que nous déplacions notre équipement des hangars temporaires. BIOCOM et nos autres équipements sont sensibles à la fois à la température et à la pression. Ils nécessitent des conditions environnementales contrôlées avec précision pour fonctionner avec une efficacité maximale. Les hangars n'offrent pas cet environnement, ni assez d'espace pour nos besoins.\r\n\r\nNous devons emménager dans notre nouvelle résidence d'ici la fin de 2052. Le travail doit commencer immédiatement sur la mission.\r\n\r\nJe suis convaincu que ce malentendu sera rectifié, j'organiserai donc le déménagement dans notre résidence permanente pour le 1er janvier 2053.\r\n\r\nSi vous avez d'autres questions, veuillez vous adresser à mon associé, M. Piros A134, ou à votre patron.\r\n\r\nAnders Johanson A029",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nSi prega di informare il signor Johanson che ci sono molte altre installazioni previste per quella zona. Non è solo per i progetti preferiti di Kovac. Se desideri lamentarti, ti suggerisco di discutere la questione con Dean Lockwood, poiché è lui che sta ritardando il lavoro. Ha designato un'area proprio accanto a quella che stai ricevendo per un nuovo progetto chiamato \"Insight\". Una volta finalizzati i piani per quell'area, inizieranno i lavori, e non prima.\r\n\r\nRispondo al signor Lockwood, non a lei. Sentiti libero di parlare direttamente con lui o con il tuo capo.\r\n\r\nHarriet Lord B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifratura a blocchi D-Lock\r\nMittente: Anders Johanson (A029)\r\nRicevitore: Harriet Lorde (B273)\r\nData: 6 settembre 2051\r\nOggetto: conferma dello scavo\r\n\r\nSignora Lorde,\r\n\r\nIl signor Clinton mi ha informato che dovrei parlarti riguardo al programma per KDS Deep. A quanto ho capito, i lavori non dovrebbero iniziare prima di marzo. L'assegnazione è stata approvata il 7 ottobre dello scorso anno, quindi qual è il ritardo nell'avvio dello scavo? È essenziale spostare la nostra attrezzatura dagli hangar temporanei. BIOCOM e le nostre altre apparecchiature sono sensibili sia alla temperatura che alla pressione. Richiedono condizioni ambientali controllate con precisione per funzionare con la massima efficienza. Gli hangar non offrono quell'ambiente, né offrono spazio sufficiente per le nostre esigenze.\r\n\r\nDobbiamo trasferirci nella nostra nuova residenza entro la fine del 2052. Il lavoro deve iniziare immediatamente.\r\n\r\nSono fiducioso che questo malinteso verrà rettificato, quindi organizzerò il trasferimento nella nostra residenza permanente per il 1° gennaio 2053.\r\n\r\nSe ha ulteriori domande, la prego di parlare con il mio socio, il signor Piros A134, o con il suo capo.\r\n\r\nAnders Johanson A029",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nBitte informieren Sie Herrn Johanson, dass in diesem Bereich mehrere weitere Installationen geplant sind. Es gilt nicht nur für Kovacs Lieblingsprojekte. Wenn Sie sich beschweren möchten, empfehle ich Ihnen, die Angelegenheit mit Dean Lockwood zu besprechen, da er derjenige ist, der die Arbeit aufhält. Er hat einen Bereich direkt neben dem, den Sie bekommen, für ein neues Projekt namens „Insight“ ausgewiesen. Sobald die Pläne für dieses Gebiet abgeschlossen sind, wird mit den Arbeiten begonnen – und zwar nicht früher.\r\n\r\nIch antworte Mr. Lockwood, nicht Ihnen. Sprechen Sie gerne direkt mit ihm oder Ihrem Chef.\r\n\r\nHarriet Lorde B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock-Blockverschlüsselung\r\nAbsender: Anders Johanson (A029)\r\nEmpfänger: Harriet Lorde (B273)\r\nDatum: 6. September 2051\r\nBetreff: Ausgrabungsbestätigung\r\n\r\nFrau Lorde,\r\n\r\nHerr Clinton hat mir mitgeteilt, dass ich mit Ihnen über den Zeitplan für KDS Deep sprechen sollte. Soweit ich weiß, soll mit den Arbeiten erst im März begonnen werden. Der Auftrag wurde am 7. Oktober letzten Jahres genehmigt. Wie groß ist die Verzögerung beim Beginn der Ausgrabungen? Es ist wichtig, dass wir unsere Ausrüstung aus den provisorischen Hangars entfernen. BIOCOM und unsere anderen Geräte reagieren empfindlich auf Temperatur und Druck. Sie erfordern präzise kontrollierte Umgebungsbedingungen, um mit maximaler Effizienz zu funktionieren. Die Hangars bieten weder diese Umgebung, noch bieten sie ausreichend Platz für unsere Bedürfnisse.\r\n\r\nWir müssen bis Ende 2052 in unseren neuen Wohnsitz einziehen. Die Arbeiten an dem Auftrag müssen sofort beginnen.\r\n\r\nIch bin zuversichtlich, dass dieses Missverständnis ausgeräumt wird, und werde daher den Umzug in unseren ständigen Wohnsitz zum 1. Januar 2053 veranlassen.\r\n\r\nWenn Sie weitere Fragen haben, wenden Sie sich bitte an meinen Mitarbeiter Herrn Piros A134 oder an Ihren Chef.\r\n\r\nAnders Johanson A029",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nInforme al Sr. Johanson que hay varias otras instalaciones planeadas para esa área. No es solo para los proyectos favoritos de Kovac. Si desea presentar una queja, le sugiero que discuta el asunto con Dean Lockwood, ya que él es quien está retrasando el trabajo. Ha designado un área justo al lado de la que está obteniendo para un nuevo proyecto llamado \"Insight\". Una vez que se finalicen los planes para esa área, comenzará el trabajo, y no antes.\r\n\r\nLe respondo al Sr. Lockwood, no a usted. No dude en hablar directamente con él o con su jefe.\r\n\r\nHarriet Lorde B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifrado de bloque D-Lock\r\nRemitente: Anders Johanson (A029)\r\nReceptora: Harriet Lorde (B273)\r\nFecha: 6 de septiembre de 2051\r\nAsunto: Confirmación de excavación\r\n\r\nSra. Lorde,\r\n\r\nEl Sr. Clinton me ha informado que debo hablar con usted sobre el calendario de KDS Deep. Según tengo entendido, el trabajo no debe comenzar hasta marzo. La asignación fue aprobada el 7 de octubre del año pasado, entonces, ¿cuál es el retraso en el inicio de la excavación? Es esencial que saquemos nuestro equipo de los hangares temporales. BIOCOM y nuestros demás equipos son sensibles tanto a la temperatura como a la presión. Requieren condiciones ambientales controladas con precisión para funcionar con la máxima eficiencia. Los hangares no ofrecen ese ambiente, ni ofrecen suficiente espacio para nuestras necesidades.\r\n\r\nNecesitamos mudarnos a nuestra nueva residencia para fines de 2052. El trabajo debe comenzar en la asignación de inmediato.\r\n\r\nEstoy seguro de que este malentendido se rectificará, por lo que organizaré la mudanza a nuestra residencia permanente para el 1 de enero de 2053.\r\n\r\nSi tiene más preguntas, hable con mi asociado, el Sr. Piros A134, o con su jefe.\r\n\r\nAnders Johanson A029",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nПожалуйста, сообщите г-ну Йохансону, что в этом районе запланировано несколько других установок. Это касается не только любимых проектов Ковача. Если вы хотите пожаловаться, я предлагаю вам обсудить этот вопрос с Дином Локвудом, так как именно он тормозит работу. Он выделил область рядом с той, которую вы получаете для нового проекта под названием «Insight». Как только планы в этой области будут завершены, работа начнется – и не раньше.\r\n\r\nЯ отвечаю мистеру Локвуду, а не вам. Не стесняйтесь говорить напрямую с ним или со своим начальником.\r\n\r\nГарриет Лорд B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nБлочный шифр D-Lock\r\nОтправитель: Андерс Йохансон (A029)\r\nПолучатель: Гарриет Лорд (B273)\r\nДата: 6 сентября 2051 г.\r\nТема: Подтверждение раскопок\r\n\r\nМисс Лорд,\r\n\r\nМистер Клинтон сообщил мне, что я должен поговорить с вами о расписании KDS Deep. Насколько я понимаю, работы должны начаться не раньше марта. Задание было утверждено 7 октября прошлого года, так что же такое задержка с началом раскопок? Необходимо вывезти нашу технику из временных ангаров. BIOCOM и другое наше оборудование чувствительно как к температуре, так и к давлению. Для их работы с максимальной эффективностью требуются точно контролируемые условия окружающей среды. В ангарах нет ни такой среды, ни достаточно места для наших нужд.\r\n\r\nМы должны переехать в нашу новую резиденцию к концу 2052 года. Работа над заданием должна начаться немедленно.\r\n\r\nЯ уверен, что это недоразумение будет исправлено, поэтому организую переезд в наше постоянное место жительства на 1 января 2053 года.\r\n\r\nЕсли у вас есть дополнительные вопросы, пожалуйста, обратитесь к моему помощнику г-ну Пиросу A134 или к вашему начальнику.\r\n\r\nАндерс Йохансон A029",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nPor favor, informe ao Sr. Johanson que existem várias outras instalações planejadas para essa área. Não é apenas para os projetos favoritos de Kovac. Se você quiser reclamar, sugiro que discuta o assunto com Dean Lockwood, pois é ele quem está atrasando o trabalho. Ele designou uma área ao lado da que você está adquirindo para um novo projeto chamado \"Insight\". Assim que os planos para essa área forem finalizados, o trabalho começará - e não antes.\r\n\r\nEu respondo ao Sr. Lockwood, não a você. Sinta-se à vontade para falar diretamente com ele ou com seu chefe.\r\n\r\nHarriet Lord B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nCifra de Bloco D-Lock\r\nRemetente: Anders Johanson (A029)\r\nReceptor: Harriet Lorde (B273)\r\nData: 6 de setembro de 2051\r\nAssunto: Confirmação da escavação\r\n\r\nSenhora Lorde,\r\n\r\nO Sr. Clinton me informou que devo falar com você sobre a programação do KDS Deep. Pelo que entendi, o trabalho não deve começar até março. A tarefa foi aprovada em 7 de outubro do ano passado, então qual é a demora para iniciar a escavação? É essencial retirarmos nosso equipamento dos hangares temporários. A BIOCOM e nossos outros equipamentos são sensíveis à temperatura e à pressão. Eles exigem condições ambientais controladas com precisão para funcionar com a máxima eficiência. Os hangares não oferecem esse ambiente, nem oferecem espaço suficiente para as nossas necessidades.\r\n\r\nPrecisamos nos mudar para nossa nova residência até o final de 2052. O trabalho precisa começar na designação imediatamente.\r\n\r\nEstou confiante de que esse mal-entendido será corrigido, então providenciarei a mudança para nossa residência permanente em 1º de janeiro de 2053.\r\n\r\nSe tiver mais perguntas, fale com o meu associado Sr. Piros A134, ou com o seu chefe.\r\n\r\nAnders Johanson A029",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nProszę poinformować pana Johansona, że ​​na tym obszarze planowanych jest kilka innych instalacji. Nie dotyczy to tylko domowych projektów Kovaca. Jeśli chcesz złożyć skargę, sugeruję, abyś przedyskutował tę sprawę z Deanem Lockwoodem, ponieważ to on wstrzymuje pracę. Wyznaczył obszar tuż obok tego, który otrzymujesz na nowy projekt o nazwie „Insight”. Prace rozpoczną się po sfinalizowaniu planów dla tego terenu – i to nie wcześniej.\r\n\r\nOdpowiadam przed panem Lockwoodem, nie przed tobą. Możesz porozmawiać bezpośrednio z nim lub z szefem.\r\n\r\nHarriet Lorde B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nSzyfr blokowy D-Lock\r\nNadawca: Anders Johanson (A029)\r\nOdbiorca: Harriet Lorde (B273)\r\nData: 6 września 2051 r\r\nTemat: Potwierdzenie wykopalisk\r\n\r\nPani Lorde,\r\n\r\nPan Clinton poinformował mnie, że powinienem z tobą porozmawiać w sprawie harmonogramu KDS Deep. Jak rozumiem, prace mają ruszyć dopiero w marcu. Zadanie zostało zatwierdzone 7 października ubiegłego roku, więc jakie jest opóźnienie w rozpoczęciu wykopalisk? Konieczne jest przeniesienie naszego sprzętu z tymczasowych hangarów. BIOCOM i inne nasze urządzenia są wrażliwe zarówno na temperaturę, jak i ciśnienie. Wymagają one precyzyjnie kontrolowanych warunków środowiskowych, aby funkcjonować z maksymalną wydajnością. Hangary nie oferują tego środowiska, ani nie oferują wystarczająco dużo miejsca dla naszych potrzeb.\r\n\r\nDo końca 2052 roku musimy wprowadzić się do naszego nowego miejsca zamieszkania. Zadanie należy rozpocząć natychmiast.\r\n\r\nJestem przekonany, że to nieporozumienie zostanie naprawione, więc zorganizuję przeprowadzkę do naszego stałego miejsca zamieszkania na 1 stycznia 2053 roku.\r\n\r\nJeśli masz dodatkowe pytania, porozmawiaj z moim współpracownikiem, panem Pirosem A134, lub ze swoim szefem.\r\n\r\nAndersa Johansona A029",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nその地域では他にもいくつかの設置が計画されていることをヨハンソン氏に知らせてください。それはコバック氏の得意プロジェクトだけではない。苦情を言いたい場合は、ロックウッド学部長にこの件について話し合うことをお勧めします。ロックウッド学部長がこの仕事を支えている人だからです。彼は、「Insight」と呼ばれる新しいプロジェクトのために、あなたが得ようとしているエリアのすぐ隣にエリアを指定しました。その地域の計画が完成したら、作業は開始されますが、それ以前ではありません。\r\n\r\n私はあなたではなく、ロックウッド氏に答えます。遠慮せずに彼または上司に直接話してください。\r\n\r\nハリエット ロード B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD ロック ブロック暗号\r\n送信者: アンダース・ヨハンソン (A029)\r\n受信者: ハリエット ロード (B273)\r\n日付: 2051 年 9 月 6 日\r\n件名: 発掘確認\r\n\r\nロードさん、\r\n\r\nクリントン氏から、 KDSディープのスケジュールについてあなたと話すべきだと連絡がありました。私の理解では、仕事は3月まで開始されない予定です。この割り当ては昨年 10 月 7 日に承認されましたが、掘削開始の遅れは何ですか?仮設格納庫から機材を移動することが不可欠です。 BIOCOMおよびその他の機器は、温度と圧力の両方に敏感です。最大限の効率で機能するには、正確に制御された環境条件が必要です。格納庫はそのような環境を提供しておらず、私たちのニーズを満たすのに十分なスペースも提供しません。\r\n\r\n私たちは 2052 年末までに新しい住居に引っ越しなければなりません。すぐにその任務に着手する必要があります。\r\n\r\nこの誤解は必ず正されると確信していますので、2053 年 1 月 1 日の永住地への引っ越しを手配させていただきます。\r\n\r\nさらにご質問がある場合は、私の同僚の Piros A134 氏、または上司にお問い合わせください。\r\n\r\nアンダース・ヨハンソン A029",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nMr. Johanson에게 해당 지역에 계획된 몇 가지 다른 설치가 있다고 알려주십시오. Kovac의 애완 동물 프로젝트만을 위한 것이 아닙니다. 불만을 제기하고 싶으시면 Dean Lockwood가 작업을 보류하고 있는 사람이므로 그 문제를 논의하는 것이 좋습니다. 그는 \"Insight\"라는 새 프로젝트를 위해 당신이 얻을 지역 바로 옆에 지역을 지정했습니다. 해당 지역에 대한 계획이 확정되면 작업이 시작될 것입니다.\r\n\r\n나는 당신이 아니라 Mr. Lockwood에게 대답합니다. 그에게 직접 이야기하거나 상사에게 자유롭게 이야기하십시오.\r\n\r\n해리엇 로드 B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 블록 암호\r\n보낸 사람: 앤더스 요한슨(A029)\r\n리시버: 해리엇 로드(B273)\r\n날짜: 2051년 9월 6일\r\n제목: 발굴 확인\r\n\r\n로드 양,\r\n\r\n클린턴 씨가 KDS Deep 일정에 대해 당신과 이야기해야 한다고 알려주었습니다. 내가 알기로 작업은 3월까지 시작될 예정이 아닙니다. 지난해 10월 7일 과제가 승인됐는데 발굴 착수가 늦어진 이유는? 임시 격납고에서 장비를 옮기는 것이 필수적입니다. BIOCOM 및 기타 장비는 온도와 압력 모두에 민감합니다. 최대 효율로 작동하려면 정밀하게 제어된 환경 조건이 필요합니다. 격납고는 그러한 환경을 제공하지 않으며 우리가 필요로 하는 충분한 공간도 제공하지 않습니다.\r\n\r\n우리는 2052년 말까지 새 거주지로 이사해야 합니다. 과제에 대한 작업을 즉시 시작해야 합니다.\r\n\r\n나는 이 오해가 바로잡힐 것이라고 확신하므로 2053년 1월 1일에 우리의 영주권으로 이사를 주선할 것입니다.\r\n\r\n추가 질문이 있으시면 제 동료 Mr. Piros A134 또는 상사에게 문의하십시오.\r\n\r\n앤더스 요한슨 A029",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.med_core/APirosA134.flaagged\r\n\r\n请告知 Johanson 先生，该地区还计划安装其他几个设施。这不仅仅适用于科瓦奇最喜欢的项目。如果您想投诉，我建议您与 Dean Lockwood 讨论此事，因为他是阻碍这项工作的人。他在您即将获得的新项目旁边指定了一个区域，名为“洞察力”。一旦该地区的计划最终确定，工作就会开始——而且不会提前。\r\n\r\n我向洛克伍德先生负责，而不是向你负责。请随意直接与他或您的老板交谈。\r\n\r\n哈里特·洛德 B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 分组密码\r\n发件人：安德斯·约翰逊 (A029)\r\n接收者：哈里特·洛德 (B273)\r\n日期：2051 年 9 月 6 日\r\n主题：发掘确认\r\n\r\n洛德女士，\r\n\r\n克林顿先生告诉我，我应该与您谈谈KDS Deep 的日程安排。据我了解，工作要到三月份才能开始。去年10月7日就已获批，为何迟迟不能开工？我们必须将设备从临时机库移走。 BIOCOM和我们的其他设备对温度和压力都很敏感。它们需要精确控制的环境条件才能发挥最大效率。机库无法提供这样的环境，也无法提供足够的空间来满足我们的需求。\r\n\r\n我们需要在 2052 年底之前搬进新住所。工作需要立即开始。\r\n\r\n我相信这个误会会得到纠正，所以我会安排在 2053 年 1 月 1 日搬进我们的永久住所。\r\n\r\n如果您还有其他问题，请咨询我的同事 Piros A134 先生或您的老板。\r\n\r\n安德斯·约翰逊 A029",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.med_core/APirosA134.flaagged\r\n\r\n請告知 Johanson 先生，該地區還計劃安裝其他幾個裝置。這不僅僅適用於科瓦奇最喜歡的項目。如果您想投訴，我建議您與 Dean Lockwood 討論此事，因為他是阻礙這項工作的人。他在您即將獲得的新項目旁邊指定了一個區域，名為“洞察力”。一旦該地區的計劃最終確定，工作就會開始——而且不會提前。\r\n\r\n我向洛克伍德先生負責，而不是向你負責。請隨意直接與他或您的老闆交談。\r\n\r\n哈里特·洛德 B273\r\n\r\n-------------------------------------------------- -------------------------------------------------- -\r\n\r\nD-Lock 分組密碼\r\n發件人：安德斯·約翰遜 (A029)\r\n接收者：哈里特·洛德 (B273)\r\n日期：2051 年 9 月 6 日\r\n主題：發掘確認\r\n\r\n洛德女士，\r\n\r\n克林頓先生告訴我，我應該與您談談KDS Deep 的日程安排。據我了解，工作要到三月份才能開始。去年10月7日就已獲批，為何遲遲不能開工？我們必須將設備從臨時機庫移走。 BIOCOM和我們的其他設備對溫度和壓力都很敏感。它們需要精確控制的環境條件才能發揮最大效率。機庫無法提供這樣的環境，也無法提供足夠的空間來滿足我們的需求。\r\n\r\n我們需要在 2052 年底之前搬進新住所。工作需要立即開始。\r\n\r\n我相信這個誤會會得到糾正，所以我會安排在 2053 年 1 月 1 日搬進我們的永久住所。\r\n\r\n如果您還有其他問題，請諮詢我的同事 Piros A134 先生或您的老闆。\r\n\r\n安德斯·約翰遜 A029",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_520510_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3018560530
}