{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged \r\n \r\nFrom: Dean Lockwood A074 \r\nTo: Ronnie Sullivan B197 \r\nDate: February 13th 2053 \r\nSubject: Our culture \r\n \r\nRonnie, \r\n \r\nI have authorized the changes you requested, and three sectors have been allocated as triage centers for any employees showing signs of exposure. Isolation of the subjects is essential. With these resources now available to you, I expect more detailed analysis of the subjects in the future. We need to know what is causing the physical abnormalities. Is the spinal deformation permanent, and can the subjects continue to work? \r\n \r\nYou also need to address the negative culture that is developing out of this. I have heard the term \"stoopers\" used to describe the subjects. This cannot continue. It incites fear and opposition. Address your teams, Ronnie. This term is no longer acceptable in the Project Insight lexicon. You also need to stamp out use of the word “parasite” for any staff below tier 5. \r\n \r\nTo prevent any further dissent, I suggest you remove any personnel showing signs of insubordination. Your Kovac handler has been informed of the situation and is available to deal with any troublemakers.\r\n\r\nYou have my full support, as long as the work continues. \r\n \r\nDean Lockwood",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\nDe : Dean Lockwood A074\r\nÀ : Ronnie Sullivan B197\r\nDate : 13 février 2053\r\nObjet : Notre culture\r\n\r\nRonnie,\r\n\r\nJ'ai autorisé les changements que vous avez demandés et trois secteurs ont été désignés comme centres de triage pour tout employé présentant des signes d'exposition. L'isolement des sujets est essentiel. Avec ces ressources maintenant à votre disposition, je m'attends à une analyse plus détaillée des sujets à l'avenir. Nous devons savoir ce qui cause les anomalies physiques. La déformation vertébrale est-elle permanente et les sujets peuvent-ils continuer à travailler ?\r\n\r\nVous devez également vous attaquer à la culture négative qui se développe à partir de cela. J'ai entendu le terme \"stoopers\" utilisé pour décrire les sujets. Cela ne peut pas continuer. Elle suscite la peur et l'opposition. Adressez-vous à vos équipes, Ronnie. Ce terme n'est plus acceptable dans le lexique de Project Insight . Vous devez également interdire l'utilisation du mot \"parasite\" pour tout membre du personnel en dessous du niveau 5.\r\n\r\nPour éviter toute nouvelle dissidence, je vous suggère de retirer tout membre du personnel montrant des signes d'insubordination. Votre gestionnaire Kovac a été informé de la situation et est disponible pour faire face à d'éventuels fauteurs de troubles.\r\n\r\nVous avez tout mon soutien, tant que le travail se poursuit.\r\n\r\nDean Lockwood",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\nDa: Dean Lockwood A074\r\nA: Ronnie Sullivan B197\r\nData: 13 febbraio 2053\r\nOggetto: La nostra cultura\r\n\r\nRonni,\r\n\r\nHo autorizzato le modifiche da lei richieste e sono stati assegnati tre settori come centri di triage per eventuali dipendenti che mostrano segni di esposizione. L'isolamento dei soggetti è essenziale. Con queste risorse ora a tua disposizione, mi aspetto un'analisi più dettagliata degli argomenti in futuro. Dobbiamo sapere cosa sta causando le anomalie fisiche. La deformazione spinale è permanente e i soggetti possono continuare a lavorare?\r\n\r\nDevi anche affrontare la cultura negativa che si sta sviluppando da questo. Ho sentito il termine \"stoopers\" usato per descrivere i soggetti. Questo non può continuare. Incita alla paura e all'opposizione. Rivolgiti alle tue squadre, Ronnie. Questo termine non è più accettabile nel lessico Project Insight . È inoltre necessario eliminare l'uso della parola \"parassita\" per qualsiasi personale al di sotto del livello 5.\r\n\r\nPer prevenire ogni ulteriore dissenso, vi suggerisco di allontanare tutto il personale che mostra segni di insubordinazione. Il tuo referente Kovac è stato informato della situazione ed è disponibile ad affrontare eventuali piantagrane.\r\n\r\nHai il mio pieno sostegno, finché il lavoro continua.\r\n\r\nDecano Lockwood",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\nVon: Dean Lockwood A074\r\nAn: Ronnie Sullivan B197\r\nDatum: 13. Februar 2053\r\nBetreff: Unsere Kultur\r\n\r\nRonnie,\r\n\r\nIch habe die von Ihnen geforderten Änderungen genehmigt und drei Sektoren wurden als Triage-Zentren für alle Mitarbeiter zugewiesen, die Anzeichen einer Exposition aufweisen. Die Isolierung der Probanden ist unerlässlich. Da Ihnen diese Ressourcen jetzt zur Verfügung stehen, erwarte ich in Zukunft eine detailliertere Analyse der Themen. Wir müssen wissen, was die körperlichen Anomalien verursacht. Ist die Verformung der Wirbelsäule dauerhaft und können die Probanden weiterhin arbeiten?\r\n\r\nSie müssen sich auch mit der negativen Kultur auseinandersetzen, die sich daraus entwickelt. Ich habe den Begriff „Stoopers“ gehört, der zur Beschreibung der Themen verwendet wurde. So kann es nicht weitergehen. Es schürt Angst und Widerstand. Sprechen Sie Ihre Teams an, Ronnie. Dieser Begriff ist im Project Insight Lexikon nicht mehr akzeptabel. Sie müssen außerdem die Verwendung des Wortes „Parasit“ für alle Mitarbeiter unterhalb der Stufe 5 abschaffen.\r\n\r\nUm weitere Meinungsverschiedenheiten zu verhindern, schlage ich vor, dass Sie alle Mitarbeiter entfernen, die Anzeichen von Ungehorsam zeigen. Ihr Kovac-Betreuer wurde über die Situation informiert und steht für eventuelle Unruhestifter zur Verfügung.\r\n\r\nSie haben meine volle Unterstützung, solange die Arbeit weitergeht.\r\n\r\nDekan Lockwood",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\nDe: Dean Lockwood A074\r\nPara: Ronnie Sullivan B197\r\nFecha: 13 de febrero de 2053\r\nAsunto: Nuestra cultura\r\n\r\nRonnie,\r\n\r\nHe autorizado los cambios que solicitó y se han asignado tres sectores como centros de clasificación para cualquier empleado que muestre signos de exposición. El aislamiento de los sujetos es fundamental. Con estos recursos ahora disponibles para usted, espero un análisis más detallado de los temas en el futuro. Necesitamos saber qué está causando las anomalías físicas. ¿La deformación de la columna es permanente y los sujetos pueden continuar trabajando?\r\n\r\nTambién debe abordar la cultura negativa que se está desarrollando a partir de esto. He escuchado el término \"stoopers\" para describir a los sujetos. Esto no puede continuar. Incita al miedo y la oposición. Dirígete a tus equipos, Ronnie. Este término ya no es aceptable en el léxico de Project Insight . También debe eliminar el uso de la palabra \"parásito\" para cualquier personal por debajo del nivel 5.\r\n\r\nPara evitar más discrepancias, le sugiero que retire a todo el personal que muestre signos de insubordinación. Su manejador de Kovac ha sido informado de la situación y está disponible para tratar con cualquier alborotador.\r\n\r\nTienes todo mi apoyo, mientras el trabajo continúe.\r\n\r\ndecano lockwood",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\nОт: Дин Локвуд A074\r\nКому: Ронни Салливан B197\r\nДата: 13 февраля 2053 г.\r\nТема: Наша культура.\r\n\r\nРонни,\r\n\r\nЯ санкционировал запрошенные вами изменения, и три сектора были выделены в качестве центров сортировки для любых сотрудников, имеющих признаки заражения. Изоляция субъектов обязательна. Теперь, когда эти ресурсы доступны для вас, я ожидаю более подробного анализа предметов в будущем. Нам нужно знать, что вызывает физические отклонения. Является ли деформация позвоночника постоянной и могут ли испытуемые продолжать работать?\r\n\r\nВы также должны обратиться к негативной культуре, которая развивается из этого. Я слышал термин «сутулые», используемый для описания субъектов. Это не может продолжаться. Это вызывает страх и оппозицию. Обратись к своим командам, Ронни. Этот термин больше не используется в лексиконе Project Insight . Вам также необходимо искоренить использование слова «паразит» для любого персонала ниже уровня 5.\r\n\r\nЧтобы предотвратить дальнейшее инакомыслие, я предлагаю вам удалить всех сотрудников, проявляющих признаки неподчинения. Ваш куратор Ковач проинформирован о ситуации и готов разобраться с любыми нарушителями спокойствия.\r\n\r\nУ вас есть моя полная поддержка, пока работа продолжается.\r\n\r\nДин Локвуд",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\nDe: Dean Lockwood A074\r\nPara: Ronnie Sullivan B197\r\nData: 13 de fevereiro de 2053\r\nTema: Nossa cultura\r\n\r\nRony,\r\n\r\nAutorizei as alterações solicitadas, e três setores foram alocados como centros de triagem para qualquer funcionário que apresente sinais de exposição. O isolamento dos sujeitos é essencial. Com esses recursos agora disponíveis para você, espero uma análise mais detalhada dos assuntos no futuro. Precisamos saber o que está causando as anormalidades físicas. A deformação da coluna vertebral é permanente e os sujeitos podem continuar trabalhando?\r\n\r\nVocê também precisa abordar a cultura negativa que está se desenvolvendo a partir disso. Eu ouvi o termo \"stoopers\" usado para descrever os assuntos. Isso não pode continuar. Incita o medo e a oposição. Fale com suas equipes, Ronnie. Este termo não é mais aceitável no léxico do Project Insight . Você também precisa eliminar o uso da palavra “parasita” para qualquer funcionário abaixo do nível 5.\r\n\r\nPara evitar mais divergências, sugiro que remova qualquer funcionário que mostre sinais de insubordinação. O seu manipulador Kovac foi informado da situação e está disponível para lidar com qualquer causador de problemas.\r\n\r\nVocê tem todo o meu apoio, desde que o trabalho continue.\r\n\r\nDean Lockwood",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\nOd: Dean Lockwood A074\r\nDo: Ronniego Sullivana B197\r\nData: 13 lutego 2053 r\r\nTemat: Nasza kultura\r\n\r\nRonnie,\r\n\r\nZatwierdziłem zmiany, o które prosiłeś, i przydzielono trzy sektory jako centra segregacji dla wszystkich pracowników wykazujących oznaki narażenia. Izolacja badanych jest niezbędna. Ponieważ te zasoby są teraz dostępne, spodziewam się bardziej szczegółowej analizy tematów w przyszłości. Musimy wiedzieć, co jest przyczyną fizycznych nieprawidłowości. Czy deformacja kręgosłupa jest trwała i badani mogą dalej pracować?\r\n\r\nMusisz także zająć się negatywną kulturą, która się z tego rozwija. Słyszałem termin „stoopers” używany do opisania przedmiotów. To nie może trwać. Wzbudza strach i sprzeciw. Zwracaj się do swoich zespołów, Ronnie. Ten termin nie jest już akceptowany w leksykonie Project Insight . Musisz także wyeliminować używanie słowa „pasożyt” w odniesieniu do personelu poniżej poziomu 5.\r\n\r\nAby zapobiec dalszemu sprzeciwowi, sugeruję usunięcie personelu wykazującego oznaki niesubordynacji. Twój opiekun Kovac został poinformowany o sytuacji i jest dostępny, aby zająć się wszelkimi problemami.\r\n\r\nMasz moje pełne poparcie, dopóki praca będzie kontynuowana.\r\n\r\nDeana Lockwooda",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\n差出人: ディーン・ロックウッド A074\r\n宛先: ロニー・サリバン B197\r\n日付: 2053 年 2 月 13 日\r\n件名: 私たちの文化\r\n\r\nロニー、\r\n\r\n私はあなたが要求した変更を承認し、暴露の兆候を示した従業員のためのトリアージセンターとして 3 つの部門が割り当てられました。被験者の隔離は不可欠です。これらのリソースが利用できるようになったことで、将来的にはこの主題についてさらに詳細な分析が行われることを期待しています。身体的な異常の原因を知る必要があります。脊椎の変形は永久的なものなのでしょうか、また被験者は仕事を続けることができるのでしょうか？\r\n\r\nまた、これによって発展しつつある否定的な文化にも対処する必要があります。対象者を説明するために「前かがみ」という言葉が使われるのを聞いたことがあります。これでは続行できません。それは恐怖と反対を煽ります。チームに呼びかけてください、ロニー。この用語は、 Project Insight の辞書では使用できなくなりました。また、Tier 5 以下のスタッフに対して「パラサイト」という言葉の使用を排除する必要があります。\r\n\r\nこれ以上の反対意見を防ぐために、不服従の兆候を示した職員を排除することをお勧めします。 Kovac ハンドラーは状況を知らされており、トラブルメーカーに対処することができます。\r\n\r\n仕事が続く限り、全面的にサポートします。\r\n\r\nディーン・ロックウッド",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.med_core/RSullivanB197.flagged\r\n\r\n보내는 사람: 딘 록우드 A074\r\n받는 사람: 로니 설리번 B197\r\n날짜: 2053년 2월 13일\r\n주제: 우리 문화\r\n\r\n로니,\r\n\r\n귀하가 요청한 변경 사항을 승인했으며 노출 징후를 보이는 모든 직원을 위해 분류 센터로 3개 부문을 할당했습니다. 주제의 격리는 필수적입니다. 이제 이러한 리소스를 사용할 수 있으므로 향후 주제에 대한 보다 자세한 분석을 기대합니다. 신체 이상을 일으키는 원인이 무엇인지 알아야 합니다. 척추 변형은 영구적이며 피험자는 계속 일할 수 있습니까?\r\n\r\n당신은 또한 이것으로부터 발전하고 있는 부정적인 문화를 다룰 필요가 있습니다. 주제를 설명하는 데 사용되는 \"stoopers\"라는 용어를 들었습니다. 계속할 수 없습니다. 그것은 두려움과 반대를 불러일으킨다. 당신의 팀에게 말하세요, 로니. 이 용어는 Project Insight 어휘집에서 더 이상 허용되지 않습니다. 또한 5등급 이하의 모든 직원에게 \"기생충\"이라는 단어를 사용하지 않도록 해야 합니다.\r\n\r\n더 이상의 반대 의견을 피하려면 불복종의 징후를 보이는 직원을 해임할 것을 제안합니다. 귀하의 Kovac 핸들러는 상황에 대한 정보를 받았으며 모든 말썽꾼을 처리할 수 있습니다.\r\n\r\n작업이 계속되는 한 당신은 나의 전적인 지원을 받을 것입니다.\r\n\r\n딘 록우드",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.med_core/RSullivanB197.flaged\r\n\r\n来自：迪恩·洛克伍德 A074\r\n致：罗尼·沙利文 B197\r\n日期：2053 年 2 月 13 日\r\n主题：我们的文化\r\n\r\n罗尼，\r\n\r\n我已批准您要求的更改，并且已分配三个部门作为分流中心，以处理任何有暴露迹象的员工。受试者的隔离至关重要。现在您可以使用这些资源，我期望将来对这些主题进行更详细的分析。我们需要知道是什么导致了身体异常。脊柱变形是永久性的吗？受试者可以继续工作吗？\r\n\r\n您还需要解决由此产生的负面文化。我听说过“弯腰者”这个词用来描述这些主题。这不能继续下去。它煽动恐惧和反对。向你的团队讲话，罗尼。 Project Insight词典中不再接受该术语。您还需要杜绝 5 级以下员工使用“寄生虫”一词。\r\n\r\n为了防止进一步的异议，我建议你解雇任何有不服从迹象的人员。您的 Kovac 处理人员已获悉有关情况，并可以处理任何麻烦制造者。\r\n\r\n只要工作继续下去，我就会全力支持你。\r\n\r\n迪恩·洛克伍德",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.med_core/RSullivanB197.flaged\r\n\r\n來自：迪恩·洛克伍德 A074\r\n致：羅尼·沙利文 B197\r\n日期：2053 年 2 月 13 日\r\n主題：我們的文化\r\n\r\n羅尼，\r\n\r\n我已批准您要求的更改，並且已分配三個部門作為分流中心，以處理任何有暴露跡象的員工。受試者的隔離至關重要。現在您可以使用這些資源，我期望將來對這些主題進行更詳細的分析。我們需要知道是什麼導致了身體異常。脊柱變形是永久性的嗎？受試者可以繼續工作嗎？\r\n\r\n您還需要解決由此產生的負面文化。我聽說過“彎腰者”這個詞用來描述這些主題。這不能繼續下去。它煽動恐懼和反對。向你的團隊講話，羅尼。 Project Insight詞典中不再接受該術語。您還需要杜絕 5 級以下員工使用“寄生蟲”一詞。\r\n\r\n為了防止進一步的異議，我建議你解僱任何有不服從跡象的人員。您的 Kovac 處理人員已獲悉有關情況，並可以處理任何麻煩製造者。\r\n\r\n只要工作繼續下去，我就會全力支持你。\r\n\r\n迪恩·洛克伍德",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_530213_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3030991283
}