{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged \r\n \r\nFrom: Andre Piros A134\r\nTo: Andrew Clinton B035\r\nDate: August 3rd 2053\r\nSubject: Re: Re: Kovac mess\r\n \r\nMr. Clinton,\r\n \r\nAs I mentioned in our original discussion (I have attached the Hearsay recording for your review), the Santonian employee contract is very clear on the punishment for entering restricted areas. Kovac Defense Services have a comprehensive contract with both the Santonian Mining Company and the Mexican government that allows Kovac to establish martial law and \"administrate punitive consequence\" over any person within the exclusion zone. This is not just a company contract; it is national law.  \r\n \r\nAll workers at Garganta and the surrounding area agree to these regulations when they sign their contract. \r\n \r\nAndre Piros \r\n \r\n//attachment not found \r\n \r\n----------------------- \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged \r\n \r\nAndrew, \r\n \r\nI'm sorry for your loss. That sounds terrible. I did not know Igor Rostok C122 personally, but I have heard good things about him. I am sure the Santonian family will mourn his loss greatly. \r\n \r\nI am forwarding this message to Andre. He deals with all security issues within Garganta. As you know I am merely an advisor to Santonian Industries. I have nothing to do with company policy or procedure. I can only say that I condone the use of excessive force in any circumstance, and I hope Santonian and Kovac can come to some amicable resolution to this issue.  \r\n \r\nJ. \r\n \r\n----------------------- \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged \r\n \r\nMr. Davies, \r\n \r\nOn July 28th, Igor Rostok C122, a Generalist Engineer, was shot and killed by a KSO for \"entering a restricted area\". \r\n \r\nThat is the full extent of the information Kovac gave me. They killed a Santonian employee, and all that I know is that he was \"entering a restricted area\". Andre Piros won't give me any more information. \r\n \r\nI don't know who to turn to. One of our employees has been killed for walking into the wrong area, and no one here seems to care. I knew Igor personally, and he was a company man through and through. The fact that he could ever be seen as a threat by Kovac is nonsense, and in what world is it okay to execute a person on the spot for trespassing? As I write that I realize how insane it is. \r\n \r\nI don't know what to do here Mr. Davies. I need help. Kovac are out of control. I can handle the Project Insight restrictions to a point, and understand the need for security, but this has just gone too far.  \r\n \r\nAndrew Clinton B035",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\nDe : André Piros A134\r\nÀ : Andrew Clinton B035\r\nDate : 3 août 2053\r\nObjet : Re : Re : désordre de Kovac\r\n\r\nMonsieur Clinton,\r\n\r\nComme je l'ai mentionné dans notre discussion initiale (j'ai joint l'enregistrement par ouï-dire pour votre examen), le contrat de l'employé Santonian est très clair sur la punition pour entrer dans des zones réglementées. Kovac Defense Services a un contrat global avec la Santonian Mining Company et le gouvernement mexicain qui permet à Kovac d'établir la loi martiale et \"d'administrer des conséquences punitives\" sur toute personne se trouvant dans la zone d'exclusion. Ce n'est pas seulement un contrat d'entreprise; c'est le droit national.\r\n\r\nTous les travailleurs de Garganta et des environs acceptent ces règlements lorsqu'ils signent leur contrat.\r\n\r\nAndré Piros\r\n\r\n// pièce jointe introuvable\r\n\r\n------------------------\r\nChiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\nAndré,\r\n\r\nMes condoléances. Cela semble horrible. Je ne connaissais pas personnellement Igor Rostok C122, mais j'ai entendu de bonnes choses à son sujet. Je suis sûr que la famille Santonian pleurera beaucoup sa perte.\r\n\r\nJe transmets ce message à André. Il s'occupe de tous les problèmes de sécurité au sein de Garganta. Comme vous le savez, je ne suis qu'un conseiller de Santonian Industries. Je n'ai rien à voir avec la politique ou la procédure de l'entreprise. Je peux seulement dire que je tolère l'usage d'une force excessive en toute circonstance, et j'espère que Santonian et Kovac pourront trouver une solution à l'amiable à ce problème.\r\n\r\nJ\r\n\r\n------------------------\r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\nMonsieur Davies,\r\n\r\nLe 28 juillet, Igor Rostok C122, un ingénieur généraliste, a été abattu par un KSO pour \"être entré dans une zone réglementée\".\r\n\r\nC'est toute l'information que Kovac m'a donnée. Ils ont tué un employé Santonian , et tout ce que je sais, c'est qu'il \"entrait dans une zone réglementée\". André Piros ne me donnera plus d'informations.\r\n\r\nJe ne sais pas vers qui me tourner. Un de nos employés a été tué pour être entré dans la mauvaise zone, et personne ici ne semble s'en soucier. Je connaissais Igor personnellement, et c'était un homme d'affaires de bout en bout. Le fait qu'il puisse jamais être considéré comme une menace par Kovac est un non-sens, et dans quel monde est-il acceptable d'exécuter une personne sur place pour intrusion ? En écrivant cela, je me rends compte à quel point c'est fou.\r\n\r\nJe ne sais pas quoi faire ici M. Davies. J'ai besoin d'aide. Kovac est hors de contrôle. Je peux gérer les restrictions de Project Insight jusqu'à un certain point et comprendre le besoin de sécurité, mais cela va tout simplement trop loin.\r\n\r\nAndrew Clinton B035",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\nDa: Andre Piros A134\r\nA: Andrew Clinton B035\r\nData: 3 agosto 2053\r\nOggetto: Oggetto: Oggetto: pasticcio di Kovac\r\n\r\nSignor Clinton,\r\n\r\nCome ho accennato nella nostra discussione originale (ho allegato la registrazione per sentito dire per la tua recensione), il contratto dei dipendenti Santonian è molto chiaro sulla punizione per l'accesso alle aree riservate. Kovac Defense Services ha un contratto completo sia con la Santonian Mining Company che con il governo messicano che consente a Kovac di stabilire la legge marziale e \"amministrare conseguenze punitive\" su qualsiasi persona all'interno della zona di esclusione. Questo non è solo un contratto aziendale; è diritto nazionale.\r\n\r\nTutti i lavoratori della Garganta e dell'area circostante accettano queste regole quando firmano il loro contratto.\r\n\r\nAndré Piros\r\n\r\n//allegato non trovato\r\n\r\n-----------------------\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\nAndrea,\r\n\r\nMi dispiace per la tua perdita. Sembra terribile. Non conoscevo personalmente Igor Rostok C122, ma ne ho sentito parlare bene. Sono sicuro che la famiglia Santonian piangerà molto la sua perdita.\r\n\r\nInoltro questo messaggio ad Andre. Si occupa di tutti i problemi di sicurezza all'interno di Garganta. Come sai, sono solo un consulente della Santonian Industries. Non ho niente a che fare con la politica o la procedura aziendale. Posso solo dire che tollero l'uso eccessivo della forza in qualsiasi circostanza, e spero che Santonian e Kovac possano giungere a una soluzione amichevole a questo problema.\r\n\r\nJ.\r\n\r\n-----------------------\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\nSignor Davis,\r\n\r\nIl 28 luglio, Igor Rostok C122, un ingegnere generalista, è stato colpito e ucciso da un KSO per \"entrare in un'area riservata\".\r\n\r\nQuesta è l'intera portata delle informazioni che Kovac mi ha fornito. Hanno ucciso un dipendente Santonian , e tutto quello che so è che stava \"entrando in un'area riservata\". Andre Piros non vuole darmi altre informazioni.\r\n\r\nNon so a chi rivolgermi. Uno dei nostri dipendenti è stato ucciso per essere entrato nell'area sbagliata, e a nessuno qui sembra importare. Conoscevo Igor personalmente, ed era un uomo d'azienda in tutto e per tutto. Il fatto che possa mai essere visto come una minaccia da Kovac non ha senso, e in quale mondo va bene giustiziare una persona sul posto per violazione di domicilio? Mentre lo scrivo mi rendo conto di quanto sia folle.\r\n\r\nNon so cosa fare qui, signor Davies. Ho bisogno di aiuto. Kovac è fuori controllo. Posso gestire le restrizioni Project Insight fino a un certo punto e comprendere la necessità di sicurezza, ma questo è andato troppo oltre.\r\n\r\nAndrewClinton B035",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\nVon: Andre Piros A134\r\nAn: Andrew Clinton B035\r\nDatum: 3. August 2053\r\nBetreff: Re: Re: Kovac-Chaos\r\n\r\nHerr Clinton,\r\n\r\nWie ich in unserer ursprünglichen Diskussion erwähnt habe (ich habe die Hörensagen-Aufzeichnung für Ihre Rezension beigefügt), ist im Santonian Mitarbeitervertrag die Bestrafung für das Betreten von Sperrgebieten sehr klar geregelt. Kovac Defense Services hat einen umfassenden Vertrag sowohl mit der Santonian Mining Company als auch mit der mexikanischen Regierung, der es Kovac ermöglicht, das Kriegsrecht zu verhängen und „strafrechtliche Konsequenzen“ gegen jede Person innerhalb der Sperrzone zu verhängen. Dabei handelt es sich nicht nur um einen Firmenvertrag; es ist nationales Recht.\r\n\r\nAlle Arbeitnehmer in Garganta und Umgebung erklären sich mit der Vertragsunterzeichnung mit diesen Regelungen einverstanden.\r\n\r\nAndre Piros\r\n\r\n//Anhang nicht gefunden\r\n\r\n---------\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\nAndreas,\r\n\r\nDein Verlust tut mir leid. Das hört sich schrecklich an. Ich kannte Igor Rostok C122 nicht persönlich, habe aber Gutes über ihn gehört. Ich bin sicher, dass die Familie Santonian seinen Verlust sehr betrauern wird.\r\n\r\nIch leite diese Nachricht an Andre weiter. Er kümmert sich um alle Sicherheitsfragen innerhalb von Garganta. Wie Sie wissen, bin ich lediglich ein Berater von Santonian Industries. Ich habe nichts mit den Unternehmensrichtlinien oder -verfahren zu tun. Ich kann nur sagen, dass ich die Anwendung übermäßiger Gewalt unter allen Umständen gutheiße, und ich hoffe, dass Santonian und Kovac zu einer gütlichen Lösung dieser Angelegenheit kommen können.\r\n\r\nJ.\r\n\r\n---------\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\nHerr Davies,\r\n\r\nAm 28. Juli wurde Igor Rostok C122, ein Generalisteningenieur, von einem KSO erschossen, weil er „ein Sperrgebiet betreten“ hatte.\r\n\r\nDas ist der volle Umfang der Informationen, die Kovac mir gegeben hat. Sie haben einen Santonian Angestellten getötet, und ich weiß nur, dass er „ein Sperrgebiet betrat“. Andre Piros wird mir keine weiteren Informationen geben.\r\n\r\nIch weiß nicht, an wen ich mich wenden soll. Einer unserer Mitarbeiter wurde getötet, weil er in den falschen Bereich gegangen ist, und hier scheint es niemanden zu kümmern. Ich kannte Igor persönlich und er war durch und durch ein Firmenmensch. Die Tatsache, dass Kovac ihn jemals als Bedrohung ansehen könnte, ist Unsinn, und in welcher Welt ist es in Ordnung, eine Person wegen Hausfriedensbruchs auf der Stelle hinzurichten? Während ich das schreibe, wird mir klar, wie verrückt das ist.\r\n\r\nIch weiß nicht, was ich hier tun soll, Mr. Davies. Ich brauche Hilfe. Kovac ist außer Kontrolle. Ich komme bis zu einem gewissen Grad mit den Project Insight Einschränkungen zurecht und verstehe den Bedarf an Sicherheit, aber das geht einfach zu weit.\r\n\r\nAndrew Clinton B035",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\nDesde: André Piros A134\r\nPara: Andrew Clinton B035\r\nFecha: 3 de agosto de 2053\r\nAsunto: Re: Re: Desastre de Kovac\r\n\r\nSr. Clinton,\r\n\r\nComo mencioné en nuestra discusión original (adjunté la grabación de Hearsay para su revisión), el contrato del empleado de Santonian es muy claro sobre el castigo por ingresar a áreas restringidas. Kovac Defense Services tiene un contrato integral tanto con Santonian Mining Company como con el gobierno mexicano que le permite a Kovac establecer la ley marcial y \"administrar consecuencias punitivas\" sobre cualquier persona dentro de la zona de exclusión. Esto no es solo un contrato de empresa; es ley nacional.\r\n\r\nTodos los trabajadores de Garganta y alrededores aceptan estas normas al firmar su contrato.\r\n\r\nandré piros\r\n\r\n// archivo adjunto no encontrado\r\n\r\n-----------------------\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\nAndrés,\r\n\r\nSiento tu pérdida. Eso suena horrible. No conocí personalmente a Igor Rostok C122, pero he oído hablar bien de él. Estoy seguro de que la familia Santonian lamentará mucho su pérdida.\r\n\r\nEstoy reenviando este mensaje a Andre. Se ocupa de todos los problemas de seguridad dentro de Garganta. Como saben, soy simplemente un asesor de Santonian Industries. No tengo nada que ver con la política o el procedimiento de la empresa. Solo puedo decir que apruebo el uso de fuerza excesiva en cualquier circunstancia, y espero que Santonian y Kovac puedan llegar a una solución amistosa a este problema.\r\n\r\nj\r\n\r\n-----------------------\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\nSr. Davies,\r\n\r\nEl 28 de julio, Igor Rostok C122, un ingeniero general, fue asesinado a tiros por un KSO por \"ingresar a un área restringida\".\r\n\r\nEsa es toda la información que me dio Kovac. Mataron a un empleado de Santonian , y lo único que sé es que estaba \"entrando en un área restringida\". Andre Piros no me dará más información.\r\n\r\nNo sé a quién acudir. Uno de nuestros empleados ha sido asesinado por caminar en el área equivocada, y a nadie aquí parece importarle. Conocí a Igor personalmente, y él era un hombre de compañía de principio a fin. El hecho de que Kovac pueda verlo alguna vez como una amenaza es una tontería, y ¿en qué mundo está bien ejecutar a una persona en el acto por allanamiento de morada? Mientras escribo eso me doy cuenta de lo loco que es.\r\n\r\nNo sé qué hacer aquí, Sr. Davies. Necesito ayuda. Kovac están fuera de control. Puedo manejar las restricciones de Project Insight hasta cierto punto y comprender la necesidad de seguridad, pero esto ha ido demasiado lejos.\r\n\r\nAndrés Clinton B035",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\nОт: Андре Пирос A134\r\nКому: Эндрю Клинтон B035\r\nДата: 3 августа 2053 г.\r\nТема: Re: Re: Ковач бардак\r\n\r\nМистер Клинтон,\r\n\r\nКак я уже упоминал в нашем первоначальном обсуждении (я приложил запись слухов для вашего ознакомления), в Santonian контракте с работником очень четко указано наказание за вход в запретные зоны. Kovac Defense Services имеет всеобъемлющий контракт как с Santonian Mining Company, так и с правительством Мексики, который позволяет Ковачу вводить военное положение и «применять карательные меры» в отношении любого лица в зоне отчуждения. Это не просто контракт компании; это национальное право.\r\n\r\nВсе работники Garganta и ее окрестностей соглашаются с этими правилами при подписании контракта.\r\n\r\nАндре Пирос\r\n\r\n//вложение не найдено\r\n\r\n-----------------------\r\nБлочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\nАндрей,\r\n\r\nЯ сожалею о вашей потере. Это звучит ужасно. Я лично не знал Игоря Ростока С122, но слышал о нем хорошие отзывы. Я уверен, что семья Santonian будет сильно оплакивать его утрату.\r\n\r\nЯ пересылаю это сообщение Андрею. Он занимается всеми вопросами безопасности в Garganta. Как вы знаете, я всего лишь советник Santonian Industries. Я не имею никакого отношения к политике или процедурам компании. Могу только сказать, что я оправдываю применение чрезмерной силы при любых обстоятельствах, и я надеюсь, что Santonian и Ковач смогут прийти к какому-то полюбовному решению этого вопроса.\r\n\r\nДж.\r\n\r\n-----------------------\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\nМистер Дэвис,\r\n\r\n28 июля Игорь Росток, инженер-универсал C122, был застрелен KSO за «вход в запретную зону».\r\n\r\nЭто полная информация, которую дал мне Ковач. Они убили Santonian служащего, и все, что я знаю, это то, что он «входил в запретную зону». Андре Пирос не дает мне больше никакой информации.\r\n\r\nЯ не знаю, к кому обратиться. Одного из наших сотрудников убили за то, что он зашел не в то место, и, кажется, всем здесь наплевать. Я знал Игоря лично, и он был человеком компании до мозга костей. Тот факт, что Ковач мог когда-либо рассматривать его как угрозу, — нонсенс, и в каком мире нормально казнить человека на месте за нарушение? Когда я пишу это, я понимаю, насколько это безумие.\r\n\r\nЯ не знаю, что здесь делать, мистер Дэвис. Мне нужна помощь. Ковач вышел из-под контроля. Я могу справиться с ограничениями Project Insight до определенной степени и понимаю необходимость обеспечения безопасности, но это зашло слишком далеко.\r\n\r\nЭндрю Клинтон B035",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\nDe: André Piros A134\r\nPara: Andrew Clinton B035\r\nData: 3 de agosto de 2053\r\nAssunto: Re: Re: bagunça Kovac\r\n\r\nSenhor Clinton,\r\n\r\nComo mencionei em nossa discussão original (anexei a gravação do boato para sua análise), o contrato do funcionário de Santonian é muito claro sobre a punição por entrar em áreas restritas. A Kovac Defense Services tem um contrato abrangente com a Santonian Mining Company e o governo mexicano que permite à Kovac estabelecer a lei marcial e \"administrar consequências punitivas\" sobre qualquer pessoa dentro da zona de exclusão. Este não é apenas um contrato da empresa; é lei nacional.\r\n\r\nTodos os trabalhadores da Garganta e arredores concordam com esses regulamentos quando assinam seus contratos.\r\n\r\nAndré Piros\r\n\r\n// anexo não encontrado\r\n\r\n------------------------\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\nAndré,\r\n\r\nSinto muito pela sua perda. Isso parece terrível. Não conhecia Igor Rostok C122 pessoalmente, mas já ouvi falar bem dele. Tenho certeza que a família Santonian lamentará muito sua perda.\r\n\r\nEstou encaminhando esta mensagem para André. Ele lida com todas as questões de segurança dentro do Garganta. Como você sabe, sou apenas um consultor da Santonian Industries. Não tenho nada a ver com a política ou procedimento da empresa. Só posso dizer que tolero o uso de força excessiva em qualquer circunstância, e espero que Santonian e Kovac possam chegar a uma resolução amigável para esta questão.\r\n\r\nj.\r\n\r\n------------------------\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\nSr Davies,\r\n\r\nEm 28 de julho, Igor Rostok C122, um engenheiro generalista, foi baleado e morto por um KSO por \"entrar em uma área restrita\".\r\n\r\nEssa é a extensão total da informação que Kovac me deu. Mataram um funcionário Santonian , e tudo o que sei é que ele estava \"entrando em uma área restrita\". André Piros não me dá mais informações.\r\n\r\nNão sei a quem recorrer. Um de nossos funcionários foi morto por entrar na área errada e ninguém aqui parece se importar. Eu conhecia Igor pessoalmente, e ele era um homem da empresa por completo. O fato de que ele poderia ser visto como uma ameaça por Kovac é um absurdo, e em que mundo está certo executar uma pessoa no local por invasão? Enquanto escrevo isso, percebo o quão insano é.\r\n\r\nNão sei o que fazer aqui, Sr. Davies. Eu preciso de ajuda. Kovac está fora de controle. Posso lidar com as restrições do Project Insight até certo ponto e entender a necessidade de segurança, mas isso foi longe demais.\r\n\r\nAndré Clinton B035",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\nOd: Andre Piros A134\r\nAdresat: Andrew Clinton B035\r\nData: 3 sierpnia 2053 r\r\nTemat: Re: Re: bałagan Kovaca\r\n\r\nPanie Clintonie,\r\n\r\nJak wspomniałem w naszej pierwotnej dyskusji (załączam nagranie Hearsay do wglądu), umowa pracownicza Santonian bardzo jasno określa karę za wchodzenie do obszarów o ograniczonym dostępie. Kovac Defense Services ma kompleksową umowę zarówno z Santonian Mining Company, jak i rządem meksykańskim, która pozwala Kovacowi na wprowadzenie stanu wojennego i „nałożenie kary” na każdą osobę w strefie zamkniętej. To nie jest tylko umowa firmowa; jest to prawo krajowe.\r\n\r\nWszyscy pracownicy firmy Garganta i okolic wyrażają zgodę na te przepisy w chwili podpisania umowy.\r\n\r\nAndrzej Piros\r\n\r\n//nie znaleziono załącznika\r\n\r\n-----------------------\r\nSzyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\nAndrzej,\r\n\r\nPrzykro mi z powodu twojej straty. To brzmi okropnie. Nie znałem osobiście Igora Rostoka C122, ale słyszałem o nim dobre rzeczy. Jestem pewien, że rodzina Santonian będzie bardzo opłakiwać jego stratę.\r\n\r\nPrzekazuję tę wiadomość Andrzejowi. Zajmuje się wszystkimi kwestiami bezpieczeństwa w obrębie Garganta. Jak wiecie, jestem jedynie doradcą Santonian Industries. Nie mam nic wspólnego z polityką ani procedurami firmy. Mogę tylko powiedzieć, że akceptuję użycie nadmiernej siły w każdych okolicznościach i mam nadzieję, że Santonian i Kovac dojdą do polubownego rozwiązania tej kwestii.\r\n\r\nJ.\r\n\r\n-----------------------\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\nPanie Davies,\r\n\r\n28 lipca Igor Rostok C122, inżynier generalny, został zastrzelony przez KSO za „wkroczenie na obszar zastrzeżony”.\r\n\r\nTo jest pełny zakres informacji, które przekazał mi Kovac. Zabili pracownika z Santonian i wiem tylko, że „wchodził na obszar o ograniczonym dostępie”. Andre Piros nie udzieli mi więcej informacji.\r\n\r\nNie wiem do kogo się zwrócić. Jeden z naszych pracowników został zabity za to, że wszedł do niewłaściwego obszaru i nikogo to tutaj nie obchodzi. Znałem Igora osobiście, był na wskroś człowiekiem firmy. Fakt, że Kovac mógłby kiedykolwiek postrzegać go jako zagrożenie, jest nonsensem, aw jakim świecie jest w porządku egzekucja osoby na miejscu za wtargnięcie? Kiedy to piszę, zdaję sobie sprawę, jakie to szalone.\r\n\r\nNie wiem, co tu robić, panie Davies. Potrzebuję pomocy. Kovac wymknął się spod kontroli. Potrafię do pewnego stopnia poradzić sobie z ograniczeniami Project Insight i rozumiem potrzebę bezpieczeństwa, ale to poszło za daleko.\r\n\r\nAndrew Clintona B035",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\nFrom: アンドレ・ピロス A134\r\n宛先: アンドリュー クリントン B035\r\n日付: 2053 年 8 月 3 日\r\n件名: Re: Re: コバックの混乱\r\n\r\nクリントン氏、\r\n\r\n最初の議論で述べたように (レビュー用に伝聞記録を添付しました)、Santonianの従業員契約には、立ち入り禁止区域への立ち入りに対する罰則が非常に明確に規定されています。Kovac Defense Servicesは、Santonian Mining Companyとメキシコ政府の両方と包括的な契約を結んでおり、これによりコバックは戒厳令を制定し、立入禁止区域内のあらゆる人物に対して「懲罰的措置を講じる」ことができる。これは単なる企業契約ではありません。それは国内法です。\r\n\r\nGargantaとその周辺地域のすべての従業員は、契約に署名する際にこれらの規制に同意します。\r\n\r\nアンドレ・ピロス\r\n\r\n//添付ファイルが見つかりません\r\n\r\n-----------------------\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\nアンドリュー、\r\n\r\nごめんなさい。それはひどいですね。私はイーゴリ・ロストック C122 を個人的には知りませんでしたが、彼について良い噂を聞いていました。Santonian家の人々は彼の死を大いに悼むだろう。\r\n\r\nこのメッセージをアンドレに転送します。彼はGarganta内のすべてのセキュリティ問題を扱っています。ご存知のとおり、私はSantonian Industriesの単なるアドバイザーにすぎません。私は会社の方針や手順とは何の関係もありません。私が言えるのは、いかなる状況においても過剰な武力行使を容認するということだけであり、Santonianとコヴァチがこの問題に対して何らかの友好的な解決に至ることを願っている。\r\n\r\nJ.\r\n\r\n-----------------------\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\nデイビスさん、\r\n\r\n7月28日、ジェネラリストエンジニアのイゴール・ロストックC122が「立ち入り禁止区域に入った」としてKSOによって射殺された。\r\n\r\nコバチが私に与えてくれた情報は以上です。彼らはSantonianの従業員を殺害しましたが、私が知っているのは、彼が「立ち入り禁止区域に入っていた」ということだけです。アンドレ・ピロスは私にそれ以上の情報を与えてくれません。\r\n\r\n誰に頼ればいいのか分かりません。当社の従業員の 1 人が間違ったエリアに入ったために死亡しましたが、ここでは誰も気にしていないようです。私はイーゴリを個人的に知っていましたが、彼は根っからの会社員でした。彼がコヴァチから脅威とみなされる可能性があるという事実はナンセンスであり、不法侵入の罪でその場で処刑することが許される世界がどこにあるのでしょうか？こう書いていると、それがいかに狂気の沙汰であるかが分かります。\r\n\r\nここで何をしたらいいのか分かりません、デイヴィスさん。私は助けが必要です。コバチは制御不能だ。 Project Insight の制限にはある程度対処できますし、セキュリティの必要性も理解していますが、これは行き過ぎです。\r\n\r\nアンドリュー・クリントン B035",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/AClintonB035.flagged\r\n\r\n보내는 사람: Andre Piros A134\r\n받는 사람: 앤드류 클린턴 B035\r\n날짜: 2053년 8월 3일\r\n제목: Re: Re: Kovac 엉망\r\n\r\n클린턴 씨,\r\n\r\n원래 토론에서 언급했듯이(귀하의 검토를 위해 소문 녹음을 첨부했습니다) Santonian 직원 계약은 제한 구역에 들어갈 때의 처벌에 대해 매우 명확합니다. Kovac Defense Services Santonian Mining Company 및 멕시코 정부와 포괄적인 계약을 맺어 Kovac이 계엄령을 제정하고 금지 구역 내의 모든 사람에 대해 \"징벌적 결과를 관리\"할 수 있도록 합니다. 이것은 단순한 회사 계약이 아닙니다. 그것은 국법입니다.\r\n\r\nGarganta 및 주변 지역의 모든 근로자는 계약을 체결할 때 이러한 규정에 동의합니다.\r\n\r\n안드레 피로스\r\n\r\n// 첨부 파일을 찾을 수 없음\r\n\r\n-----------------------\r\nD-Lock 블록 암호\r\nalias:int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flagged|APirosA134.flagged\r\n\r\n앤드류,\r\n\r\n애도의 뜻을 표합니다. 끔찍하게 들린다. 나는 Igor Rostok C122를 개인적으로 알지 못했지만 그에 대해 좋은 소식을 들었습니다. 나는 Santonian 가족이 그의 죽음을 크게 애도할 것이라고 확신합니다.\r\n\r\n이 메시지를 Andre에게 전달합니다. 그는 Garganta 내의 모든 보안 문제를 다룹니다. 아시다시피 저는 Santonian Industries 의 고문일 뿐입니다. 나는 회사 정책이나 절차와 아무 관련이 없습니다. 나는 어떤 상황에서도 과도한 무력 사용을 용납한다고 말할 수 있으며 Santonian 과 Kovac이 이 문제에 대해 원만한 해결을 할 수 있기를 바랍니다.\r\n\r\n제이.\r\n\r\n-----------------------\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flagged\r\n\r\n데이비스 씨,\r\n\r\n7월 28일 제너럴리스트 엔지니어인 Igor Rostok C122가 \"제한 구역 진입\"을 이유로 KSO 의 총에 맞아 사망했습니다.\r\n\r\n그것이 Kovac이 나에게 준 정보의 전체 범위입니다. 그들은 Santonian 직원을 죽였고 내가 아는 전부는 그가 \"제한 구역에 들어갔다\"는 것입니다. Andre Piros는 더 이상 정보를 제공하지 않습니다.\r\n\r\n누구에게 의지해야할지 모르겠습니다. 우리 직원 중 한 명이 잘못된 구역으로 들어갔다가 살해당했고 여기 아무도 신경 쓰지 않는 것 같습니다. 나는 Igor를 개인적으로 알고 있었고 그는 처음부터 끝까지 회사원이었습니다. 그가 Kovac의 위협으로 보일 수 있다는 사실은 말도 안되며 어떤 세상에서 무단 침입으로 사람을 처형해도 괜찮습니까? 글을 쓰면서 그게 얼마나 미친 짓인지 깨닫는다.\r\n\r\n데이비스 씨 여기서 무엇을 해야 할지 모르겠습니다. 나는 도움이 필요해. Kovac은 통제 불능입니다. Project Insight 제한 사항을 어느 정도 처리할 수 있고 보안의 필요성을 이해할 수 있지만 너무 지나쳤습니다.\r\n\r\n앤드류 클린턴 B035",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/AClintonB035.flaagged\r\n\r\n来自：安德烈·皮罗斯 A134\r\n致：安德鲁·克林顿 B035\r\n日期：2053 年 8 月 3 日\r\n主题：回复：回复：科瓦奇混乱\r\n\r\n克林顿先生，\r\n\r\n正如我在最初的讨论中提到的（我已附上道听途说的录音供您审阅），​​Santonian的员工合同对进入禁区的处罚非常明确。Kovac Defense Services与Santonian Mining Company和墨西哥政府签订了全面合同，允许科瓦奇制定戒严法并对禁区内的任何人“实施惩罚性后果”。这不仅仅是一份公司合同；这是国家法律。\r\n\r\nGarganta及周边地区的所有工人在签订合同时均同意这些规定。\r\n\r\n安德烈·皮罗斯\r\n\r\n//找不到附件\r\n\r\n-----------------------\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flaagged|APirosA134.flaagged\r\n\r\n安德鲁，\r\n\r\n我对你的损失感到抱歉。听起来很糟糕。我本人并不认识 Igor Rostok C122，但我听说过有关他的好消息。我相信Santonian家族将会为他的去世深感哀悼。\r\n\r\n我将此消息转发给安德烈。他负责处理Garganta内的所有安全问题。如您所知，我只是Santonian Industries的顾问。我与公司政策或程序无关。我只能说，我容忍在任何情况下过度使用武力，我希望Santonian和科瓦奇能够就这一问题达成某种友好解决方案。\r\n\r\nJ。\r\n\r\n-----------------------\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flaged\r\n\r\n戴维斯先生，\r\n\r\n7月28日，通用工程师Igor Rostok C122因“进入禁区”被KSO枪杀。\r\n\r\n这就是科瓦奇给我的全部信息。他们杀死了一Santonian员工，我只知道他正在“进入禁区”。安德烈·皮罗斯不会给我更多信息。\r\n\r\n我不知道该向谁求助。我们的一名员工因走错区域而被杀，但这里似乎没有人关心。我个人认识伊戈尔，他是一个彻头彻尾的公司职员。他可能被科瓦奇视为威胁的事实是无稽之谈，在哪个世界上可以因非法侵入而就地处决一个人？当我写下这篇文章时，我意识到这是多么疯狂。\r\n\r\n我不知道在这里该怎么办，戴维斯先生。我需要帮助。科瓦奇失控了。我可以在一定程度上处理Project Insight 的限制，并了解安全性的需求，但这已经太过分了。\r\n\r\n安德鲁·克林顿 B035",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/AClintonB035.flaagged\r\n\r\n來自：安德烈·皮羅斯 A134\r\n致：安德魯·克林頓 B035\r\n日期：2053 年 8 月 3 日\r\n主題：回复：回复：科瓦奇混亂\r\n\r\n克林頓先生，\r\n\r\n正如我在最初的討論中提到的（我已附上道聽途說的錄音供您審閱），​​Santonian的員工合同對進入禁區的處罰非常明確。Kovac Defense Services與Santonian Mining Company和墨西哥政府簽訂了全面合同，允許科瓦奇制定戒嚴法並對禁區內的任何人“實施懲罰性後果”。這不僅僅是一份公司合同；這是國家法律。\r\n\r\nGarganta及周邊地區的所有工人在簽訂合同時均同意這些規定。\r\n\r\n安德烈·皮羅斯\r\n\r\n//找不到附件\r\n\r\n-----------------------\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/AClinton.B035.flaagged|APirosA134.flaagged\r\n\r\n安德魯，\r\n\r\n我對你的損失感到抱歉。聽起來很糟糕。我本人並不認識 Igor Rostok C122，但我聽說過有關他的好消息。我相信Santonian家族將會為他的去世深感哀悼。\r\n\r\n我將此消息轉發給安德烈。他負責處理Garganta內的所有安全問題。如您所知，我只是Santonian Industries的顧問。我與公司政策或程序無關。我只能說，我容忍在任何情況下過度使用武力，我希望Santonian和科瓦奇能夠就這一問題達成某種友好解決方案。\r\n\r\nJ。\r\n\r\n-----------------------\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.kds_ops/JDaviesA001.flaged\r\n\r\n戴維斯先生，\r\n\r\n7月28日，通用工程師Igor Rostok C122因“進入禁區”被KSO槍殺。\r\n\r\n這就是科瓦奇給我的全部信息。他們殺死了一Santonian員工，我只知道他正在“進入禁區”。安德烈·皮羅斯不會給我更多信息。\r\n\r\n我不知道該向誰求助。我們的一名員工因走錯區域而被殺，但這裡似乎沒有人關心。我個人認識伊戈爾，他是一個徹頭徹尾的公司職員。他可能被科瓦奇視為威脅的事實是無稽之談，在哪個世界上可以因非法侵入而就地處決一個人？當我寫下這篇文章時，我意識到這是多麼瘋狂。\r\n\r\n我不知道在這裡該怎麼辦，戴維斯先生。我需要幫助。科瓦奇失控了。我可以在一定程度上處理Project Insight 的限制，並了解安全性的需求，但這已經太過分了。\r\n\r\n安德魯·克林頓 B035",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_530803_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3072195836
}