{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Log G732-076 \r\nDate: June 09th 2055 \r\nEmployee: Dr Rebecca Stokes B162 \r\nType: Journal entry \r\n \r\n//HearSay auto-transcript begins// \r\n \r\nSTOKES \r\nHearsay on. Regarding the quantum frequency anomaly from the final E-F-Zero-One data burst. We traditionally overcomplicate quantum superposition. At its most basic, it is just a simple addition of two states to create a new position. However, this simplification relies on an assumed consistency of universal physical law. It understands time on a linear scale, and a given quantum superposition is true in that instance only… but what if we look beyond that? What if the waves that meet and create new superpositions are not from the same timeline? Time has always been the division. They cannot meet as they occurred at a different time, but what if that law is only true while dimensionally restricted? If a wave from a different dimension meets another wave from a different dimension, the superposition that occurs in theory could be identical to a superposition that occurs in our known dimension. And if the differentiator between these dimensions is the quantum frequency, that dimension's perception of the passage of time, in theory that identical superposition could happen an infinite number of times and, in theory, might even have some predictability. If something is predictable, it can be prepared for. A mechanic can be devised to control and manipulate it. If you know where a particle is going to be in your dimension, you can monitor that superposition for quantum frequency variations and record other timelines. Perhaps the Matter Wave Projector does exactly this. It tethers itself to a superposition that will happen in the future, and when that moment arrives, it switches waves and continues a new journey, in a new frequency, with a new set of universal laws. This would explain why some teleported artifacts appear to enmesh with each other. Matter from different dimensions could get amalgamated or… or enmeshed as it occupies identical space-time for an instance. Chaos. Unpredictability from a predictable occurrence. If this happened to Durant and his team, then who knows where or when they ended up? Or if they survived. He may have enmeshed with himself or teleported to a dimension where every physical law is set to a new quantum frequency. He could be 100 years old now or have died in an instant. He could have teleported to another dimension then back to our own where a second superposition on the same wave occurred. He could be in tomorrow, or 1000 years in the past. Hearsay off. \r\n \r\n//audio file not found\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Journal G732-076\r\nDate : 09 juin 2055\r\nEmployée : Dr Rebecca Stokes B162\r\nType : Entrée de journal\r\n\r\n// La transcription automatique HearSay commence //\r\n\r\nSTOKES\r\nOuï-dire. Concernant l'anomalie de fréquence quantique de la rafale de données finale EF-Zero-One. Nous compliquons traditionnellement la superposition quantique. À la base, il s’agit simplement d’une simple addition de deux états pour créer une nouvelle position. Cependant, cette simplification repose sur une supposée cohérence de la loi physique universelle. Il comprend le temps sur une échelle linéaire, et une superposition quantique donnée n’est vraie que dans ce cas… mais que se passe-t-il si nous regardons au-delà de cela ? Et si les vagues qui se rencontrent et créent de nouvelles superpositions n’étaient pas issues de la même chronologie ? Le temps a toujours été la division. Ils ne peuvent pas se rencontrer comme ils se sont produits à un moment différent, mais que se passerait-il si cette loi n’était vraie que dans des limites dimensionnelles ? Si une onde d’une dimension différente rencontre une autre onde d’une dimension différente, la superposition qui se produit en théorie pourrait être identique à une superposition qui se produit dans notre dimension connue. Et si le différenciateur entre ces dimensions est la fréquence quantique, la perception qu'a cette dimension du passage du temps, en théorie, cette superposition identique pourrait se produire un nombre infini de fois et, en théorie, pourrait même avoir une certaine prévisibilité. Si quelque chose est prévisible, on peut s’y préparer. Un mécanicien peut être conçu pour le contrôler et le manipuler. Si vous savez où se trouvera une particule dans votre dimension, vous pouvez surveiller cette superposition pour détecter les variations de fréquence quantique et enregistrer d'autres chronologies. Peut-être que le projecteur Matter Wave fait exactement cela. Il s'attache à une superposition qui se produira dans le futur, et lorsque ce moment arrive, il change de vague et continue un nouveau voyage, à une nouvelle fréquence, avec un nouvel ensemble de lois universelles. Cela expliquerait pourquoi certains artefacts téléportés semblent s'emmêler les uns aux autres. La matière de différentes dimensions pourrait être fusionnée ou… ou entremêlée car elle occupe un espace-temps identique pour une instance. Chaos. Imprévisibilité d'un événement prévisible. Si cela est arrivé à Durant et à son équipe, alors qui sait où et quand ils se sont retrouvés ? Ou s'ils ont survécu. Il s'est peut-être mêlé à lui-même ou s'est téléporté dans une dimension où chaque loi physique est réglée sur une nouvelle fréquence quantique. Il pourrait avoir 100 ans maintenant ou être mort en un instant. Il aurait pu se téléporter dans une autre dimension puis revenir dans la nôtre où une seconde superposition sur la même vague s'est produite. Il pourrait être demain ou 1000 ans dans le passé. Ouï-dire.\r\n\r\n//fichier audio introuvable\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Registro G732-076\r\nData: 09 giugno 2055\r\nDipendente: Dott.ssa Rebecca Stokes B162\r\nTipo: voce di giornale\r\n\r\n// Inizia la trascrizione automatica HearSay //\r\n\r\nSTOCCHI\r\nPer sentito dire. Per quanto riguarda l'anomalia della frequenza quantistica derivante dal burst di dati finale EF-Zero-One. Tradizionalmente complichiamo eccessivamente la sovrapposizione quantistica. Nella sua forma più elementare, si tratta semplicemente di una semplice aggiunta di due stati per creare una nuova posizione. Tuttavia, questa semplificazione si basa su una presunta coerenza della legge fisica universale. Comprende il tempo su scala lineare e una data sovrapposizione quantistica è vera solo in quel caso... ma cosa succederebbe se guardassimo oltre? E se le onde che si incontrano e creano nuove sovrapposizioni non provenissero dalla stessa linea temporale? Il tempo è sempre stato la divisione. Non possono incontrarsi come si sono verificati in un momento diverso, ma cosa succederebbe se quella legge fosse vera solo se dimensionalmente limitata? Se un'onda di una dimensione diversa incontra un'altra onda di una dimensione diversa, la sovrapposizione che avviene in teoria potrebbe essere identica a una sovrapposizione che avviene nella nostra dimensione conosciuta. E se l'elemento di differenziazione tra queste dimensioni è la frequenza quantistica, la percezione del passare del tempo da parte di quella dimensione, in teoria quella identica sovrapposizione potrebbe verificarsi un numero infinito di volte e, in teoria, potrebbe anche avere una certa prevedibilità. Se qualcosa è prevedibile, può essere preparato. È possibile ideare un meccanico per controllarlo e manipolarlo. Se sai dove si troverà una particella nella tua dimensione, puoi monitorare quella sovrapposizione per le variazioni di frequenza quantistica e registrare altre linee temporali. Forse il Matter Wave Projector fa esattamente questo. Si lega a una sovrapposizione che avverrà in futuro e, quando arriva quel momento, cambia onda e continua un nuovo viaggio, in una nuova frequenza, con un nuovo insieme di leggi universali. Ciò spiegherebbe perché alcuni artefatti teletrasportati sembrano intrecciarsi tra loro. La materia proveniente da dimensioni diverse potrebbe amalgamarsi o... o invischiarsi poiché occupa per un istante lo stesso spazio-tempo. Caos. Imprevedibilità derivante da un evento prevedibile. Se questo è successo a Durant e alla sua squadra, chissà dove o quando sono finiti? O se sono sopravvissuti. Potrebbe essersi invischiato con se stesso o teletrasportato in una dimensione in cui ogni legge fisica è impostata su una nuova frequenza quantistica. Potrebbe avere 100 anni adesso o essere morto in un istante. Potrebbe essersi teletrasportato in un'altra dimensione e poi di nuovo nella nostra dove si è verificata una seconda sovrapposizione sulla stessa onda. Potrebbe essere domani o 1000 anni fa. Per sentito dire.\r\n\r\n//file audio non trovato\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Protokoll G732-076\r\nDatum: 09. Juni 2055\r\nMitarbeiterin: Dr. Rebecca Stokes B162\r\nTyp: Journaleintrag\r\n\r\n// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTOKES\r\nHörensagen weiter. Bezüglich der Quantenfrequenzanomalie aus dem letzten EF-Zero-One-Datenburst. Traditionell überkomplizieren wir die Quantenüberlagerung. Im Grunde genommen handelt es sich lediglich um die einfache Addition zweier Zustände, um eine neue Position zu schaffen. Diese Vereinfachung beruht jedoch auf einer angenommenen Konsistenz des universellen physikalischen Gesetzes. Es versteht die Zeit auf einer linearen Skala, und eine gegebene Quantenüberlagerung ist nur in diesem Fall wahr … aber was ist, wenn wir darüber hinausblicken? Was wäre, wenn die Wellen, die aufeinandertreffen und neue Überlagerungen erzeugen, nicht aus derselben Zeitlinie stammen? Die Zeit war schon immer die Teilung. Sie können sich nicht treffen, da sie zu einem anderen Zeitpunkt stattgefunden haben, aber was wäre, wenn dieses Gesetz nur dann wahr wäre, wenn die Dimensionen eingeschränkt wären? Wenn eine Welle aus einer anderen Dimension auf eine andere Welle aus einer anderen Dimension trifft, könnte die theoretisch auftretende Überlagerung mit einer Überlagerung in unserer bekannten Dimension identisch sein. Und wenn das Unterscheidungsmerkmal zwischen diesen Dimensionen die Quantenfrequenz ist, die Wahrnehmung dieser Dimension vom Zeitablauf, könnte diese identische Überlagerung theoretisch unendlich oft vorkommen und theoretisch sogar eine gewisse Vorhersagbarkeit aufweisen. Wenn etwas vorhersehbar ist, kann man sich darauf vorbereiten. Es kann ein Mechaniker entwickelt werden, um es zu kontrollieren und zu manipulieren. Wenn Sie wissen, wo sich ein Teilchen in Ihrer Dimension befinden wird, können Sie diese Überlagerung auf Quantenfrequenzschwankungen überwachen und andere Zeitlinien aufzeichnen. Vielleicht macht der Materiewellenprojektor genau das. Es bindet sich an eine Überlagerung, die in der Zukunft stattfinden wird, und wenn dieser Moment kommt, wechselt es die Wellen und setzt eine neue Reise in einer neuen Frequenz mit einem neuen Satz universeller Gesetze fort. Dies würde erklären, warum einige teleportierte Artefakte scheinbar miteinander verzahnt sind. Materie aus verschiedenen Dimensionen könnte sich vermischen oder ... oder vermischen, da sie für eine Instanz die gleiche Raumzeit einnimmt. Chaos. Unvorhersehbarkeit aufgrund eines vorhersehbaren Ereignisses. Wenn das Durant und seinem Team passiert ist, wer weiß dann, wo oder wann sie gelandet sind? Oder ob sie überlebt haben. Möglicherweise hat er sich in sich selbst verstrickt oder sich in eine Dimension teleportiert, in der jedes physikalische Gesetz auf eine neue Quantenfrequenz eingestellt ist. Er könnte jetzt 100 Jahre alt sein oder in einem Augenblick gestorben sein. Er hätte sich in eine andere Dimension teleportieren können und dann zurück in unsere eigene, wo es zu einer zweiten Überlagerung derselben Welle kam. Er könnte morgen oder 1000 Jahre in der Vergangenheit sein. Hörensagen aus.\r\n\r\n//Audiodatei nicht gefunden\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Registro G732-076\r\nFecha: 09 de junio de 2055\r\nEmpleado: Dra. Rebecca Stokes B162\r\nTipo: entrada de diario\r\n\r\n// Comienza la transcripción automática de HearSay //\r\n\r\naviva\r\nHay rumores. Respecto a la anomalía de frecuencia cuántica de la ráfaga de datos final de EF-Zero-One. Tradicionalmente complicamos demasiado la superposición cuántica. En su forma más básica, es simplemente una simple adición de dos estados para crear una nueva posición. Sin embargo, esta simplificación se basa en una supuesta coherencia de la ley física universal. Entiende el tiempo en una escala lineal, y una superposición cuántica dada es cierta sólo en ese caso... pero ¿y si miramos más allá de eso? ¿Qué pasa si las ondas que se encuentran y crean nuevas superposiciones no son de la misma línea de tiempo? El tiempo siempre ha sido la división. No pueden encontrarse porque ocurrieron en un momento diferente, pero ¿qué pasa si esa ley sólo es verdadera mientras está dimensionalmente restringida? Si una onda de una dimensión diferente se encuentra con otra onda de una dimensión diferente, la superposición que ocurre en teoría podría ser idéntica a una superposición que ocurre en nuestra dimensión conocida. Y si el diferenciador entre estas dimensiones es la frecuencia cuántica, la percepción que tiene esa dimensión del paso del tiempo, en teoría esa superposición idéntica podría ocurrir un número infinito de veces y, en teoría, incluso podría tener cierta previsibilidad. Si algo es predecible, se puede preparar para ello. Se puede idear un mecánico para controlarlo y manipularlo. Si sabes dónde estará una partícula en tu dimensión, puedes monitorear esa superposición para detectar variaciones de frecuencia cuántica y registrar otras líneas de tiempo. Quizás el proyector Matter Wave haga exactamente esto. Se ata a una superposición que sucederá en el futuro, y cuando llega ese momento, cambia de onda y continúa un nuevo viaje, en una nueva frecuencia, con un nuevo conjunto de leyes universales. Esto explicaría por qué algunos artefactos teletransportados parecen entrelazarse entre sí. La materia de diferentes dimensiones podría fusionarse o... o enredarse, ya que ocupa el mismo espacio-tiempo por ejemplo. Caos. Imprevisibilidad a partir de un suceso predecible. Si esto les pasó a Durant y su equipo, ¿quién sabe dónde o cuándo terminaron? O si sobrevivieron. Es posible que se haya entrelazado consigo mismo o se haya teletransportado a una dimensión donde cada ley física se establece en una nueva frecuencia cuántica. Podría tener ahora 100 años o haber muerto en un instante. Podría haberse teletransportado a otra dimensión y luego regresar a la nuestra, donde ocurrió una segunda superposición en la misma onda. Podría estar mañana o hace 1000 años. Se acabaron los rumores.\r\n\r\n//archivo de audio no encontrado\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Журнал Г732-076\r\nДата: 9 июня 2055 г.\r\nСотрудник: Доктор Ребекка Стоукс B162\r\nТип: Запись в журнале\r\n\r\n// Начинается авторасшифровка HearSay //\r\n\r\nСТОКС\r\nСлухи продолжаются. Что касается аномалии квантовой частоты в последнем пакете данных EF-Zero-One. Мы традиционно усложняем квантовую суперпозицию. По сути, это простое добавление двух штатов для создания новой позиции. Однако это упрощение основано на предполагаемой непротиворечивости универсального физического закона. Он понимает время в линейном масштабе, и данная квантовая суперпозиция верна только в этом случае… но что, если мы посмотрим дальше? Что, если волны, которые встречаются и создают новые суперпозиции, не принадлежат одной временной шкале? Время всегда было разделением. Они не могут встретиться, поскольку произошли в разное время, но что, если этот закон верен только тогда, когда он ограничен в измерениях? Если волна из другого измерения встречается с другой волной из другого измерения, теоретически возникающая суперпозиция может быть идентична суперпозиции, возникающей в известном нам измерении. И если дифференциатором между этими измерениями является квантовая частота, восприятие течения времени в этом измерении, теоретически идентичная суперпозиция может происходить бесконечное количество раз и теоретически может даже иметь некоторую предсказуемость. Если что-то предсказуемо, к этому можно быть готовым. Можно придумать механику, которая будет контролировать и манипулировать им. Если вы знаете, где будет находиться частица в вашем измерении, вы можете отслеживать эту суперпозицию на предмет изменений квантовой частоты и записывать другие временные шкалы. Возможно, Проектор Волн Материи делает именно это. Оно привязывает себя к суперпозиции, которая произойдет в будущем, и когда этот момент наступает, оно переключает волны и продолжает новое путешествие, на новой частоте, с новым набором универсальных законов. Это могло бы объяснить, почему некоторые телепортированные артефакты сцепляются друг с другом. Материя из разных измерений может сливаться или… или переплетаться, поскольку она занимает, например, одинаковое пространство-время. Хаос. Непредсказуемость от предсказуемого события. Если это случилось с Дюрантом и его командой, то кто знает, где и когда они оказались? Или если бы они выжили. Возможно, он запутался в себе или телепортировался в измерение, где каждый физический закон настроен на новую квантовую частоту. Ему могло быть сейчас 100 лет, или он мог умереть в одно мгновение. Он мог телепортироваться в другое измерение, а затем обратно в наше, где произошла вторая суперпозиция той же волны. Он может быть завтра или 1000 лет назад. Слухи выключены.\r\n\r\n//аудиофайл не найден\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Registro G732-076\r\nData: 09 de junho de 2055\r\nFuncionário: Dra. Rebecca Stokes B162\r\nTipo: Lançamento de diário\r\n\r\n// A transcrição automática do HearSay começa //\r\n\r\nSTOKES\r\nBoatos em diante. Em relação à anomalia de frequência quântica da explosão final de dados EF-Zero-One. Tradicionalmente complicamos demais a superposição quântica. Basicamente, trata-se apenas de uma simples adição de dois estados para criar uma nova posição. No entanto, esta simplificação depende de uma suposta consistência da lei física universal. Ele entende o tempo em uma escala linear, e uma determinada superposição quântica é verdadeira apenas nesse caso... mas e se olharmos além disso? E se as ondas que se encontram e criam novas superposições não forem da mesma linha do tempo? O tempo sempre foi a divisão. Eles não podem se encontrar porque ocorreram em um momento diferente, mas e se essa lei só for verdadeira enquanto estiver dimensionalmente restrita? Se uma onda de uma dimensão diferente encontrar outra onda de uma dimensão diferente, a superposição que ocorre em teoria poderia ser idêntica a uma superposição que ocorre na nossa dimensão conhecida. E se o diferenciador entre essas dimensões é a frequência quântica, a percepção que essa dimensão tem da passagem do tempo, em teoria essa superposição idêntica poderia acontecer um número infinito de vezes e, em teoria, poderia até ter alguma previsibilidade. Se algo é previsível, pode-se estar preparado para isso. Uma mecânica pode ser criada para controlá-lo e manipulá-lo. Se você souber onde uma partícula estará em sua dimensão, poderá monitorar essa superposição em busca de variações de frequência quântica e registrar outras linhas do tempo. Talvez o Projetor Matter Wave faça exatamente isso. Ele se prende a uma superposição que acontecerá no futuro e, quando esse momento chegar, ele troca de onda e continua uma nova jornada, em uma nova frequência, com um novo conjunto de leis universais. Isso explicaria por que alguns artefatos teletransportados parecem se enredar uns nos outros. Matéria de diferentes dimensões pode ser amalgamada ou... ou emaranhada, pois ocupa espaço-tempo idêntico para uma instância. Caos. Imprevisibilidade de uma ocorrência previsível. Se isso aconteceu com Durant e sua equipe, quem sabe onde ou quando eles foram parar? Ou se eles sobreviveram. Ele pode ter se enredado consigo mesmo ou se teletransportado para uma dimensão onde cada lei física está definida para uma nova frequência quântica. Ele poderia ter 100 anos agora ou ter morrido em um instante. Ele poderia ter se teletransportado para outra dimensão e depois de volta para a nossa, onde ocorreu uma segunda superposição na mesma onda. Ele poderia estar amanhã ou 1000 anos atrás. Boatos desligados.\r\n\r\n//arquivo de áudio não encontrado\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Zaloguj G732-076\r\nData: 9 czerwca 2055\r\nPracownik: Dr Rebecca Stokes B162\r\nTyp: wpis do dziennika\r\n\r\n// Rozpoczyna się automatyczna transkrypcja HearSay //\r\n\r\nSTOKI\r\nPogłoski dalej. Odnośnie anomalii częstotliwości kwantowej z końcowego impulsu danych EF-Zero-One. Tradycyjnie nadmiernie komplikujemy superpozycję kwantową. W najprostszym przypadku jest to proste dodanie dwóch stanów w celu utworzenia nowej pozycji. Jednak to uproszczenie opiera się na przyjętej spójności uniwersalnego prawa fizycznego. Rozumie czas w skali liniowej i dana superpozycja kwantowa jest prawdziwa tylko w tym przypadku… ale co, jeśli spojrzymy poza to? A co jeśli fale, które się spotykają i tworzą nowe superpozycje, nie pochodzą z tej samej osi czasu? Czas zawsze był podziałem. Nie mogą się spotkać, ponieważ miały miejsce w innym czasie, ale co, jeśli to prawo jest prawdziwe tylko wtedy, gdy jest ograniczone wymiarowo? Jeśli fala z innego wymiaru spotyka się z falą z innego wymiaru, superpozycja, która występuje w teorii, może być identyczna z superpozycją, która ma miejsce w naszym znanym wymiarze. A jeśli wyróżnikiem między tymi wymiarami jest częstotliwość kwantowa, czyli postrzeganie przez ten wymiar upływu czasu, teoretycznie ta sama superpozycja może wydarzyć się nieskończoną liczbę razy i teoretycznie może nawet mieć pewną przewidywalność. Jeśli coś jest przewidywalne, można się na to przygotować. Można opracować mechanikę, która będzie go kontrolować i manipulować. Jeśli wiesz, gdzie w twoim wymiarze znajdzie się cząstka, możesz monitorować tę superpozycję pod kątem zmian częstotliwości kwantowych i rejestrować inne osie czasu. Być może projektor Matter Wave robi dokładnie to samo. Przywiązuje się do superpozycji, która wydarzy się w przyszłości, a kiedy nadejdzie ten moment, przełącza fale i kontynuuje nową podróż, z nową częstotliwością, z nowym zestawem uniwersalnych praw. To wyjaśniałoby, dlaczego niektóre teleportowane artefakty wydają się splatać ze sobą. Materia z różnych wymiarów może zostać połączona lub… lub splątana, ponieważ na przykład zajmuje identyczną czasoprzestrzeń. Chaos. Nieprzewidywalność wynikająca z przewidywalnego zdarzenia. Jeśli przydarzyło się to Durantowi i jego drużynie, to kto wie, gdzie i kiedy trafili? Albo jeśli przeżyli. Mógł zaplątać się w siebie lub teleportować do wymiaru, w którym każde prawo fizyczne ma nową częstotliwość kwantową. Mógł mieć teraz 100 lat lub umrzeć w jednej chwili. Mógł teleportować się do innego wymiaru, a następnie z powrotem do naszego, gdzie nastąpiła druga superpozycja na tej samej fali. Może pojawić się jutro lub 1000 lat w przeszłości. Pogłoski wyłączone.\r\n\r\n//nie znaleziono pliku audio\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ログ G732-076\r\n日付: 2055 年 6 月 9 日\r\n従業員: レベッカ・ストークス博士 B162\r\nタイプ: 仕訳入力\r\n\r\n// HearSay の自動文字起こしが開始されます//\r\n\r\nストークス\r\n伝聞あり。最後のEF-Zero-Oneデータバーストからの量子周波数異常について。私たちは伝統的に量子重ね合わせを複雑にしすぎています。最も基本的には、2 つの状態を単純に追加して新しい位置を作成するだけです。ただし、この単純化は、普遍的な物理法則の仮定された一貫性に依存しています。それは時間を線形スケールで理解し、特定の量子の重ね合わせはその場合にのみ当てはまります…しかし、それを超えて見るとどうなるでしょうか?出会って新しい重ね合わせを生み出す波が同じタイムラインからのものではない場合はどうなるでしょうか?時間は常に分断でした。別の時間に起きたので会うことはできませんが、もしその法則が次元的に制限されている間だけ真実であるとしたらどうなるでしょうか?別の次元からの波が別の次元からの別の波と出会った場合、理論上で生じる重ね合わせは、私たちの既知の次元で生じる重ね合わせと同一である可能性があります。そして、これらの次元間の差異が量子周波数である場合、その次元の時間経過の認識は、理論的には同一の重ね合わせが無限に発生する可能性があり、理論的にはある程度の予測可能性さえある可能性があります。何かが予測可能であれば、それに備えることができます。それを制御し、操作するためにメカニックを考案することができます。粒子が次元内のどこに存在するかがわかっている場合は、その重ね合わせを監視して量子周波数の変動を監視し、他のタイムラインを記録することができます。おそらく、Matter Wave Projector はまさにこれを実現します。それは、将来起こるであろう重ね合わせに自らを結びつけ、その瞬間が到来すると、波を切り替え、新しい一連の普遍的な法則に従って、新しい周波数で、新しい旅を続けます。これは、テレポートされたアーティファクトの一部が互いに絡み合っているように見える理由を説明します。異なる次元からの物質は、実体にとって同一の時空を占有するため、融合したり、あるいは絡み合ったりする可能性があります。混沌。予測可能な出来事からの予測不能。これがデュラントと彼のチームに起こったとしたら、彼らがいつ、どこにたどり着いたのか誰にも分かりません。あるいは彼らが生き残った場合。彼は自分自身に巻き込まれたか、あらゆる物理法則が新しい量子周波数に設定されている次元にテレポートしたのかもしれません。彼は今100歳かもしれないし、あるいは一瞬で死んでしまうかもしれない。彼は別の次元にテレポートし、その後私たちの次元に戻り、そこで同じ波の 2 番目の重ね合わせが発生する可能性があります。彼は明日にいるかもしれないし、1000年前にいるかもしれない。伝聞はオフ。\r\n\r\n//音声ファイルが見つかりません\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "로그 G732-076\r\n날짜: 2055년 6월 9일\r\n직원: Rebecca Stokes 박사 B162\r\n유형: 분개 항목\r\n\r\n// HearSay 자동 녹음 시작//\r\n\r\n스톡스\r\n소문에 따르면. 최종 EF-Zero-One 데이터 버스트의 양자 주파수 이상에 관해. 우리는 전통적으로 양자 중첩을 지나치게 복잡하게 만들었습니다. 가장 기본적으로는 두 가지 상태를 추가하여 새 위치를 만드는 것뿐입니다. 그러나 이러한 단순화는 보편적인 물리법칙의 일관성 가정에 의존합니다. 그것은 선형 규모로 시간을 이해하며, 주어진 양자 중첩은 그 경우에만 참입니다… 하지만 그 이상을 살펴보면 어떻게 될까요? 만나서 새로운 중첩을 만들어내는 파동이 같은 시간대에서 온 것이 아니라면 어떻게 될까요? 시간은 언제나 분할이었습니다. 서로 다른 시간에 발생했기 때문에 만날 수 없지만, 그 법칙이 차원적으로 제한된 동안에만 적용된다면 어떨까요? 다른 차원의 파동이 다른 차원의 다른 파동과 만나면 이론상으로 발생하는 중첩은 우리가 알고 있는 차원에서 발생하는 중첩과 동일할 수 있습니다. 그리고 이러한 차원 사이의 차별화 요소가 양자 주파수라면, 시간의 흐름에 대한 해당 차원의 인식이며, 이론적으로는 동일한 중첩이 무한한 횟수로 발생할 수 있으며 이론적으로는 어느 정도 예측 가능성도 있을 수 있습니다. 예측 가능한 일이라면 대비할 수 있습니다. 이를 제어하고 조작하기 위해 기계공을 고안할 수 있습니다. 차원에서 입자가 어디에 위치할지 안다면 양자 주파수 변화에 대한 중첩을 모니터링하고 다른 타임라인을 기록할 수 있습니다. 아마도 물질파 프로젝터(Matter Wave Projector)가 바로 이런 일을 할 것입니다. 그것은 미래에 일어날 중첩에 스스로를 묶고, 그 순간이 오면 파동을 바꾸고 새로운 우주 법칙과 함께 새로운 주파수에서 새로운 여행을 계속합니다. 이것은 일부 순간 이동된 유물이 서로 얽혀 있는 것처럼 보이는 이유를 설명합니다. 서로 다른 차원의 물질은 하나의 인스턴스에 대해 동일한 시공간을 차지하므로 융합되거나... 또는 얽힐 수 있습니다. 혼돈. 예측 가능한 발생으로 인한 예측 불가능성. 만약 듀란트와 그의 팀에게 이런 일이 일어났다면, 그들이 언제, 어디로 갔는지 누가 알겠습니까? 아니면 살아남은 경우. 그는 자신과 얽히거나 모든 물리적 법칙이 새로운 양자 주파수로 설정되는 차원으로 순간이동했을 수 있습니다. 그는 이제 100세가 되었을 수도 있고, 한 순간에 죽었을 수도 있습니다. 그는 다른 차원으로 순간이동한 다음 동일한 파동의 두 번째 중첩이 발생한 우리 차원으로 다시 돌아갈 수도 있었습니다. 그는 내일 있을 수도 있고, 1000년 전의 과거에 있을 수도 있습니다. 소문이 꺼졌습니다.\r\n\r\n//오디오 파일을 찾을 수 없습니다\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "原木G732-076\r\n日期：2055 年 6 月 9 日\r\n员工：Rebecca Stokes 博士 B162\r\n类型：日记条目\r\n\r\n// HearSay自动转录开始//\r\n\r\n斯托克斯\r\n道听途说。关于最终 EF-零一数据突发的量子频率异常。传统上，我们将量子叠加过于复杂化。最基本的是，它只是简单地添加两个状态来创建一个新位置。然而，这种简化依赖于普遍物理定律的假设一致性。它理解线性尺度上的时间，并且给定的量子叠加仅在这种情况下才成立……但是如果我们超越这个范围呢？如果相遇并产生新叠加的波不是来自同一时间线怎么办？时间一直是划分。它们无法相遇，因为它们发生在不同的时间，但如果该定律仅在维度受限时才成立呢？如果来自不同维度的波遇到来自不同维度的另一个波，理论上发生的叠加可能与我们已知维度中发生的叠加相同。如果这些维度之间的区别在于量子频率，即该维度对时间流逝的感知，理论上相同的叠加可能会发生无限次，甚至可能具有一定的可预测性。如果某件事是可以预测的，那么就可以做好准备。可以设计一个机制来控制和操纵它。如果你知道粒子在你的维度中的位置，你可以监控量子频率变化的叠加并记录其他时间线。也许物质波投影仪正是这样做的。它将自己束缚在未来将发生的叠加态上，当那一刻到来时，它会转换波并以新的频率、一套新的普遍法则继续新的旅程。这可以解释为什么一些传送的文物似乎相互交织在一起。来自不同维度的物质可能会合并或……或交织在一起，因为它在一个实例中占据相同的时空。混乱。来自可预测事件的不可预测性。如果这发生在杜兰特和他的球队身上，那么谁知道他们最终会在哪里或何时结束？或者如果他们幸存下来。他可能与自己纠缠在一起或传送到一个维度，其中每个物理定律都被设置为新的量子频率。他现在可能已经一百岁了，也可能转眼就死了。他本可以传送到另一个维度，然后回到我们自己的维度，在那里同一波发生第二次叠加。他可能在明天，也可能在 1000 年前。传闻断绝。\r\n\r\n//未找到音频文件\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "原木G732-076\r\n日期：2055 年 6 月 9 日\r\n員工：Rebecca Stokes 博士 B162\r\n類型：日記條目\r\n\r\n// HearSay自動轉錄開始//\r\n\r\n斯托克斯\r\n道聽途說。關於最終 EF-零一資料突發的量子頻率異常。傳統上，我們將量子疊加過於複雜化。最基本的是，它只是簡單地添加兩個狀態來創建一個新位置。然而，這種簡化依賴於普遍物理定律的假設一致性。它理解線性尺度上的時間，而給定的量子疊加僅在這種情況下才成立……但是如果我們超越這個範圍呢？如果相遇並產生新疊加的波不是來自同一時間軸怎麼辦？時間一直是劃分。它們無法相遇，因為它們發生在不同的時間，但如果該定律僅在維度受限時才成立呢？如果來自不同維度的波遇到來自不同維度的另一個波，理論上發生的疊加可能與我們已知維度中發生的疊加相同。如果這些維度之間的差異在於量子頻率，即該維度對時間流逝的感知，理論上相同的疊加可能會發生無限次，甚至可能具有一定的可預測性。如果某件事是可以預測的，那就可以做好準備。可以設計一個機制來控制和操縱它。如果你知道粒子在你的維度中的位置，你可以監控量子頻率變化的疊加並記錄其他時間線。也許物質波投影機正是這樣做的。它將自己束縛在未來將發生的疊加態上，當那一刻到來時，它會轉換波並以新的頻率、一套新的普遍法則繼續新的旅程。這可以解釋為什麼一些傳送的文物似乎交織在一起。來自不同維度的物質可能會合併或…或交織在一起，因為它在一個實例中佔據相同的時空。混亂。來自可預測事件的不可預測性。如果這發生在杜蘭特和他的球隊身上，那麼誰知道他們最終會在哪裡或何時結束？或如果他們倖存下來。他可能與自己糾纏在一起或傳送到一個維度，其中每個物理定律都被設定為新的量子頻率。他現在可能已經一百歲了，也可能轉眼就死了。他本來可以傳送到另一個維度，然後回到我們自己的維度，在那裡同一波發生第二次疊加。他可能在明天，也可能在 1000 年前。傳聞斷絕。\r\n\r\n//未找到音訊文件\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_550609_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3082519076
}