{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[GARGANTA ALERT SYSTEM\r]\nWarning. PRIMARY QUADRANT REACTOR CORE temperature has exceeded operational safety limits. \nAll non-safety officers evacuate the PRIMARY QUADRANT REACTOR immediately. \nThis is not a drill.\r\n\n[SCHAEFFER]\nThat's bad. If the temperature gets too high in the primary reactor that will start a meltdown.\r\nThe cooling tanks must be empty. \nI'll go to the Floodways and check on them. \nI'll catch up with you in the Gardens later. \nWait for me there. It'll be good to meet you face to face.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SYSTÈME D'ALERTE GARGANTA\r]\nAlerte : la température du CŒUR DU RÉACTEUR DU QUADRANT PRINCIPAL a dépassé les limites de sécurité opérationnelles.\nTous les agents qui ne sont pas chargés de la sécurité doivent évacuer immédiatement vers le RÉACTEUR DU QUADRANT PRINCIPAL.\nCeci n'est pas un exercice.\r\n\n[SCHAEFFER]\nNous avons un problème. Si la température devient trop élevée dans le réacteur principal, cela provoquera une fusion.\r\nLes réservoirs de refroidissement doivent être vides.\nJe dois aller vérifier les canaux d'évacuation.\nJe vous rejoindrai plus tard dans les jardins.\nAttendez-moi là-bas. J'ai hâte de vous rencontrer en personne.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SISTEMA DI AVVISO GARGANTA\r]\nAttenzione. La temperatura del NUCLEO REATTORE QUADRANTE PRIMARIO ha superato i limiti di sicurezza operativa. \nTutti gli agenti non addetti alla sicurezza evacuino immediatamente il REATTORE QUADRANTE PRIMARIO. \nQuesta non è un'esercitazione.\r\n\n[SCHAEFFER]\nQuesta non ci voleva. Se la temperatura aumenterà troppo nel reattore primario, inizierà a fondersi.\r\nI serbatoi di raffreddamento devono essere vuoti. \nRaggiungerò gli scolmatori e li controllerò. \nVi raggiungerò più tardi nei giardini. \nAspettatemi là. Sarà bello incontrarci di persona.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[GARGANTA-WARNUNGSSYSTEM\r]\nWarnung. Die Kerntemperatur im PRIMÄRREAKTOR DES QUADRANTEN hat die zulässigen Höchstwerte für die Betriebssicherheit überschritten.\nAlle Mitarbeiter, die nicht für die Sicherheit zuständig sind, werden aufgefordert, sofort aus dem PRIMÄRREAKTOR DES QUADRANTEN zu evakuieren.\nDies ist keine Übung.\r\n\n[SCHAEFFER]\nDas ist nicht gut. Wenn die Temperatur im Primärreaktor zu hoch wird, kommt es zu einer Kernschmelze.\r\nDie Kühltanks müssen leer sein.\nIch gehe zur Hochwasserableitung und werde nachsehen.\nWir sehen uns später in den Gärten.\nWartet dort auf mich. Ich freue mich darauf, euch von Angesicht zu Angesicht zu treffen.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SISTEMA DE ALERTA DE GARGANTA\r]\nAdvertencia. La temperatura del NÚCLEO DEL REACTOR DEL CUADRANTE PRINCIPAL ha excedido los límites de seguridad operativos. \nTodos los agentes que no se encarguen de la seguridad deben abandonar de inmediato el REACTOR DEL CUADRANTE PRINCIPAL. \nNo es un simulacro.\r\n\n[SCHAEFFER]\nEsto no va bien. Si la temperatura es demasiado elevada en el reactor principal, se iniciará una fusión.\r\nLos depósitos de refrigeración deben estar vacíos. \nIré a los canales de evacuación a comprobar su estado. \nDespués, iré a buscaros a los jardines. \nEsperadme allí. Tengo ganas de vernos las caras.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[СИСТЕМА АВАРИЙНОГО ОПОВЕЩЕНИЯ ГАРГАНТА\r]\nВнимание. Температура ЯДРА ГЛАВНОГО РЕАКТОРА СЕКТОРА превысила рабочие допуски безопасности. \nВсем, кроме сотрудников службы экстренного реагирования, немедленно покинуть ГЛАВНЫЙ РЕАКТОР СЕКТОРА. \nЭто не учебная тревога.\r\n\n[ШЕФФЕР]\nЭто плохо. Если температура поднимется достаточно высоко, реактор сектора может расплавиться.\r\nЕмкости охлаждения должны быть пусты. \nСхожу к каналам водосброса и проверю. \nУвидимся позже в садах. \nБуду рад встретиться с вами лично.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SISTEMA DE ALERTA DA GARGANTA\r]\nAviso. A temperatura do NÚCLEO DO REATOR DO QUADRANTE PRIMÁRIO excedeu os limites de segurança operacionais. \nTodos os oficiais que não forem de segurança devem evacuar o REATOR DO QUADRANTE PRIMÁRIO imediatamente. \nIsso não é um teste.\r\n\n[SCHAEFFER]\nIsso não é nada bom. Se a temperatura ficar alta demais no reator primário, ele vai começar a derreter.\r\nOs tanques de refrigeração devem estar vazios. \nVou até os descarregadores conferir. \nFalo com você de novo no jardim mais tarde. \nEspere por mim lá. Vai ser bom te encontrar pessoalmente.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SYSTEM OSTRZEGANIA GARGANTA\r]\nOstrzeżenie. Temperatura RDZENIA REAKTORA PODSTAWOWEGO KWADRANTU przekroczyła operacyjne granice bezpieczeństwa.\nWszystkie osoby niebędące funkcjonariuszami do spraw bezpieczeństwa powinny bezzwłocznie ewakuować się z reaktora w kwadrancie podstawowym. \nTo nie jest ćwiczenie.\r\n\n[SCHAEFFER]\nBrzmi kiepsko. Jeśli temperatura w reaktorze podstawowym stanie się zbyt wysoka, rdzeń się stopi.\r\nZbiorniki chłodzące muszą być puste. \nPójdę do śluz, żeby to sprawdzić. \nZobaczymy się potem w ogrodach. \nCzekaj na miejscu. Dobrze będzie się wreszcie spotkać twarzą w twarz.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[ガルガンタ警告システム\r】\n警告。プライマリ四分リアクターコアの温度が運転安全限界を超過。\nすべての非安全担当者は直ちにプライマリ四分リアクターから退避せよ。\nこれは訓練ではない。\r\n\n[シェフェール]\nまずいぞ。主リアクターの温度が上がりすぎれば、メルトダウンが始まる。\r\n冷却タンクが空になっているに違いない。\n放水路へ行って、確認してくる。\nあとでガーデンで落ち合おう。\nそこで待っていてくれ。直接会えるなんていいじゃないか。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[가르간타 경보 시스템\r]\n경고. 주요 사분면 반응로 코어 온도가 작동 안전 한계를 초과했습니다.\n안전 담당자가 아닌 모든 사람은 즉시 주요 사분면 반응로에서 대피하십시오.\n이것은 훈련이 아닙니다.\r\n\n[쉐퍼]\n골치 아프군. 주요 반응로 온도가 너무 높아지면 멜트다운이 시작될 거야.\r\n냉각 탱크를 비워야 해.\n방수로에 가서 확인해볼게.\n나중에 정원에서 만나자.\n거기서 기다려. 직접 만나면 좋겠군.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[加甘塔警報系統]\r\n警告。第一象限反應器核心溫度超出運作安全限制。\n所有非安全人員立即撤離第一象限反應器。\n這不是演習。\r\n\n[薛佛]\n不好了。如果主反應器的溫度過高就有熔毀的可能。\r\n冷卻槽一定空了。\n我去洩洪道看看情況。\n之後在花園跟你們會合。\n在那邊等我。很期待當面見到你們。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[加尔甘塔警告系统]\r\n警告。主象限反应堆核心温度超出运行安全限制。\n请全体非安全人员立即撤离主象限反应堆。\n这不是演习。\r\n\n[谢弗]\n不好。如果主反应堆的温度过高的话，会引发堆芯熔毁。\r\n冷却罐肯定空了。\n我去泄洪道看看情况。\n之后我会在花园跟你们会合。\n在那边等我。很期待当面见到你们。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "SUBS_08_D1A_631128_15_V_AM",
  "internalEnabled": true,
  "persistentID": 3102693564
}