{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\nFrom: Andrew Clinton B035\r\nTo: Gustavo Peres\r\nDate: July 12th 2049\r\n\r\nSubject: Re: Your friends at SMC\r\n\r\nGustavo,\r\n\r\nThanks for dealing with the Red Cross. They have been removed from the area. Looks like your evac teams didn’t make it as far as Chicxulub. There are a lot of bodies still here. What do you want us to do with them? We can just burn them if you don't want to deal with it.\r\n\r\nBy the way, our med team assures me they did not die from toxins. Did you use a virus or something?\r\n\r\nAndrew.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\nDe : Andrew Clinton B035\r\nÀ : Gustavo Peres\r\nDate : 12 juillet 2049\r\n\r\nObjet : Re : Vos amis chez SMC\r\n\r\nGustave,\r\n\r\nMerci d'avoir fait affaire avec la Croix-Rouge. Ils ont été retirés de la zone. On dirait que vos équipes d'évacuation ne sont pas arrivées jusqu'à Chicxulub. Il y a encore beaucoup de corps ici. Que voulez-vous que nous fassions d'eux ? On peut juste les brûler si tu ne veux pas t'en occuper.\r\n\r\nAu fait, notre équipe médicale m'a assuré qu'ils ne sont pas morts de toxines. Avez-vous utilisé un virus ou quelque chose?\r\n\r\nAndré.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\nDa: Andrew Clinton B035\r\nA: Gustavo Peres\r\nData: 12 luglio 2049\r\n\r\nOggetto: Re: I tuoi amici alla SMC\r\n\r\nGustavo,\r\n\r\nGrazie per aver trattato con la Croce Rossa. Sono stati rimossi dalla zona. Sembra che le tue squadre di evacuazione non siano arrivate fino a Chicxulub. Ci sono ancora molti corpi qui. Cosa vuoi che facciamo con loro? Possiamo semplicemente bruciarli se non vuoi occupartene.\r\n\r\nA proposito, il nostro team medico mi assicura che non sono morti a causa delle tossine. Hai usato un virus o qualcosa del genere?\r\n\r\nAndrea.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\nVon: Andrew Clinton B035\r\nAn: Gustavo Peres\r\nDatum: 12. Juli 2049\r\n\r\nBetreff: Betreff: Deine Freunde bei SMC\r\n\r\nGustavo,\r\n\r\nVielen Dank für die Zusammenarbeit mit dem Roten Kreuz. Sie wurden aus dem Gebiet entfernt. Es sieht so aus, als hätten Ihre Evakuierungsteams es nicht bis nach Chicxulub geschafft. Es sind noch viele Leichen hier. Was sollen wir mit ihnen machen? Wir können sie einfach verbrennen, wenn Sie sich nicht darum kümmern wollen.\r\n\r\nUnser medizinisches Team versichert mir übrigens, dass sie nicht an Giftstoffen gestorben sind. Hast du einen Virus oder so etwas verwendet?\r\n\r\nAndreas.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\nDe: Andrew Clinton B035\r\nPara: Gustavo Pérez\r\nFecha: 12 de julio de 2049\r\n\r\nAsunto: Re: Tus amigos en SMC\r\n\r\nGustavo,\r\n\r\nGracias por tratar con la Cruz Roja. Han sido retirados de la zona. Parece que sus equipos de evacuación no llegaron tan lejos como Chicxulub. Todavía hay muchos cuerpos aquí. ¿Qué quieres que hagamos con ellos? Podemos quemarlos si no quieres lidiar con eso.\r\n\r\nPor cierto, nuestro equipo médico me asegura que no murieron por toxinas. usaste algun virus o algo?\r\n\r\nAndrés.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\nОт кого: Эндрю Клинтон B035\r\nКому: Густаво Перес\r\nДата: 12 июля 2049 г.\r\n\r\nТема: Re: Твои друзья в SMC\r\n\r\nГуставо,\r\n\r\nСпасибо за общение с Красным Крестом. Их вывезли с территории. Похоже, ваши эвакуационные группы не добрались до Чиксулуба. Здесь еще много тел. Что вы хотите, чтобы мы с ними сделали? Мы можем просто сжечь их, если ты не хочешь иметь с этим дело.\r\n\r\nКстати, наша медицинская бригада уверяет меня, что они не умерли от токсинов. Вы использовали вирус или что-то в этом роде?\r\n\r\nАндрей.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\nDe: Andrew Clinton B035\r\nPara: Gustavo Peres\r\nData: 12 de julho de 2049\r\n\r\nAssunto: Re: Seus amigos da SMC\r\n\r\nGustavo,\r\n\r\nObrigado por lidar com a Cruz Vermelha. Eles foram removidos da área. Parece que suas equipes de evacuação não chegaram a Chicxulub. Ainda há muitos corpos aqui. O que você quer que façamos com eles? Podemos apenas queimá-los se você não quiser lidar com isso.\r\n\r\nA propósito, nossa equipe médica me garantiu que eles não morreram de toxinas. Você usou um vírus ou algo assim?\r\n\r\nAndré.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Andrew Clinton B035\r\nAdresat: Gustavo Peres\r\nData: 12 lipca 2049 r\r\n\r\nTemat: Re: Twoi przyjaciele w SMC\r\n\r\nGustaw,\r\n\r\nDzięki za kontakt z Czerwonym Krzyżem. Zostały one usunięte z terenu. Wygląda na to, że twoje ekipy ewakuacyjne nie dotarły aż do Chicxulub. Wciąż jest tu wiele ciał. Co chcesz, żebyśmy z nimi zrobili? Możemy je po prostu spalić, jeśli nie chcesz się tym zajmować.\r\n\r\nNawiasem mówiąc, nasz zespół medyczny zapewnia mnie, że nie umarli z powodu toksyn. Użyłeś jakiegoś wirusa czy co?\r\n\r\nAndrzej.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメールサーバー\r\n差出人: アンドリュー クリントン B035\r\n宛先: グスタボ ペレス\r\n日付: 2049 年 7 月 12 日\r\n\r\n件名: Re: SMCの友人\r\n\r\nグスタボ\r\n\r\n赤十字社の対応に感謝します。彼らはその地域から撤去されました。あなたの避難チームはチクシュラブまでたどり着けなかったようです。ここにはまだたくさんの遺体が残っています。彼らに何をしてほしいですか？扱いたくない場合は、燃やしてしまいましょう。\r\n\r\nちなみに、私たちの医療チームは、彼らが毒素によって死んだわけではないと私に保証しています。ウイルスか何かを使用しましたか？\r\n\r\nアンドリュー。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n보내는 사람: 앤드류 클린턴 B035\r\n받는 사람: 구스타보 페레스\r\n날짜: 2049년 7월 12일\r\n\r\n제목: Re: SMC 친구들\r\n\r\n구스타보,\r\n\r\n대한적십자사를 찾아주셔서 감사합니다. 해당 지역에서 제거되었습니다. 탈출 팀이 Chicxulub까지 도달하지 못한 것 같습니다. 여기에는 아직 많은 시체가 있습니다. 우리가 그들과 무엇을 하기를 원하십니까? 당신이 그것을 처리하고 싶지 않다면 우리는 그들을 태울 수 있습니다.\r\n\r\n그건 그렇고, 우리 의료진은 그들이 독소로 죽지 않았다고 확신합니다. 바이러스나 뭔가를 사용했나요?\r\n\r\n앤드류.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n来自：安德鲁·克林顿 B035\r\n致：古斯塔沃·佩雷斯\r\n日期：2049 年 7 月 12 日\r\n\r\n主题：回复：你在SMC的朋友\r\n\r\n古斯塔沃，\r\n\r\n感谢您与红十字会打交道。他们已从该地区撤离。看起来你的撤离队没有到达希克苏鲁伯那么远。这里还有很多尸体。你想让我们用它们做什么？如果你不想处理，我们可以把它们烧掉。\r\n\r\n顺便说一句，我们的医疗团队向我保证他们没有死于毒素。你是不是用了病毒之类的？\r\n\r\n安德鲁。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n來自：安德魯·克林頓 B035\r\n致：古斯塔沃·佩雷斯\r\n日期：2049 年 7 月 12 日\r\n\r\n主題：回复：你在SMC的朋友\r\n\r\n古斯塔沃，\r\n\r\n感謝您與紅十字會打交道。他們已從該地區撤離。看起來你的撤離隊沒有到達希克蘇魯伯那麼遠。這裡還有很多屍體。你想讓我們用它們做什麼？如果你不想處理，我們可以把它們燒掉。\r\n\r\n順便說一句，我們的醫療團隊向我保證他們沒有死於毒素。你是不是用了病毒之類的？\r\n\r\n安德魯。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_490712_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 314124724
}