{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "GAGO report //case file: K-Pg_Exploration Task Force\r\nMay 2049 // USACE - World Environmental Consortium joint report\r\n\r\nDocument Title: Global ramifications of privatizing the Merida Sinkhole.\r\n\r\nPremise: The Merida earthquake of April 2049 created a sinkhole (DMS 21°08'08\"N 89°31'01\"W) 1.3 miles across at its widest point, with a depth measurement of 82 meters at the nadir. INEGI, Mexico’s National Institute of Statistics and Geography, has recently recommended opening this sinkhole up to private mining contractors. The joint task force was given restricted access to the site from 05/2049 to 06/2049. This study discusses the consequences of private contracting at the Merida sinkhole, and the potential impact on US interests in the--\r\n* Encryption checksum mismatch. Contact your IT administrator *\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Rapport GAGO //dossier : K-Pg_Exploration Task Force\r\nMai 2049 // Rapport conjoint USACE - World Environmental Consortium\r\n\r\nTitre du document : Ramifications mondiales de la privatisation du Merida Sinkhole.\r\n\r\nPrémisse : Le tremblement de terre de Mérida d'avril 2049 a créé un gouffre (DMS 21°08'08\"N 89°31'01\"W) de 1,3 miles de diamètre à son point le plus large, avec une profondeur de 82 mètres au nadir. L'INEGI, l'Institut national de statistique et de géographie du Mexique, a récemment recommandé d'ouvrir ce gouffre aux entrepreneurs miniers privés. Le groupe de travail conjoint a eu un accès restreint au site du 05/2049 au 06/2049. Cette étude traite des conséquences des contrats privés au gouffre de Mérida et de l'impact potentiel sur les intérêts américains dans le...\r\n* Incompatibilité de somme de contrôle de chiffrement. Contactez votre administrateur informatique *\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Rapporto GAGO //file del caso: K-Pg_Exploration Task Force\r\nMaggio 2049 // USACE - Rapporto congiunto del World Environmental Consortium\r\n\r\nTitolo del documento: Implicazioni globali della privatizzazione del Merida Sinkhole.\r\n\r\nPremessa: il terremoto di Merida dell'aprile 2049 ha creato una voragine (DMS 21°08'08\"N 89°31'01\"W) larga 1,3 miglia nel suo punto più largo, con una profondità di 82 metri al nadir. L'INEGI, l'Istituto nazionale di statistica e geografia del Messico, ha recentemente raccomandato di aprire questa voragine agli appaltatori minerari privati. Alla task force congiunta è stato concesso un accesso limitato al sito dal 05/2049 al 06/2049. Questo studio discute le conseguenze degli appalti privati alla voragine di Merida, e il potenziale impatto sugli interessi statunitensi nel...\r\n* Mancata corrispondenza del checksum di crittografia. Contatta il tuo amministratore IT *\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "GAGO-Bericht //Falldatei: K-Pg_Exploration Task Force\r\nMai 2049 // USACE – Gemeinsamer Bericht des World Environmental Consortium\r\n\r\nDokumenttitel: Globale Auswirkungen der Privatisierung des Merida Sinkhole.\r\n\r\nPrämisse: Durch das Erdbeben in Merida im April 2049 entstand ein Erdfall (DMS 21°08'08\"N 89°31'01\"W) mit einem Durchmesser von 1,3 Meilen an seiner breitesten Stelle und einer Tiefenmessung von 82 Metern am Nadir. INEGI, Mexikos Nationales Institut für Statistik und Geographie, hat kürzlich empfohlen, dieses Erdloch für private Bergbauunternehmen zu öffnen. Der gemeinsamen Task Force wurde vom 05.2049 bis 06.2049 ein eingeschränkter Zugang zum Gelände gewährt. In dieser Studie werden die Folgen privater Vertragsabschlüsse am Merida-Dolinenloch und die möglichen Auswirkungen auf die US-Interessen in diesem Bereich erörtert.\r\n* Die Prüfsumme der Verschlüsselung stimmt nicht überein. Kontaktieren Sie Ihren IT-Administrator *\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Informe GAGO //expediente: K-Pg_Exploration Task Force\r\nMayo de 2049 // USACE - Informe conjunto del Consorcio Ambiental Mundial\r\n\r\nTítulo del documento: Ramificaciones globales de la privatización del Sumidero de Mérida.\r\n\r\nPremisa: El terremoto de Mérida de abril de 2049 creó un sumidero (DMS 21°08'08\"N 89°31'01\"W) de 1,3 millas de ancho en su punto más ancho, con una profundidad de 82 metros en el nadir. El INEGI, el Instituto Nacional de Estadística y Geografía de México, recomendó recientemente abrir este sumidero a contratistas mineros privados. El grupo de trabajo conjunto recibió acceso restringido al sitio del 05/2049 al 06/2049. Este estudio analiza las consecuencias de la contratación privada en el sumidero de Mérida y el impacto potencial en los intereses de EE. UU. en el--\r\n* Discrepancia de suma de comprobación de cifrado. Póngase en contacto con su administrador de TI *\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Отчет GAGO // дело: K-Pg_Exploration Task Force\r\nМай 2049 г. // Совместный отчет USACE и Всемирного экологического консорциума.\r\n\r\nНазвание документа: Глобальные последствия приватизации воронки в Мериде.\r\n\r\nПредпосылка: землетрясение в Мериде в апреле 2049 года создало воронку (DMS 21°08'08\"N 89°31'01\"W) шириной 1,3 мили в самом широком месте и глубиной 82 метра в надире. INEGI, Мексиканский национальный институт статистики и географии, недавно рекомендовал открыть эту воронку для частных подрядчиков по добыче полезных ископаемых. Объединенной оперативной группе был предоставлен ограниченный доступ к участку с мая 2049 года по июнь 2049 года. В этом исследовании обсуждаются последствия заключения частных контрактов на воронку в Мериде и потенциальное влияние на интересы США в...\r\n* Несоответствие контрольной суммы шифрования. Обратитесь к своему ИТ-администратору *\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Relatório GAGO //arquivo de caso: K-Pg_Exploration Task Force\r\nMaio de 2049 // USACE - Relatório conjunto do Consórcio Ambiental Mundial\r\n\r\nTítulo do documento: Ramificações globais da privatização do Merida Sinkhole.\r\n\r\nPremissa: O terremoto de Mérida em abril de 2049 criou um sumidouro (DMS 21°08'08\"N 89°31'01\"W) com 1,3 milhas de diâmetro em seu ponto mais largo, com uma profundidade medida de 82 metros no nadir. O INEGI, Instituto Nacional de Estatística e Geografia do México, recomendou recentemente a abertura desse buraco para empreiteiros privados de mineração. A força-tarefa conjunta teve acesso restrito ao site de 05/2049 a 06/2049. Este estudo discute as consequências da contratação privada no sumidouro de Mérida e o impacto potencial nos interesses dos EUA no...\r\n* Incompatibilidade de soma de verificação de criptografia. Entre em contato com seu administrador de TI *\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Raport GAGO //akta sprawy: K-Pg_Exploration Task Force\r\nMaj 2049 // USACE - wspólny raport Światowego Konsorcjum Ochrony Środowiska\r\n\r\nTytuł dokumentu: Globalne konsekwencje prywatyzacji Merida Sinkhole.\r\n\r\nPrzesłanka: Trzęsienie ziemi w Meridzie w kwietniu 2049 r. stworzyło lej krasowy (DMS 21°08'08\"N 89°31'01\"W) o średnicy 1,3 mili w najszerszym miejscu, z pomiarem głębokości 82 metrów w nadirze. INEGI, Narodowy Instytut Statystyki i Geografii Meksyku, niedawno zalecił udostępnienie tego zapadliska prywatnym wykonawcom górniczym. Połączona grupa zadaniowa miała ograniczony dostęp do obiektu od 05.2049 do 06.2049. W tym badaniu omówiono konsekwencje prywatnych kontraktów w zapadlisku Merida oraz potencjalny wpływ na interesy USA w...\r\n* Niezgodność sumy kontrolnej szyfrowania. Skontaktuj się z administratorem IT *\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "GAGO レポート //事件ファイル: K-Pg_Exploration Task Force\r\n2049 年 5 月 // USACE - 世界環境コンソーシアム共同報告書\r\n\r\n文書タイトル: メリダシンクホール民営化の世界的な影響。\r\n\r\n前提: 2049 年 4 月のメリダ地震により、最も幅の広い部分で幅 1.3 マイル、最下点で 82 メートルの深さの陥没穴 (DMS 21°08'08\"N 89°31'01\"W) が発生しました。メキシコの国立統計地理研究所であるINEGIは最近、この陥没穴を民間の採掘請負業者に開放することを推奨した。統合任務部隊には、2049 年 5 月から 2049 年 6 月まで、サイトへのアクセスが制限されました。この研究は、メリダ陥没穴における民間契約の結果と、米国の利益に対する潜在的な影響について議論しています。\r\n* 暗号化チェックサムの不一致。 IT 管理者に連絡してください *\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "GAGO 보고서 //사례파일: K-Pg_탐사대책부대\r\n2049년 5월 // USACE - 세계 환경 컨소시엄 공동 보고서\r\n\r\n문서 제목: Merida Sinkhole 민영화의 글로벌 파급 효과.\r\n\r\n전제: 2049년 4월 메리다 지진으로 가장 넓은 지점에서 1.3마일, 바닥에서 82미터 깊이의 싱크홀(DMS 21°08'08\"N 89°31'01\"W)이 생성되었습니다. 멕시코 국립통계지리연구소(INEGI)는 최근 이 싱크홀을 민간 채굴 계약자에게 개방할 것을 권고했습니다. 합동 태스크포스는 2049년 5월부터 2049년 6월까지 사이트에 대한 접근이 제한되었습니다. 이 연구는 Merida 싱크홀에서의 민간 계약의 결과와 다음에 대한 미국 이익에 대한 잠재적 영향에 대해 논의합니다.\r\n* 암호화 체크섬 불일치. IT 관리자에게 문의 *\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "GAGO 报告 //案例文件：K-Pg_Exploration Task Force\r\n2049 年 5 月 // USACE - 世界环境联合会联合报告\r\n\r\n文档标题：梅里达天坑私有化的全球影响。\r\n\r\n前提：2049 年 4 月的梅里达地震造成了一个天坑 (DMS 21°08'08\"N 89°31'01\"W)，其最宽处宽 1.3 英里，最低点深度为 82 米。墨西哥国家统计和地理研究所 INEGI 最近建议向私人采矿承包商开放这个天坑。联合特遣队在 05/2049 至 06/2049 期间被限制进入该站点。本研究讨论了私人承包梅里达天坑的后果，以及对美国利益的潜在影响——\r\n* 加密校验和不匹配。联系您的 IT 管理员 *\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "GAGO 報告 //案例文件：K-Pg_Exploration Task Force\r\n2049 年 5 月 // USACE - 世界環境聯合會聯合報告\r\n\r\n文檔標題：梅里達天坑私有化的全球影響。\r\n\r\n前提：2049 年 4 月的梅里達地震造成了一個天坑 (DMS 21°08'08\"N 89°31'01\"W)，其最寬處寬 1.3 英里，最低點深度為 82 米。墨西哥國家統計和地理研究所 INEGI 最近建議向私人採礦承包商開放這個天坑。聯合特遣隊在 05/2049 至 06/2049 期間被限制進入該站點。本研究討論了私人承包梅里達天坑的後果，以及對美國利益的潛在影響——\r\n* 加密校驗和不匹配。聯繫您的 IT 管理員 *\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_490601_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 3153164489
}