{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\r\nHey! Where have you been? I woke up Henrikson! We got him! He's alive!\r\nHe didn't attack me. Henriksson!\r\n[HENRIKSSON]\r\nYes... who are you?\r\n[SCHAEFFER]\r\nNo! Who are you? That's the question.\r\n[HENRIKSSON]\r\nI can't... remember how I got here.\r\n[SCHAEFFER]\r\nBecause you are a program, Klas. Klas Henriksson, that's your name, right?\r\n[HENRIKSSON]\r\nHenrikson... yes... that's my... What do you mean, a program?\r\n[SCHAEFFER]\r\nI'll show you. Operative, do you want to complete the mission?\r\n[HENRIKSSON]\r\nYes, I want to complete the mission. What was that? Why did I say that?\r\n[SCHAEFFER]\r\nYou're a good resource, Klas.\r\nOperative, you need combat. It’s what you train for.\r\n[HENRIKSSON]\r\nI need combat. It's what I train-- What am I saying?\r\nMy head... I'm going to be sick--\r\n[SCHAEFFER]\r\nThat's the withdrawal. Psychosomatic Routine Development Method.\r\nYou want a booster. I can't let you have it.\r\nOperative, what are your orders?\r\n[HENRIKSSON]\r\nObjective stack is empty-- Ugh, I don't understand--\r\n[SCHAEFFER]\r\nOh, it's deep in you, HenrikSson. But don't worry.\r\nWe're going to dig it out. Come with me--",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\r\nQu’est-ce que vous foutiez ? J’ai réveillé Henriksson ! Il est vivant !\r\nIl ne m’a pas attaqué. Henriksson !\r\n[HENRIKSSON]\r\nJe... Qui êtes-vous ?\r\n[SCHAEFFER]\r\nNon, la question, c’est qui es-tu, toi ?\r\n[HENRIKSSON]\r\nJe sais plus... comment je me suis retrouvé là.\r\n[SCHAEFFER]\r\nC’est parce que tu es un programme, Klas. Klas Henriksson, c’est bien ton nom ?\r\n[HENRIKSSON]\r\nHenriksson... oui, c’est bien... Attends, comment ça, un programme ?\r\n[SCHAEFFER]\r\nJe vais te montrer. Agent, voulez-vous accomplir la mission ?\r\n[HENRIKSSON]\r\nOui, je veux accomplir la mission. Qu’est-ce que... Pourquoi j’ai dit ça ?\r\n[SCHAEFFER]\r\nT’es un sacré atout, Klas.\r\nAgent, vous devez combattre. C’est votre spécialité.\r\n[HENRIKSSON]\r\nJe dois combattre. C’est ma sp... Qu’est-ce que je raconte ?\r\nJ’ai mal à la tête... Je crois que je vais vomir.\r\n[SCHAEFFER]\r\nC’est le manque. Méthode de développement de routine psychosomatique.\r\nTu veux un booster, mais je ne peux pas te le donner.\r\nQuels sont vos ordres, agent ?\r\n[HENRIKSSON]\r\nLa liste d’objectifs est vide. Je... J’ai du mal à comprendre...\r\n[SCHAEFFER]\r\nTout ça est enfoui en toi, Henriksson, mais t’inquiète pas...\r\nOn va tout faire sortir. Viens avec moi.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\r\nEhi! Dov'eri? Ho svegliato Henriksson! L'abbiamo preso! È vivo!\r\nNon mi ha attaccato. Henriksson!\r\n[HENRIKSSON]\r\nSì... Chi sei?\r\n[SCHAEFFER]\r\nNo! Chi sei tu? Questa è la domanda.\r\n[HENRIKSSON]\r\nNon riesco a... ricordare come sono arrivato qui.\r\n[SCHAEFFER]\r\nPerché sei un programma, Klas. Klas Henriksson, questo è il tuo nome, giusto?\r\n[HENRIKSSON]\r\nHenriksson... sì... è il mio... Cosa intendi con un programma?\r\n[SCHAEFFER]\r\nTe lo mostro. Agente, vuoi completare la missione?\r\n[HENRIKSSON]\r\nSì, voglio completare la missione. Cos'è successo? Perché l'ho detto?\r\n[SCHAEFFER]\r\nSei una buona risorsa, Klas.\r\nAgente, devi combattere. È ciò per cui ti alleni.\r\n[HENRIKSSON]\r\nDevo combattere. È ciò per cui mi alleno... Cosa sto dicendo?\r\nLa mia testa... mi viene da vomitare...\r\n[SCHAEFFER]\r\nQuella è l'astinenza. Metodo di sviluppo di routine psicosomatica.\r\nVuoi un'altra dose. Non posso fartela avere.\r\nAgente, quali sono i tuoi ordini?\r\n[HENRIKSSON]\r\nLa coda obiettivi è vuota... Ugh, non capisco...\r\n[SCHAEFFER]\r\nOh, è nel tuo profondo, Henriksson. Ma non preoccuparti.\r\nLo tireremo fuori. Vieni con me...",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER]\r\nHey! Wo bist du gewesen? Ich habe Henriksson geweckt! Wir haben ihn! Er ist am Leben!\r\nEr hat mich nicht angegriffen. Henriksson!\r\n[HENRIKSSON]\r\nJa … Wer bist du?\r\n[SCHAEFFER]\r\nNein! Die Frage ist, wer bist du?\r\n[HENRIKSSON]\r\nIch kann … mich nicht erinnern, wie ich hierhergekommen bin.\r\n[SCHAEFFER]\r\nWeil du ein Programm bist, Klas. Klas Henriksson, so heißt du doch, oder?\r\n[HENRIKSSON]\r\nHenriksson … ja … das ist mein … Was meinst du, ein Programm?\r\n[SCHAEFFER]\r\nIch werde es dir zeigen. Agent, willst du die Mission beenden?\r\n[HENRIKSSON]\r\nJa, ich möchte die Mission beenden. Was war das? Warum habe ich das gesagt?\r\n[SCHAEFFER]\r\nDu bist eine gute Ressource, Klas.\r\nAgent, du brauchst den Kampf. Dafür trainierst du.\r\n[HENRIKSSON]\r\nIch brauche den Kampf. Dafür train– Was sage ich da?\r\nMein Kopf … Ich glaube, mir wird schlecht …\r\n[SCHAEFFER]\r\nDas ist der Entzug. Psychosomatische Routineentwicklungsmethode.\r\nDu willst einen Booster. Ich kann dir aber keinen geben.\r\nAgent, was sind deine Befehle?\r\n[HENRIKSSON]\r\nZiel-Stack ist leer. Uff, ich verstehe nicht–\r\n[SCHAEFFER]\r\nOh, das ist tief in dir drin, Henriksson. Aber mach dir keine Sorgen.\r\nWir werden es freilegen. Komm mit.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\r\n¡Eh! ¿Dónde os habíais metido? ¡He despertado a Henriksson! ¡Lo tenemos aquí! ¡Vivito y coleando!\r\nY no me ha atacado. ¡Henriksson!\r\n[HENRIKSSON]\r\nEsto... ¿Y tú quién eres?\r\n[SCHAEFFER]\r\n¡No! La pregunta es quién eres tú.\r\n[HENRIKSSON]\r\nYa... Ya ni me acuerdo de cómo he acabado aquí.\r\n[SCHAEFFER]\r\nPorque eres un programa, Klas. Te llamas Klas Henriksson, ¿no?\r\n[HENRIKSSON]\r\nEso es..., me llamo Henriks... Oye, ¿cómo que soy un programa?\r\n[SCHAEFFER]\r\nAhora verás. Agente, ¿quieres completar la misión?\r\n[HENRIKSSON]\r\nSí, quiero completar la misión. Eh, ¿qué ha pasado? ¿Cómo es que he dicho eso?\r\n[SCHAEFFER]\r\nEres un recurso muy valioso, Klas.\r\nAgente, tienes que luchar. Para eso entrenas.\r\n[HENRIKSSON]\r\nTengo que luchar. Para eso entre... Pero ¿qué digo?\r\nLa cabeza... Me voy a marear...\r\n[SCHAEFFER]\r\nEs por el síndrome de abstinencia. El método de desarrollo de rutinas psicosomáticas.\r\nQuieres una dosis, pero no te la puedo dar.\r\nAgente, ¿cuáles son tus órdenes?\r\n[HENRIKSSON]\r\nEl registro de objetivos está vacío... Arg, no entiendo nada...\r\n[SCHAEFFER]\r\nVaya, lo tienes muy metido dentro, Henriksson, pero no te preocupes.\r\nTe lo vamos a sacar. Acompáñame...",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nЭй! Где тебя носит? Я разбудил Хенрикссона! Он с нами! Живой\r\nДаже не напал на меня. Хенрикссон!\r\n[ХЕНРИКССОН]\r\nДа?.. Кто ты?\r\n[ШЕФФЕР]\r\nВажно не это. Кто ты — вот в чем вопрос.\r\n[ХЕНРИКССОН]\r\nЯ не помню... как сюда попал.\r\n[ШЕФФЕР]\r\nПотому что ты программа, Клас. Клас Хенрикссон — так ведь тебя зовут?\r\n[ХЕНРИКССОН]\r\nХенрикссон... Да... Это мое... Программа? Что ты имеешь в виду?\r\n[ШЕФФЕР]\r\nЯ тебе покажу. Оперативник, ты хочешь закончить миссию?\r\n[ХЕНРИКССОН]\r\nДа, я хочу закончить миссию. А? Что такое? Почему я это сказал?\r\n[ШЕФФЕР]\r\nТы хороший ресурс, Клас.\r\nОперативник, ты жаждешь боя. Тебя ведь готовили для этого.\r\n[ХЕНРИКССОН]\r\nЯ жажду боя. Меня готовили для этого... Да что такое я несу?\r\nМоя голова... Меня сейчас стошнит...\r\n[ШЕФФЕР]\r\nЭто синдром отмены. Обычная психосоматика.\r\nТебе нужен усилитель, но я не могу его тебе дать.\r\nОперативник, каковы твои приказы?\r\n[ХЕНРИКССОН]\r\nСписок целей пуст... Ох, я не понимаю...\r\n[ШЕФФЕР]\r\nИнформация спрятана глубоко внутри тебя, Хенрикссон. Но не волнуйся.\r\nМы ее обязательно достанем. Следуй за мной...",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\r\nEi! Onde você estava? Eu acordei o Henriksson! Encontramos ele! Ele está vivo!\r\nEle não me atacou. Henriksson!\r\n[HENRIKSSON]\r\nSim... E você é quem?\r\n[SCHAEFFER]\r\nNão! Quem é você? Essa é a pergunta.\r\n[HENRIKSSON]\r\nNão consigo... me lembrar de como cheguei aqui.\r\n[SCHAEFFER]\r\nÉ porque você é um programa, Klas. Klas Henriksson, é o seu nome, não é?\r\n[HENRIKSSON]\r\nHenriksson... sim... esse é o meu... Como assim programa?\r\n[SCHAEFFER]\r\nVou mostrar. Operador, quer concluir a missão?\r\n[HENRIKSSON]\r\nSim, quero concluir a missão. O que foi isso? Por que eu disse isso?\r\n[SCHAEFFER]\r\nVocê é um bom recurso, Klas.\r\nOperador, você precisa de combate. É para isso que você treina.\r\n[HENRIKSSON]\r\nEu preciso de combate. Eu treino para isso... O que estou falando?\r\nMinha cabeça... Acho que vou vomitar...\r\n[SCHAEFFER]\r\nIsso é abstinência. Método de Desenvolvimento de Rotina Psicossomática.\r\nVocê quer outra dose, e eu não posso dar.\r\nOperador, quais são as ordens?\r\n[HENRIKSSON]\r\nO acervo de ordens está vazio... Ugh, não entendo...\r\n[SCHAEFFER]\r\nAh, está dentro de você, Henriksson. Mas fique tranquilo.\r\nVamos tirar daí de dentro. Venha comigo...",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\r\nHej! Gdzie się podziewałeś? Obudziłem Henrikssona! Mamy go! Żyje!\r\nNie zaatakował mnie. Henriksson!\r\n[HENRIKSSON]\r\nTak… kim jesteś?\r\n[SCHAEFFER]\r\nNie! Kim ty jesteś? Oto jest pytanie.\r\n[HENRIKSSON]\r\nNie pamiętam… jak tu trafiłem.\r\n[SCHAEFFER]\r\nTo dlatego, że jesteś programem, Klas. Klas Henriksson, tak się nazywasz, prawda?\r\n[HENRIKSSON]\r\nHenriksson… tak… to moje… Jak to, programem?\r\n[SCHAEFFER]\r\nPokażę ci. Wykonawco, czy chcesz ukończyć misję?\r\n[HENRIKSSON]\r\nTak, chcę ukończyć misję. Co to było? Czemu to powiedziałem?\r\n[SCHAEFFER]\r\nJesteś przydatnym zasobem, Klas.\r\nWykonawco, potrzebujesz walki. W tym celu się szkolisz.\r\n[HENRIKSSON]\r\nPotrzebuję walki. W tym celu się szkolę… Co ja wygaduję?\r\nMoja głowa… Niedobrze mi…\r\n[SCHAEFFER]\r\nTo skutek wycofania. Psychosomatyczna metoda opracowywania rutyny.\r\nChcesz wzmacniacz. Nie mogę ci na to pozwolić.\r\nWykonawco, jakie są twoje rozkazy?\r\n[HENRIKSSON]\r\nStos celów jest pusty… Uch, nie rozumiem…\r\n[SCHAEFFER]\r\nOch, to jest zaszyte głęboko w tobie, Henriksson, ale nie martw się.\r\nJakoś to z ciebie wydobędziemy. Chodź ze mną…",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール]\r\nおい！どこにいた？ヘンリクソンを起こしたぞ！ヤツをとらえた。生きてるぞ！\r\n攻撃してこなかった。ヘンリクソン！\r\n[ヘンリクソン]\r\nああ...あんたは誰だ？\r\n[シェフェール]\r\n違う。お前は誰だ？それが問題だ。\r\n[ヘンリクソン]\r\nここまで...どうやって来たのか思い出せない。\r\n[シェフェール]\r\nお前はプログラムだからな、クラス。クラス・ヘンリクソン。それがお前の名だろう？\r\n[ヘンリクソン]\r\nヘンリクソン... そうだ... それが自分の... プログラムって、どういう意味だ？\r\n[シェフェール]\r\n見せてやる。工作員よ、任務の完了を望むか？\r\n[ヘンリクソン]\r\nはい、任務の完了を望みます。何だ？なぜこんなことを言ってるんだ？\r\n[シェフェール]\r\nお前はいい人材だ、クラス。\r\n工作員よ、戦闘が必要だな。訓練中だろ。\r\n[ヘンリクソン]\r\n戦闘が必要です。訓練-- 何を言ってるんだ？\r\n頭が... 気分が悪く--\r\n[シェフェール]\r\nこれが減退期だ。心因性習慣発達法だよ。\r\nブースターが欲しいんだろう。だが、やるわけにはいかない。\r\n工作員よ、お前への命令は何だ？\r\n[ヘンリクソン]\r\n目標スタックはカラで-- ああ、どういうことだ--\r\n[シェフェール]\r\nかなり深くまで行ってるな、ヘンリクソン。だが心配するな。\r\n掘り出してやる。来い--",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼]\r\n이봐, 정신이 들어? 헨릭슨을 깨웠다! 해냈어! 살아 있어!\r\n날 때리진 않았군. 헨릭슨!\r\n[헨릭슨]\r\n응... 누구야?\r\n[쉐퍼]\r\n아니, 넌 누구지? 그게 중요해.\r\n[헨릭슨]\r\n여기... 어떻게 왔는지 기억이 안 나.\r\n[쉐퍼]\r\n그래, 넌 프로그램이니까, 클라스. 클라스 헨릭슨, 네 이름이지?\r\n[헨릭슨]\r\n헨릭슨... 응... 그게 내... 잠깐, 프로그램이라니 무슨 말이지?\r\n[쉐퍼]\r\n보여주지. 요원, 임무를 완수하고 싶나?\r\n[헨릭슨]\r\n네, 임무를 완수하고 싶습니다. 방금 뭐야? 내가 그 말을 왜 한 거지?\r\n[쉐퍼]\r\n넌 좋은 자원이야, 클라스.\r\n요원, 넌 전투가 필요하다. 전투를 위해 훈련된 것이다.\r\n[헨릭슨]\r\n전투가 필요합니다. 전투를 위해 훈련-- 내가 무슨 말을 하는 거야?\r\n머리가... 토할 거 같아--\r\n[쉐퍼]\r\n금단 현상일 거야. 심신학적 일상 개발 방법이지.\r\n부스터가 필요하겠지만 줄 수 없어.\r\n요원, 네 명령이 뭐지?\r\n[헨릭슨]\r\n목표 목록이 비어있습니다-- 왜 이러는 건데--\r\n[쉐퍼]\r\n아주 깊이 박혀 있네. 그래도 걱정 마, 헨릭슨.\r\n빼내면 되니까. 같이 가자--",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n喂！你去哪了？我叫醒了亨里克森！我們找到他了！他還活著！\r\n他沒攻擊我。亨里克森！\r\n[亨里克森]\r\n嗯……你是誰？\r\n[薛佛]\r\n我才要問你是誰？這才是重點。\r\n[亨里克森]\r\n我……想不起來是怎麼來到這裡的。\r\n[薛佛]\r\n因為你是一個程式，克拉斯。克拉斯·亨里克森，這是你的名字吧？\r\n[亨里克森]\r\n亨里克森……對……我的名字……你說我是程式，什麼意思？\r\n[薛佛]\r\n就像這樣。特工，你想完成這個任務嗎？\r\n[亨里克森]\r\n是的，我想完成任務。怎麼回事？答案為什麼會脫口而出？\r\n[薛佛]\r\n克拉斯，你是非常有用的資源。\r\n特工，你需要戰鬥。這就是你接受訓練的目的。\r\n[亨里克森]\r\n我需要戰鬥。這就是我接受訓練的目的……我在說什麼？\r\n我的頭……我快吐了……\r\n[薛佛]\r\n這就是退出步驟。心身習慣養成方法。\r\n你想要強化劑，我不能給你。\r\n特工，你的命令內容是什麼？\r\n[亨里克森]\r\n目標堆疊為空——呃，我不懂——\r\n[薛佛]\r\n哦，亨里克森，你還有得努力了。沒關係。\r\n我們會幫你想起來的，跟我來——",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n嘿！你去哪儿了？我叫醒了亨里克森！我们找到他了！他还活着！\r\n他没有攻击我。亨里克森！\r\n[亨里克森]\r\n嗯……你是谁？\r\n[谢弗]\r\n不！你是谁？这才是问题所在。\r\n[亨里克森]\r\n我……想不起来我是怎么来到这儿的。\r\n[谢弗]\r\n因为你是一个程序，克拉斯。你的名字是克拉斯·亨里克森，对吧？\r\n[亨里克森]\r\n亨里克森……对……这是我的……你说的话是什么意思，程序？\r\n[谢弗]\r\n我来演示给你看。干员，你想完成任务吗？\r\n[亨里克森]\r\n是的，我想完成任务。那是怎么回事？为什么我会那么说？\r\n[谢弗]\r\n你是一个优秀的资源，克拉斯。\r\n干员，你需要战斗。这是你接受训练的目的。\r\n[亨里克森]\r\n我需要战斗。这是我接受训练——我在说什么？\r\n我的头……我要生病了——\r\n[谢弗]\r\n这是脱瘾症状。身心失调常规开发方法。\r\n你需要强化剂。我不能给你。\r\n干员，你接到的命令是什么？\r\n[亨里克森]\r\n目标堆栈为空——啊，我不明白——\r\n[谢弗]\r\n噢，这是身体深处的机制，亨里克森。不过别担心。\r\n我们会把它挖掘出来。跟我来——",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Play_log_07a_640111_01_v_AM",
  "internalEnabled": true,
  "persistentID": 3171715834
}