{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Objective adapted to asset relocation. Prisoners assigned to search for Matter Wave Projector. Collateral Tolerance: Low.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Objectif adapté au transfert des ressources. Prisonniers affectés à la recherche du projecteur d'ondes de matière. Niveau de tolérance aux dommages collatéraux : faible.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Obiettivo adattato a trasferimento risorse. Prigionieri incaricati di cercare il Proiettore Onde Materia. Tolleranza danni collaterali: bassa.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Ziel an die Standortverlagerung der Ressource angepasst. Gefangene wurden der Suche nach dem Materiewellenprojektor zugeteilt. Kollateralschaden-Toleranz: Niedrig.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Objetivo adaptado a la reubicación de recursos. Prisioneros asignados a buscar el proyector de ondas de materia. Tolerancia colateral: baja.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Цель обновлена с учетом перемещения ресурсов. Заключенным поручено найти проектор материальных волн. Сопутствующие потери неприемлемы.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Objetivo adaptado para relocação de ativo. Prisioneiros encarregados de procurar o Projetor de Onda de Matéria. Tolerância colateral: baixa.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Cel dostosowany do relokacji zasobów. Przypisano więźniów w celu zlokalizowania projektora fal materii. Tolerancja na straty: niska.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "目標はアセット再配置に適応。囚人はマターウェーブプロジェクターの探索に配備。損害許容度：低。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "자산 재배치에 맞게 목표 조정됨. 물질파 투사기를 수색할 수감자가 할당됨. 부수적 피해 허용치: 낮음.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "目標已根據資源重新分配而調整。囚犯派去搜尋物質波投影器。連帶損害容限：低。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "目标已根据资源重新分配而调整。囚犯派去搜寻物质波投射器。附带损害容限：低。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "RundownData.R8A1.ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 3190211359
}