{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nSender: Rutger Werner\r\nReceiver: Dean Lockwood\r\nDate: March 2nd 2050\r\nSubject: The asset has been located\r\n\r\nMr. Lockwood,\r\n\r\nThe asset you requested has been located. He has been working with Médecins Sans Frontières under an assumed name. I'm guessing they didn't do much of a background check.\r\n\r\nHe protested of course, but I suggested he work with us and he accepted. He understands he is either with us, or we’ll expose him. Interpol still has an active Red Notice on him after the Cornerstone Trials, so he seems relieved that he can stop running. He had several questions about Insight, so despite his protestations, he’s in.\r\n\r\nI have updated and attached his file. Let me know if you need anything else,\r\n\r\nRutger\r\n\r\nATTACHMENT: Dr_AbeoD_pers_file.pdf *file not found*\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Rutger Werner\r\nReceveur : Dean Lockwood\r\nDate : 2 mars 2050\r\nObjet : L'actif a été localisé\r\n\r\nMonsieur Lockwood,\r\n\r\nL'actif que vous avez demandé a été localisé. Il travaille avec Médecins Sans Frontières sous un nom d'emprunt. Je suppose qu'ils n'ont pas fait beaucoup de vérification des antécédents.\r\n\r\nIl a protesté bien sûr, mais je lui ai proposé de travailler avec nous et il a accepté. Il comprend qu'il est soit avec nous, soit nous allons l'exposer. Interpol a toujours une notice rouge active sur lui après les essais Cornerstone, il semble donc soulagé de pouvoir arrêter de courir. Il avait plusieurs questions sur Insight, donc malgré ses protestations, il est partant.\r\n\r\nJ'ai mis à jour et joint son dossier. Fait moi savoir si tu as besoin de quoique ce soit d'autre,\r\n\r\nRutger\r\n\r\nPIÈCE JOINTE : Dr_AbeoD_pers_file.pdf *fichier introuvable*\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Rutger Werner\r\nRicevitore: Dean Lockwood\r\nData: 2 marzo 2050\r\nOggetto: l'asset è stato localizzato\r\n\r\nSignor Lockwood,\r\n\r\nLa risorsa richiesta è stata individuata. Ha lavorato con Medici Senza Frontiere sotto falso nome. Immagino che non abbiano fatto molti controlli sui precedenti.\r\n\r\nNaturalmente ha protestato, ma gli ho proposto di lavorare con noi e lui ha accettato. Capisce che o è con noi o lo smascheremo. L'Interpol ha ancora un Red Notice attivo su di lui dopo le prove Cornerstone, quindi sembra sollevato di poter smettere di correre. Aveva diverse domande su Insight, quindi nonostante le sue proteste, è d'accordo.\r\n\r\nHo aggiornato e allegato il suo file. Fammi sapere se hai bisogno di qualcos'altro,\r\n\r\nRutger\r\n\r\nALLEGATO: Dr_AbeoD_pers_file.pdf *file non trovato*\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Rutger Werner\r\nEmpfänger: Dean Lockwood\r\nDatum: 2. März 2050\r\nBetreff: Der Vermögenswert wurde gefunden\r\n\r\nHerr Lockwood,\r\n\r\nDas von Ihnen angeforderte Asset wurde gefunden. Er arbeitete unter falschem Namen für Médecins Sans Frontières. Ich vermute, dass sie keine große Hintergrundüberprüfung durchgeführt haben.\r\n\r\nEr protestierte natürlich, aber ich schlug ihm vor, mit uns zusammenzuarbeiten, und er akzeptierte. Er versteht, dass er entweder bei uns ist, oder wir werden ihn bloßstellen. Interpol hat nach den Cornerstone-Prozessen immer noch eine aktive Red Notice bei sich, daher scheint er erleichtert zu sein, dass er mit der Flucht aufhören kann. Er hatte mehrere Fragen zu Insight, also ist er trotz seiner Proteste dabei.\r\n\r\nIch habe seine Datei aktualisiert und angehängt. Lassen Sie mich wissen, wenn Sie noch etwas benötigen,\r\n\r\nRutger\r\n\r\nANHANG: Dr_AbeoD_pers_file.pdf *Datei nicht gefunden*\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Rutger Werner\r\nReceptor: Dean Lockwood\r\nFecha: 2 de marzo de 2050\r\nAsunto: El activo ha sido localizado\r\n\r\nSr. Lockwood,\r\n\r\nEl activo que solicitó ha sido localizado. Ha estado trabajando con Médicos Sin Fronteras bajo un nombre falso. Supongo que no hicieron mucha verificación de antecedentes.\r\n\r\nProtestó, por supuesto, pero le sugerí que trabajara con nosotros y aceptó. Él entiende que está con nosotros o lo desenmascararemos. Interpol todavía tiene una notificación roja activa sobre él después de los juicios de Cornerstone, por lo que parece aliviado de poder dejar de correr. Tenía varias preguntas sobre Insight, por lo que, a pesar de sus protestas, está dentro.\r\n\r\nHe actualizado y adjuntado su archivo. Déjame saber si necesitas algo más,\r\n\r\nRutger\r\n\r\nADJUNTO: Dr_AbeoD_pers_file.pdf *archivo no encontrado*\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Рутгер Вернер\r\nПолучатель: Дин Локвуд\r\nДата: 2 марта 2050 г.\r\nТема: Актив был обнаружен\r\n\r\nМистер Локвуд,\r\n\r\nОбъект, который вы запрашивали, был обнаружен. Он работал с Médecins Sans Frontières под вымышленным именем. Я предполагаю, что они не особо проверяли биографические данные.\r\n\r\nОн, конечно, протестовал, но я предложил ему поработать с нами, и он согласился. Он понимает, что либо он с нами, либо мы его разоблачим. Интерпол все еще имеет на него действующее красное уведомление после краеугольных процессов, поэтому он, кажется, рад, что может прекратить баллотироваться. У него было несколько вопросов о Insight, так что, несмотря на его протесты, он в деле.\r\n\r\nЯ обновил и прикрепил его файл. Дай мне знать если тебе нужно что-нибудь еще,\r\n\r\nРутгер\r\n\r\nПРИЛОЖЕНИЕ: Dr_AbeoD_pers_file.pdf *файл не найден*\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Rutger Werner\r\nReceptor: Dean Lockwood\r\nData: 2 de março de 2050\r\nAssunto: O ativo foi localizado\r\n\r\nSr. Lockwood,\r\n\r\nO ativo solicitado foi localizado. Ele tem trabalhado com Médicos Sem Fronteiras sob um nome falso. Eu estou supondo que eles não fizeram muita verificação de antecedentes.\r\n\r\nEle protestou, claro, mas sugeri que trabalhasse conosco e ele aceitou. Ele entende que está conosco ou vamos denunciá-lo. A Interpol ainda tem um Red Notice ativo sobre ele após os Cornerstone Trials, então ele parece aliviado por poder parar de fugir. Ele tinha várias perguntas sobre o Insight, então, apesar de seus protestos, ele está dentro.\r\n\r\nEu atualizei e anexei o arquivo dele. Me avise se precisar de mais alguma coisa,\r\n\r\nRutger\r\n\r\nANEXO: Dr_AbeoD_pers_file.pdf *arquivo não encontrado*\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Rutger Werner\r\nOdbiorca: Dean Lockwood\r\nData: 2 marca 2050 r\r\nTemat: Zasób został zlokalizowany\r\n\r\npanie Lockwood,\r\n\r\nŻądany zasób został zlokalizowany. Pracował w Médecins Sans Frontières pod przybranym nazwiskiem. Zgaduję, że nie zrobili zbytniego sprawdzenia przeszłości.\r\n\r\nProtestował oczywiście, ale zaproponowałem mu współpracę i się zgodził. Rozumie, że albo jest z nami, albo go zdemaskujemy. Interpol nadal ma na niego aktywne czerwone zawiadomienie po procesach kamienia węgielnego, więc wydaje się, że ulżyło mu, że może przestać uciekać. Miał kilka pytań dotyczących Insight, więc pomimo jego protestów, jest w środku.\r\n\r\nZaktualizowałem i załączyłem jego plik. Daj mi znać, jeśli potrzebujesz czegoś jeszcze,\r\n\r\nRutgera\r\n\r\nZAŁĄCZNIK: Dr_AbeoD_pers_file.pdf *nie znaleziono pliku*\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: ルトガー・ヴェルナー\r\n受信者: ディーン・ロックウッド\r\n日付: 2050 年 3 月 2 日\r\n件名: 資産が見つかりました\r\n\r\nロックウッドさん、\r\n\r\nリクエストしたアセットが見つかりました。彼は偽名で国境なき医師団と協力している。彼らはバックグラウンドチェックをあまりしなかったと思います。\r\n\r\nもちろん彼は抗議しましたが、私が一緒に仕事をするよう提案したところ、彼は受け入れてくれました。彼は、私たちと一緒にいるか、そうでなければ私たちが彼を暴露することを理解しています。インターポールはコーナーストーン裁判の後も彼に有効なレッドノーティスを発行しているため、彼は出馬をやめても大丈夫だと安心しているようだ。彼は Insight についていくつかの質問をしていたので、抗議にもかかわらず、参加しました。\r\n\r\n彼のファイルを更新して添付しました。他に何か必要な場合はお知らせください。\r\n\r\nルトガー\r\n\r\n添付ファイル: Dr_AbeoD_pers_file.pdf *ファイルが見つかりません*\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n보낸 사람: 루트거 베르너\r\n리시버: 딘 록우드\r\n날짜: 2050년 3월 2일\r\n제목: 자산을 찾았습니다.\r\n\r\n록우드 씨,\r\n\r\n요청한 자산을 찾았습니다. 그는 가명으로 Médecins Sans Frontières와 함께 일하고 있습니다. 뒷조사를 많이 안 한 것 같아요.\r\n\r\n물론 그는 항의했지만 나는 그에게 우리와 함께 일할 것을 제안했고 그는 수락했습니다. 그는 그가 우리와 함께 있거나 우리가 그를 폭로할 것이라는 것을 이해합니다. Interpol은 코너스톤 재판 이후에도 여전히 적색 수시를 발령하고 있기 때문에 달리기를 멈출 수 있다는 사실에 안도하는 것 같습니다. 그는 Insight에 대해 몇 가지 질문이 있었기 때문에 그의 항의에도 불구하고 참여했습니다.\r\n\r\n그의 파일을 업데이트하고 첨부했습니다. 더 필요한 것이 있으면 알려주세요.\r\n\r\n루트거\r\n\r\n첨부: Dr_AbeoD_pers_file.pdf *파일을 찾을 수 없음*\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：Rutger Werner\r\n接管人：Dean Lockwood\r\n日期：2050 年 3 月 2 日\r\n主题：资产已被找到\r\n\r\n洛克伍德先生，\r\n\r\n您请求的资产已找到。他一直以假名与无国界医生组织合作。我猜他们没有做太多的背景调查。\r\n\r\n他当然反对，但我建议他和我们一起工作，他接受了。他知道他要么和我们在一起，要么我们会揭穿他。 Cornerstone Trials 之后，国际刑警组织仍然对他发出红色通缉令，因此他似乎对自己可以停止奔跑感到松了一口气。他有几个关于 Insight 的问题，所以尽管他表示抗议，但他还是加入了。\r\n\r\n我已经更新并附上了他的文件。需要帮助请叫我，\r\n\r\n罗格\r\n\r\n附件：Dr_AbeoD_pers_file.pdf *找不到文件*\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：Rutger Werner\r\n接管人：Dean Lockwood\r\n日期：2050 年 3 月 2 日\r\n主題：資產已被找到\r\n\r\n洛克伍德先生，\r\n\r\n您請求的資產已找到。他一直以假名與無國界醫生組織合作。我猜他們沒有做太多的背景調查。\r\n\r\n他當然反對，但我建議他和我們一起工作，他接受了。他知道他要么和我們在一起，要么我們會揭穿他。 Cornerstone Trials 之後，國際刑警組織仍然對他發出紅色通緝令，因此他似乎對自己可以停止奔跑感到鬆了一口氣。他有幾個關於 Insight 的問題，所以儘管他表示抗議，但他還是加入了。\r\n\r\n我已經更新並附上了他的文件。需要幫助請叫我，\r\n\r\n羅格\r\n\r\n附件：Dr_AbeoD_pers_file.pdf *找不到文件*\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_500302_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 3200929578
}