{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\r\n\r\nVOICE 1\r\nHearsay on. I'm seeing a repeated phrase in Warden's terminal logs. Influx protocol. I still can't decipher the code, but I do see repeated terminology. Conduit. Specimen. Membrane, and this new one: Influx Protocol. The Warden currently has the mercenaries clearing a path and routing power towards my location. But I don't think it's coming for me, I think it's pushing them towards KDS Deep. I don't know what it wants there, but I don't see it as a threat. I think it just wants more mercenaries. More resources to gather DNA specimens, route power, uplink databases, clear out creatures, and everything else. It needs more mercenaries to reach its goal. So what is its goal?\r\n\r\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nOuï-dire. Je vois une phrase répétée dans les journaux du terminal de Warden. Protocole d'afflux. Je ne peux toujours pas déchiffrer le code, mais je vois une terminologie répétée. Conduit. Spécimen. Membrane, et ce nouveau : Influx Protocol. Le directeur a actuellement les mercenaires qui dégagent un chemin et acheminent le pouvoir vers ma position. Mais je ne pense pas que ça vienne pour moi, je pense que ça les pousse vers KDS Deep. Je ne sais pas ce qu'il veut là-bas, mais je ne le vois pas comme une menace. Je pense qu'il veut juste plus de mercenaires. Plus de ressources pour rassembler des spécimens d'ADN, acheminer de l'énergie, établir des bases de données de liaison montante, éliminer des créatures et tout le reste. Il a besoin de plus de mercenaires pour atteindre son objectif. Quel est donc son objectif ?\r\n\r\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nSentito dire. Vedo una frase ripetuta nei registri del terminale di Warden. Protocollo di afflusso. Non riesco ancora a decifrare il codice, ma vedo una terminologia ripetuta. Condotto. Campione. Membrana, e questa nuova: Protocollo di afflusso. Il Custode attualmente ha i mercenari che aprono un percorso e indirizzano il potere verso la mia posizione. Ma non penso che stia arrivando per me, penso che li stia spingendo verso KDS Deep. Non so cosa voglia lì, ma non lo vedo come una minaccia. Penso che voglia solo più mercenari. Più risorse per raccogliere campioni di DNA, instradare energia, collegare database, ripulire creature e tutto il resto. Ha bisogno di più mercenari per raggiungere il suo obiettivo. Allora qual è il suo obiettivo?\r\n\r\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nHörensagen weiter. Ich sehe einen wiederholten Satz in den Terminalprotokollen von Warden. Zustromprotokoll. Ich kann den Code immer noch nicht entschlüsseln, aber ich sehe wiederholte Terminologie. Leitung. Probe. Membrane und dieses neue: Influx Protocol. Der Aufseher lässt derzeit die Söldner einen Weg freimachen und die Energie zu meinem Standort leiten. Aber ich glaube nicht, dass es auf mich zukommt, sondern dass es sie in Richtung KDS Deep drängt. Ich weiß nicht, was es dort will, aber ich sehe es nicht als Bedrohung. Ich denke, es braucht einfach mehr Söldner. Mehr Ressourcen zum Sammeln von DNA-Proben, zum Leiten von Strom, zum Uplinken von Datenbanken, zum Ausmerzen von Kreaturen und für alles andere. Es braucht mehr Söldner, um sein Ziel zu erreichen. Was ist also ihr Ziel?\r\n\r\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\nRumores encendidos. Veo una frase repetida en los registros de la terminal de Warden. Protocolo de afluencia. Todavía no puedo descifrar el código, pero veo terminología repetida. Conducto. Muestra. Membrane, y este nuevo: Influx Protocol. Warden actualmente tiene a los mercenarios despejando un camino y dirigiendo el poder hacia mi ubicación. Pero no creo que venga por mí, creo que los está empujando hacia KDS Deep. No sé qué quiere allí, pero no lo veo como una amenaza. Creo que solo quiere más mercenarios. Más recursos para recolectar muestras de ADN, enrutar energía, subir bases de datos, limpiar criaturas y todo lo demás. Necesita más mercenarios para alcanzar su objetivo. Entonces, ¿cuál es su objetivo?\r\n\r\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nСлухи о. Я вижу повторяющуюся фразу в журналах терминала Смотрителя. Протокол притока. Я до сих пор не могу расшифровать код, но вижу повторяющуюся терминологию. Кондуит. Образец. Мембрана и этот новый: Influx Protocol. В настоящее время у Стража есть наемники, расчищающие путь и направляющие силы к моему местонахождению. Но я не думаю, что это касается меня, я думаю, это подталкивает их к KDS Deep. Я не знаю, что ему там нужно, но я не вижу в этом угрозы. Думаю, ему просто нужно больше наемников. Больше ресурсов для сбора образцов ДНК, мощности маршрута, баз данных восходящих каналов, уничтожения существ и всего остального. Ему нужно больше наемников, чтобы достичь своей цели. Так какова его цель?\r\n\r\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nBoatos sobre. Estou vendo uma frase repetida nos registros do terminal do Warden. Protocolo de fluxo. Ainda não consigo decifrar o código, mas vejo terminologia repetida. Conduto. Espécime. Membrane, e este novo: Influx Protocol. O Warden atualmente tem os mercenários abrindo caminho e direcionando o poder para minha localização. Mas não acho que está vindo para mim, acho que os está empurrando para o KDS Deep. Não sei o que ele quer ali, mas não o vejo como uma ameaça. Acho que só quer mais mercenários. Mais recursos para coletar espécimes de DNA, encaminhar energia, conectar bancos de dados, eliminar criaturas e tudo mais. Precisa de mais mercenários para atingir seu objetivo. Então, qual é o seu objetivo?\r\n\r\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nPogłoski włączone. Widzę powtarzającą się frazę w dziennikach terminala Wardena. Protokół napływu. Nadal nie mogę rozszyfrować kodu, ale widzę powtarzającą się terminologię. Przewód. Próbka. Membrana i ta nowa: Influx Protocol. Strażnik obecnie każe najemnikom oczyścić ścieżkę i skierować moc w kierunku mojej lokalizacji. Ale nie sądzę, że to idzie po mnie, myślę, że popycha ich w stronę KDS Deep. Nie wiem, czego tam chce, ale nie widzę w tym zagrożenia. Myślę, że po prostu chce więcej najemników. Więcej zasobów do zbierania próbek DNA, trasowania zasilania, baz danych łącza zwrotnego, usuwania stworzeń i wszystkiego innego. Potrzebuje więcej najemników, aby osiągnąć swój cel. Jaki jest więc jego cel?\r\n\r\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\n伝聞あり。 Warden の端末ログに同じフレーズが繰り返し表示されています。流入プロトコル。まだコードを解読できませんが、用語が繰り返し出てきます。導管。検体。メンブレン、そしてこの新しいもの: 流入プロトコル。現在、所長は傭兵たちに道を切り開き、私のいる場所に電力を誘導させています。しかし、私はそれが私に向かって来るとは思いません、それが彼らをKDS Deepに向かって押し上げていると思います。何が目的なのかは分かりませんが、脅威とは思えません。もっと傭兵が欲しいだけだと思う​​。 DNA 標本を収集し、電力を供給し、データベースをアップリンクし、生物を一掃し、その他すべてを行うためのリソースが増えました。目標を達成するにはさらに多くの傭兵が必要です。では、その目標は何でしょうか?\r\n\r\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n소문이 켜져 있습니다. Warden의 터미널 로그에 반복되는 문구가 표시됩니다. 유입 프로토콜. 여전히 코드를 해독할 수는 없지만 반복되는 용어는 볼 수 있습니다. 도관. 표본. 막, 그리고 이 새로운 것: Influx Protocol. Warden은 현재 경로를 청소하고 내 위치로 전원을 연결하는 용병을 보유하고 있습니다. 그러나 나는 그것이 나를 위해 오는 것이 아니라 KDS Deep으로 그들을 밀어 붙이고 있다고 생각합니다. 그곳에서 무엇을 원하는지 모르겠지만 위협으로 보지는 않습니다. 더 많은 용병을 원한다고 생각합니다. DNA 표본 수집, 전력 라우팅, 데이터베이스 업링크, 생명체 제거 및 기타 모든 것을 위한 더 많은 리소스. 목표를 달성하려면 더 많은 용병이 필요합니다. 그래서 그 목표는 무엇입니까?\r\n\r\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音 1\r\n传闻上。我在 Warden 的终端日志中看到一个重复的短语。流入协议。我仍然无法破译代码，但我确实看到了重复的术语。导管。标本。膜，以及这个新的：流入协议。典狱长目前让雇佣兵清理道路并将力量引向我所在的位置。但我不认为它是为我而来的，我认为它正在将他们推向KDS Deep。我不知道它在那里想要什么，但我不认为它是一种威胁。我认为它只是想要更多的雇佣兵。更多资源可用于收集 DNA 样本、路由功率、上行数据库、清除生物以及其他一切。它需要更多的雇佣兵来达到它的目标。那么它的目标是什么？\r\n\r\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音 1\r\n傳聞上。我在 Warden 的終端日誌中看到一個重複的短語。流入協議。我仍然無法破譯代碼，但我確實看到了重複的術語。導管。標本。膜，以及這個新的：流入協議。典獄長目前讓僱傭兵清理道路並將力量引向我所在的位置。但我不認為它是為我而來的，我認為它正在將他們推向KDS Deep。我不知道它在那裡想要什麼，但我不認為它是一種威脅。我認為它只是想要更多的僱傭兵。更多資源可用於收集 DNA 樣本、路由功率、上行數據庫、清除生物以及其他一切。它需要更多的僱傭兵來達到它的目標。那麼它的目標是什麼？\r\n\r\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_630520_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 3211309024
}