{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins// \r\n\r\nVOICE 1 \r\nYou don’t mind if I record this? \r\n\r\nVOICE 2 \r\nWhy the fuck would you want to do that? \r\n\r\nVOICE 1 \r\nOk I just want to make sure we have... multiple records of this. It’s a rather unusual request. \r\n\r\nVOICE 2 \r\nAh look can we just get on with the paperwork or what? \r\n\r\nVOICE 1 \r\nJust a few more questions. You do understand what joining Legion means, don’t you? \r\n\r\nVOICE 2 \r\nI work for Kovac. Of course I know what it means. You think I'd be signing paperwork if I didn't know what Legion was? I'm making a choice. I want out, and there's fuck all else I can do so this is my way out. Let’s go. \r\n\r\nVOICE 1 \r\nIt’s common for veterans to suffer post-traumatic stress when they return from combat. Looking at your file, you have seen a lot of action. Perhaps you need a break? \r\n\r\nVOICE 2 \r\nOh, really? And you can give me that break, can you? Think you can fix me? That part of your training? Let me tell you something love. I've done things that would make you shit your little nappies. You've got my records. You know about Delbaran. You know what I did. \r\n\r\nVOICE 1 \r\nSo you were upset that you failed your mission? \r\n\r\nVOICE 2 \r\nI killed twenty-three innocent people in that village, and the only reason I'm not rotting away in a jail cell is because it's bad for fucking business. Look, I know I'm fucked in the head. I want out, and there's no way Kovac's going to let me out with what I done, and what I know about Anderson. I'm not doing this shit anymore. I’ve already tried to call last orders on myself and I couldn't pull the trigger, so come on, let’s go, let's get this done. \r\n\r\nVOICE 1 \r\nMaybe you just need to go home for a bit? Get away from combat? I see your father is still alive? Perhaps you could visit him-- \r\n\r\nVOICE 2 \r\nGo home for a bit? What the fuck is wrong with you? Why the fuck would you ask me to go see my father when you have no idea what kind of man he is, or what the fuck I'm going to do to him if I ever see him again? Your job is to shuffle paperwork and make sure the pens don't run out of ink. Stick to your fucking lane. Now where do I sign before I run out patience with you? \r\n\r\nVOICE 1 \r\nYes, of course. Follow me. End interview.\n\n//HearSay auto-transcript ends// ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nÇa ne vous dérange pas si j'enregistre ça ?\r\n\r\nVOIX 2\r\nPourquoi diable voudrais-tu faire ça ?\r\n\r\nVOIX 1\r\nOk, je veux juste m'assurer que nous avons... plusieurs enregistrements de cela. C'est une demande assez inhabituelle.\r\n\r\nVOIX 2\r\nAh écoute on peut juste s'occuper de la paperasse ou quoi ?\r\n\r\nVOIX 1\r\nEncore quelques questions. Vous comprenez ce que signifie rejoindre Legion, n'est-ce pas ?\r\n\r\nVOIX 2\r\nJe travaille pour Kovac. Bien sûr, je sais ce que cela signifie. Tu penses que je signerais des papiers si je ne savais pas ce qu'était la Légion ? Je fais un choix. Je veux sortir, et il y a tout ce que je peux faire, alors c'est ma sortie. Allons-y.\r\n\r\nVOIX 1\r\nIl est courant que les vétérans souffrent de stress post-traumatique lorsqu'ils reviennent du combat. En regardant votre dossier, vous avez vu beaucoup d'action. Peut-être avez-vous besoin d'une pause ?\r\n\r\nVOIX 2\r\nOh vraiment? Et vous pouvez me donner cette pause, pouvez-vous? Vous pensez pouvoir me réparer ? Cette partie de votre formation? Laissez-moi vous dire quelque chose d'amour. J'ai fait des choses qui te feraient chier tes petites couches. Vous avez mes dossiers. Vous connaissez Delbaran. Tu sais ce que j'ai fait.\r\n\r\nVOIX 1\r\nDonc tu étais contrarié d'avoir échoué dans ta mission ?\r\n\r\nVOIX 2\r\nJ'ai tué vingt-trois personnes innocentes dans ce village, et la seule raison pour laquelle je ne pourris pas dans une cellule de prison, c'est parce que c'est mauvais pour les affaires. Écoute, je sais que je suis foutu dans la tête. Je veux m'en sortir, et il est hors de question que Kovac me laisse sortir de ce que j'ai fait et de ce que je sais d'Anderson. Je ne fais plus cette merde. J'ai déjà essayé d'appeler les derniers ordres sur moi-même et je n'ai pas pu appuyer sur la gâchette, alors allez, allons-y, finissons-en.\r\n\r\nVOIX 1\r\nPeut-être avez-vous juste besoin de rentrer un peu chez vous ? S'éloigner du combat ? Je vois que ton père est toujours en vie ? Peut-être pourriez-vous lui rendre visite...\r\n\r\nVOIX 2\r\nRentrer un peu à la maison ? Qu'est-ce qui ne va pas avec toi ? Pourquoi me demanderais-tu d'aller voir mon père alors que tu n'as aucune idée de quel genre d'homme il est, ou de ce que je vais lui faire si jamais je le revois ? Votre travail consiste à mélanger la paperasse et à vous assurer que les stylos ne manquent pas d'encre. Reste sur ta putain de voie. Maintenant, où dois-je signer avant de manquer de patience avec vous ?\r\n\r\nVOIX 1\r\nOui bien sûr. Suis-moi. Fin de l'entretien.\n\n// Fin de la transcription automatique HearSay // ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nNon ti dispiace se registro questo?\r\n\r\nVOCE 2\r\nPerché cazzo vorresti farlo?\r\n\r\nVOCE 1\r\nOk, voglio solo assicurarmi che abbiamo... più registrazioni di questo. È una richiesta piuttosto insolita.\r\n\r\nVOCE 2\r\nAh guarda, possiamo solo andare avanti con le scartoffie o cosa?\r\n\r\nVOCE 1\r\nAncora poche domande. Capisci cosa significa unirsi a Legion, vero?\r\n\r\nVOCE 2\r\nLavoro per Kovac. Certo che so cosa significa. Credi che firmerei scartoffie se non sapessi cos'è Legion? Sto facendo una scelta. Voglio uscire, e c'è tutto il resto che posso fare, quindi questa è la mia via d'uscita. Andiamo.\r\n\r\nVOCE 1\r\nÈ normale che i veterani soffrano di stress post-traumatico quando tornano dal combattimento. Guardando il tuo file, hai visto molta azione. Forse hai bisogno di una pausa?\r\n\r\nVOCE 2\r\nOh veramente? E puoi darmi quella pausa, vero? Pensi di potermi aggiustare? Quella parte della tua formazione? Lascia che ti dica una cosa amore. Ho fatto cose che ti avrebbero fatto cagare i pannolini. Hai i miei dischi. Sai di Delbaran. Sai cosa ho fatto.\r\n\r\nVOCE 1\r\nQuindi eri arrabbiato per aver fallito la tua missione?\r\n\r\nVOCE 2\r\nHo ucciso ventitré persone innocenti in quel villaggio, e l'unico motivo per cui non marcisco in una cella di prigione è perché fa male agli affari. Senti, so di essere fottuto nella testa. Voglio andarmene, e non c'è modo che Kovac mi faccia uscire con quello che ho fatto e quello che so su Anderson. Non faccio più questa merda. Ho già provato a chiamare gli ultimi ordini su me stesso e non sono riuscito a premere il grilletto, quindi dai, andiamo, facciamolo.\r\n\r\nVOCE 1\r\nForse hai solo bisogno di andare a casa per un po'? Allontanarsi dal combattimento? Vedo che tuo padre è ancora vivo? Forse potresti fargli visita...\r\n\r\nVOCE 2\r\nVai a casa per un po'? Che cazzo ti prende? Perché cazzo mi chiedi di andare a trovare mio padre quando non hai idea di che tipo di uomo sia, o che cazzo gli farò se lo rivedrò? Il tuo compito è mescolare le scartoffie e assicurarti che le penne non finiscano l'inchiostro. Resta nella tua fottuta corsia. Ora dove firmo prima di esaurire la pazienza con te?\r\n\r\nVOCE 1\r\nSì, naturalmente. Seguimi. Fine intervista.\n\n// La trascrizione automatica HearSay termina// ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nMacht es dir nichts aus, wenn ich das aufzeichne?\r\n\r\nSTIMME 2\r\nWarum zum Teufel willst du das tun?\r\n\r\nSTIMME 1\r\nOk, ich möchte nur sicherstellen, dass wir ... mehrere Aufzeichnungen davon haben. Es ist eine eher ungewöhnliche Bitte.\r\n\r\nSTIMME 2\r\nKönnen wir einfach mit dem Papierkram weitermachen oder was?\r\n\r\nSTIMME 1\r\nNur noch ein paar Fragen. Du verstehst doch, was es bedeutet, der Legion beizutreten, nicht wahr?\r\n\r\nSTIMME 2\r\nIch arbeite für Kovac. Natürlich weiß ich, was es bedeutet. Glaubst du, ich würde Papierkram unterschreiben, wenn ich nicht wüsste, was Legion ist? Ich treffe eine Wahl. Ich will raus und es gibt verdammt noch mal alles, was ich tun kann, also ist dies mein Ausweg. Lass uns gehen.\r\n\r\nSTIMME 1\r\nEs kommt häufig vor, dass Veteranen nach ihrer Rückkehr aus dem Kampf unter posttraumatischem Stress leiden. Wenn Sie sich Ihre Akte ansehen, sehen Sie, dass viel passiert ist. Vielleicht brauchen Sie eine Pause?\r\n\r\nSTIMME 2\r\nAch, tatsächlich? Und du kannst mir diese Pause gönnen, oder? Glaubst du, du kannst mich reparieren? Dieser Teil deiner Ausbildung? Lass mich dir etwas sagen, Liebes. Ich habe Dinge getan, die dich in die Windeln scheißen lassen würden. Sie haben meine Unterlagen. Sie wissen von Delbaran. Du weißt, was ich getan habe.\r\n\r\nSTIMME 1\r\nSie waren also verärgert darüber, dass Ihre Mission gescheitert ist?\r\n\r\nSTIMME 2\r\nIch habe in diesem Dorf dreiundzwanzig unschuldige Menschen getötet, und der einzige Grund, warum ich nicht in einer Gefängniszelle verrotte, ist, dass es schlecht fürs Geschäft ist. Schau, ich weiß, ich bin am Arsch. Ich will raus, und Kovac wird mich auf keinen Fall rauslassen mit dem, was ich getan habe und was ich über Anderson weiß. Ich mache diesen Scheiß nicht mehr. Ich habe bereits versucht, mir den letzten Befehl zu erteilen, aber ich konnte nicht abdrücken, also komm, lass uns gehen, lass uns das erledigen.\r\n\r\nSTIMME 1\r\nVielleicht musst du einfach mal kurz nach Hause gehen? Dem Kampf entkommen? Wie ich sehe, lebt dein Vater noch? Vielleicht könntest du ihn besuchen...\r\n\r\nSTIMME 2\r\nKurz nach Hause gehen? Was zum Teufel ist los mit dir? Warum zum Teufel solltest du mich bitten, zu meinem Vater zu gehen, wenn du keine Ahnung hast, was für ein Mann er ist oder was zum Teufel ich mit ihm machen werde, wenn ich ihn jemals wieder sehe? Ihre Aufgabe ist es, den Papierkram zu sortieren und dafür zu sorgen, dass den Stiften nicht die Tinte ausgeht. Bleiben Sie auf Ihrer verdammten Spur. Wo soll ich jetzt unterschreiben, bevor mir die Geduld mit Ihnen ausgeht?\r\n\r\nSTIMME 1\r\nJa, natürlich. Folgen Sie mir. Beenden Sie das Interview.\n\n// Das automatische Transkript von HearSay endet// ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\n¿No te importa si grabo esto?\r\n\r\nVOZ 2\r\n¿Por qué diablos querrías hacer eso?\r\n\r\nVOZ 1\r\nOk, solo quiero asegurarme de que tenemos... múltiples registros de esto. Es una petición bastante inusual.\r\n\r\nVOZ 2\r\nAh, mira, ¿podemos continuar con el papeleo o qué?\r\n\r\nVOZ 1\r\nSolo unas pocas preguntas más. Entiendes lo que significa unirse a Legion, ¿no?\r\n\r\nVOZ 2\r\nTrabajo para Kovac. Por supuesto que sé lo que significa. ¿Crees que estaría firmando papeleo si no supiera qué es Legión? Estoy haciendo una elección. Quiero salir, y no hay nada más que pueda hacer, así que esta es mi salida. Vamos.\r\n\r\nVOZ 1\r\nEs común que los veteranos sufran estrés postraumático cuando regresan del combate. Mirando su archivo, ha visto mucha acción. ¿Quizás necesitas un descanso?\r\n\r\nVOZ 2\r\n¿Ah, de verdad? Y puedes darme ese descanso, ¿verdad? ¿Crees que puedes arreglarme? ¿Esa parte de tu entrenamiento? Déjame decirte algo amor. He hecho cosas que te harían cagar en tus pañales. Tienes mis registros. Conoces a Delbarán. Sabes lo que hice.\r\n\r\nVOZ 1\r\n¿Entonces estabas molesto porque fallaste en tu misión?\r\n\r\nVOZ 2\r\nMaté a veintitrés personas inocentes en ese pueblo, y la única razón por la que no me estoy pudriendo en una celda de la cárcel es porque es malo para el puto negocio. Mira, sé que estoy jodido de la cabeza. Quiero salir, y no hay forma de que Kovac me deje salir con lo que hice y lo que sé sobre Anderson. Ya no voy a hacer esta mierda. Ya intenté darme las últimas órdenes y no pude apretar el gatillo, así que vamos, vamos, terminemos con esto.\r\n\r\nVOZ 1\r\n¿Tal vez solo necesitas ir a casa por un rato? ¿Escapar del combate? ¿Veo que tu padre todavía está vivo? Tal vez podrías visitarlo...\r\n\r\nVOZ 2\r\n¿Ir a casa un rato? ¿Qué carajo te pasa? ¿Por qué diablos me pides que vaya a ver a mi padre cuando no tienes idea de qué tipo de hombre es, o qué diablos le voy a hacer si alguna vez lo vuelvo a ver? Tu trabajo es barajar el papeleo y asegurarte de que los bolígrafos no se queden sin tinta. Quédate en tu maldito carril. Ahora donde firmo antes de que se me acabe la paciencia contigo?\r\n\r\nVOZ 1\r\nSí, claro. Sígueme. Terminar entrevista.\n\n// Termina la transcripción automática de HearSay // ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nТы не против, если я это запишу?\r\n\r\nГОЛОС 2\r\nПочему, черт возьми, ты хочешь это сделать?\r\n\r\nГОЛОС 1\r\nХорошо, я просто хочу убедиться, что у нас есть... несколько записей об этом. Довольно необычная просьба.\r\n\r\nГОЛОС 2\r\nА, послушай, мы можем просто заняться документами или как?\r\n\r\nГОЛОС 1\r\nЕще несколько вопросов. Ты понимаешь, что значит вступить в Легион, не так ли?\r\n\r\nГОЛОС 2\r\nЯ работаю на Ковача. Конечно, я знаю, что это значит. Думаешь, я стал бы подписывать документы, если бы не знал, что такое Легион? Я делаю выбор. Я хочу выбраться, и есть, черт возьми, все, что я могу сделать, так что это мой выход. Пойдем.\r\n\r\nГОЛОС 1\r\nВетераны часто страдают от посттравматического стресса, когда возвращаются из боя. Глядя на ваш файл, вы видели много действий. Возможно, вам нужен перерыв?\r\n\r\nГОЛОС 2\r\nДа неужели? И ты можешь дать мне этот перерыв, не так ли? Думаешь, ты сможешь исправить меня? Эта часть твоего обучения? Позволь мне сказать тебе кое-что о любви. Я делал вещи, которые заставят тебя обгадить свои маленькие подгузники. У тебя есть мои записи. Вы знаете о Дельбаране. Вы знаете, что я сделал.\r\n\r\nГОЛОС 1\r\nТак ты был расстроен тем, что провалил свою миссию?\r\n\r\nГОЛОС 2\r\nЯ убил двадцать три невинных человека в той деревне, и единственная причина, по которой я не гнию в тюремной камере, состоит в том, что это вредно для гребаного бизнеса. Слушай, я знаю, что у меня ебанутая голова. Я хочу уйти, и Ковач ни за что не отпустит меня из-за того, что я сделал, и того, что я знаю об Андерсоне. Я больше не буду заниматься этим дерьмом. Я уже пытался отдать последние приказы себе и не смог нажать на курок, так что давай, пошли, давайте сделаем это.\r\n\r\nГОЛОС 1\r\nМожет, тебе просто нужно ненадолго съездить домой? Уйти от боя? Я вижу, твой отец еще жив? Возможно, вы могли бы навестить его...\r\n\r\nГОЛОС 2\r\nПойти домой ненадолго? Что, черт возьми, с тобой не так? Какого хрена ты просишь меня пойти к моему отцу, если ты понятия не имеешь, что он за человек и что, черт возьми, я с ним сделаю, если когда-нибудь увижу его снова? Ваша задача — перетасовать документы и следить за тем, чтобы в ручках не закончились чернила. Держись своего гребаного переулка. Теперь, где мне подписать, пока у меня не кончилось терпение?\r\n\r\nГОЛОС 1\r\nДа, конечно. Подписывайтесь на меня. Конец интервью.\n\n// Авторасшифровка HearSay завершается// ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa //\r\n\r\nVOZ 1\r\nVocê não se importa se eu gravar isso?\r\n\r\nVOZ 2\r\nPor que diabos você iria querer fazer isso?\r\n\r\nVOZ 1\r\nOk, só quero ter certeza de que temos... vários registros disso. É um pedido bastante incomum.\r\n\r\nVOZ 2\r\nAh, olha, podemos continuar com a papelada ou o quê?\r\n\r\nVOZ 1\r\nSó mais algumas perguntas. Você entende o que significa ingressar na Legião, não é?\r\n\r\nVOZ 2\r\nEu trabalho para Kovac. Claro que sei o que significa. Você acha que eu estaria assinando a papelada se não soubesse o que é Legion? Estou fazendo uma escolha. Eu quero sair, e não há nada que eu possa fazer, então esta é a minha saída. Vamos.\r\n\r\nVOZ 1\r\nÉ comum que os veteranos sofram de estresse pós-traumático quando retornam do combate. Olhando para o seu arquivo, você viu muita ação. Talvez você precise de uma pausa?\r\n\r\nVOZ 2\r\nOh sério? E você pode me dar aquela folga, pode? Acha que pode me consertar? Essa parte do seu treinamento? Deixe-me dizer-lhe uma coisa amor. Já fiz coisas que fariam você cagar nas fraldas. Você tem meus registros. Você sabe sobre Delbaran. Você sabe o que eu fiz.\r\n\r\nVOZ 1\r\nEntão você ficou chateado por ter falhado em sua missão?\r\n\r\nVOZ 2\r\nEu matei vinte e três pessoas inocentes naquela vila, e a única razão pela qual não estou apodrecendo em uma cela é porque é ruim para a porra dos negócios. Olha, eu sei que estou ferrado da cabeça. Eu quero sair, e de jeito nenhum Kovac vai me deixar sair com o que eu fiz e o que sei sobre Anderson. Eu não estou mais fazendo essa merda. Eu já tentei dar as últimas ordens para mim mesmo e não consegui puxar o gatilho, então vamos lá, vamos fazer isso.\r\n\r\nVOZ 1\r\nTalvez você só precise ir para casa um pouco? Fugir do combate? Vejo que seu pai ainda está vivo? Talvez você possa visitá-lo...\r\n\r\nVOZ 2\r\nIr para casa um pouco? Que porra há de errado com você? Por que diabos você me pediria para ir ver meu pai quando você não tem ideia de que tipo de homem ele é, ou o que diabos eu vou fazer com ele se eu o ver novamente? Seu trabalho é embaralhar a papelada e garantir que as canetas não fiquem sem tinta. Atenha-se à porra da sua pista. Agora, onde assino antes de esgotar a paciência com você?\r\n\r\nVOZ 1\r\nSim claro. Me siga. Encerrar entrevista.\n\n// A transcrição automática do HearSay termina // ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nNie masz nic przeciwko, żebym to nagrał?\r\n\r\nGŁOS 2\r\nDlaczego, kurwa, chcesz to zrobić?\r\n\r\nGŁOS 1\r\nOk, chcę się tylko upewnić, że mamy... wiele zapisów na ten temat. To dość nietypowa prośba.\r\n\r\nGŁOS 2\r\nAch, spójrz, czy możemy po prostu zająć się papierkową robotą, czy co?\r\n\r\nGŁOS 1\r\nJeszcze tylko kilka pytań. Rozumiesz, co oznacza dołączenie do Legionu, prawda?\r\n\r\nGŁOS 2\r\nPracuję dla Kovaca. Oczywiście, że wiem, co to znaczy. Myślisz, że podpisywałbym dokumenty, gdybym nie wiedział, czym jest Legion? dokonuję wyboru. Chcę się wydostać i jest, kurwa, wszystko inne, co mogę zrobić, więc to jest moje wyjście. Chodźmy.\r\n\r\nGŁOS 1\r\nWeterani często doświadczają stresu pourazowego po powrocie z walki. Patrząc na twoje akta, widziałeś wiele akcji. Może potrzebujesz przerwy?\r\n\r\nGŁOS 2\r\nOh naprawdę? I możesz dać mi tę przerwę, prawda? Myślisz, że możesz mnie naprawić? Ta część twojego treningu? Powiem ci coś kochanie. Robiłem rzeczy, które sprawią, że zesrasz się w swoje małe pieluchy. Masz moje akta. Wiesz o Delbaranie. Wiesz, co zrobiłem.\r\n\r\nGŁOS 1\r\nWięc byłeś zdenerwowany, że zawaliłeś swoją misję?\r\n\r\nGŁOS 2\r\nZabiłem dwudziestu trzech niewinnych ludzi w tej wiosce, a jedynym powodem, dla którego nie gniję w więziennej celi, jest to, że to szkodzi jebanym interesom. Słuchaj, wiem, że mam przejebane w głowie. Chcę odejść i nie ma mowy, żeby Kovac mnie wypuścił z tym, co zrobiłem i co wiem o Andersonie. Nie robię już tego gówna. Już próbowałem wydać na siebie ostatnie rozkazy i nie mogłem pociągnąć za spust, więc dalej, chodźmy, skończmy to.\r\n\r\nGŁOS 1\r\nMoże po prostu musisz na chwilę wrócić do domu? Uciec od walki? Widzę, że twój ojciec wciąż żyje? Może mógłbyś go odwiedzić...\r\n\r\nGŁOS 2\r\nIść na trochę do domu? Co jest z tobą nie tak? Dlaczego, do cholery, prosisz mnie, żebym poszedł zobaczyć się z ojcem, skoro nie masz pojęcia, jakim on jest człowiekiem ani co mu, kurwa, zrobię, jeśli jeszcze go zobaczę? Twoim zadaniem jest przetasowanie dokumentów i upewnienie się, że w piórach nie zabraknie atramentu. Trzymaj się swojego jebanego pasa. Gdzie mam teraz podpisać, zanim stracę do ciebie cierpliwość?\r\n\r\nGŁOS 1\r\nOczywiście, że tak. Chodź za mną. Koniec wywiadu.\n\n// Koniec automatycznej transkrypcji HearSay // ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\nこれを録音しても構いませんか？\r\n\r\nボイス2\r\nいったいなぜそんなことをしたいのですか？\r\n\r\n声1\r\nOK、これに関する記録が複数あることを確認したいだけです。かなり珍しいご依頼です。\r\n\r\nボイス2\r\nああ、事務処理だけを進めてもいいですか？\r\n\r\n声1\r\nあといくつか質問があります。 Legion に参加することが何を意味するか理解していますね?\r\n\r\nボイス2\r\n私はコバックで働いています。もちろんそれが何を意味するかは知っています。もし私がLegionが何なのか知らなかったら書類にサインするだろうと思う？私は選択をしています。出て行きたい、他にできることは何もない、だからこれが私の逃げ道だ。さあ行こう。\r\n\r\n声1\r\n退役軍人が戦闘から戻ったときに心的外傷後ストレスに苦しむのはよくあることです。ファイルを見ると、多くのアクションが見られます。おそらく休憩が必要ですか？\r\n\r\nボイス2\r\nまあ、本当に？それで、私に休憩を与えてもらえませんか？私を直してもらえると思いますか？その部分はトレーニングの一環ですか？愛のあることを教えてあげましょう。私はあなたが小さなおむつを駄目にするようなことをしてきました。私の記録を持っていますね。デルバランのことはご存知ですよね。私が何をしたか知っていますね。\r\n\r\n声1\r\nそれで、任務に失敗したことに腹を立てていたのですか？\r\n\r\nボイス2\r\n私はその村で23人の罪のない人々を殺した、そして私が刑務所で腐っていない唯一の理由は、それがクソビジネスに悪いからです。ほら、頭がおかしいのはわかってる。私は退場したいが、コヴァチが私がやったことやアンダーソンについて知っていることを外に出すつもりはない。もうこんなくだらないことはやってないよ。すでに自分にラストオーダーをかけようとして引き金を引くことができなかったので、さあ、行きましょう、これを終わらせましょう。\r\n\r\n声1\r\nたぶん、少し家に帰る必要があるでしょうか？戦闘から離れますか？あなたのお父さんはまだ生きているんですね？おそらくあなたは彼を訪ねることができるでしょう--\r\n\r\nボイス2\r\nちょっと家に帰りますか？いったい何が悪いの？父親がどんな人なのか全く分からないのに、なぜ父親に会いに行くように頼むのですか？また会ったら何をするつもりですか？あなたの仕事は、書類をシャッフルして、ペンのインクが切れていないか確認することです。自分の車線に固執してください。さて、我慢が限界になる前にどこにサインすればいいでしょうか？\r\n\r\n声1\r\nはい、もちろん。フォローしてください。インタビューを終了します。\n\n// HearSay自動文字起こしが終了します// ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n이거 녹음해도 상관없나요?\r\n\r\n보이스 2\r\n도대체 왜 그렇게 하고 싶어?\r\n\r\n보이스 1\r\n알겠습니다. 저는 단지 우리가 이것에 대한 여러 기록을 가지고 있는지 확인하고 싶습니다. 다소 이례적인 요청입니다.\r\n\r\n보이스 2\r\n아 봐, 우리 그냥 서류 작업이나 뭐 할래?\r\n\r\n보이스 1\r\n몇 가지 질문이 더 있습니다. Legion에 합류하는 것이 무엇을 의미하는지 이해하고 있습니까?\r\n\r\n보이스 2\r\n저는 코바치에서 일합니다. 물론 나는 그것이 무엇을 의미하는지 압니다. 내가 Legion이 무엇인지 몰랐다면 서류에 서명했을 것 같나요? 나는 선택을 하고 있다. 나는 나가고 싶고, 내가 할 수 있는 다른 모든 것이 있기 때문에 이것이 나의 탈출구입니다. 갑시다.\r\n\r\n보이스 1\r\n재향 군인이 전투에서 돌아올 때 외상 후 스트레스를 겪는 것은 흔한 일입니다. 파일을 보면 많은 작업을 볼 수 있습니다. 아마도 당신은 휴식이 필요합니까?\r\n\r\n보이스 2\r\n오, 진짜? 그리고 당신은 나에게 그 휴식을 줄 수 있습니다, 당신은? 날 고칠 수 있을 것 같아? 훈련의 그 부분? 내가 당신에게 사랑을 말해 줄게. 나는 당신이 작은 기저귀에 똥을 싸게 만들 일을했습니다. 당신은 내 기록을 가지고 있습니다. 당신은 델바란에 대해 알고 있습니다. 내가 무슨 짓을 했는지 알잖아.\r\n\r\n보이스 1\r\n임무에 실패해서 속상하셨습니까?\r\n\r\n보이스 2\r\n나는 그 마을에서 23명의 무고한 사람들을 죽였고, 내가 감옥에서 썩지 않는 유일한 이유는 빌어먹을 사업에 좋지 않기 때문입니다. 이봐, 내가 머리에 박힌 거 알아. 나는 나가고 싶고 코바치가 내가 한 일과 앤더슨에 대해 내가 아는 것을 내보낼 방법이 없습니다. 나는 더 이상 이런 짓을 하지 않을 것이다. 나는 이미 나 자신에게 마지막 명령을 내리려고 했지만 방아쇠를 당길 수 없었습니다. 그러니 자, 갑시다.\r\n\r\n보이스 1\r\n집에 잠시만 가봐야 할까요? 전투에서 벗어나시겠습니까? 아버지가 아직 살아계신 걸 보니? 아마도 당신은 그를 방문할 수 있습니다--\r\n\r\n보이스 2\r\n집에 좀 가볼까? 도대체 무슨 일이야? 아버지가 어떤 사람인지도 모르면서 아버지를 만나러 가라고 하는 이유는 무엇입니까? 만약 아버지를 다시 보게 된다면 그에게 무슨 짓을 하게 될까요? 귀하의 임무는 서류 작업을 뒤섞고 펜의 잉크가 떨어지지 않도록 하는 것입니다. 빌어 먹을 차선을 고수하십시오. 이제 당신에 대한 인내심이 다 떨어지기 전에 어디에 서명해야 합니까?\r\n\r\n보이스 1\r\n물론이죠. 나를 따르라. 인터뷰를 종료합니다.\n\n// HearSay 자동 기록 종료 // ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音 1\r\n你不介意我录下来吗？\r\n\r\n声音 2\r\n你他妈的为什么要这么做？\r\n\r\n语音 1\r\n好的，我只是想确保我们有……多条记录。这是一个相当不寻常的要求。\r\n\r\n声音 2\r\n啊看，我们可以继续处理文书工作吗？\r\n\r\n语音 1\r\n还有几个问题。你明白加入军团意味着什么，不是吗？\r\n\r\n声音 2\r\n我为科瓦奇工作。我当然知道这是什么意思。如果我不知道军团是什么，你认为我会签署文件吗？我在做选择我想出去，他妈的我还能做什么，所以这是我的出路。我们走吧。\r\n\r\n语音 1\r\n退伍军人从战斗中返回时遭受创伤后压力是很常见的。查看您的文件，您已经看到了很多动作。也许你需要休息一下？\r\n\r\n声音 2\r\n哦真的吗？你可以让我休息一下，可以吗？你觉得你能治好我吗？你训练的那一部分？让我告诉你一些爱。我做过一些会让你尿尿的事情。你有我的记录。你知道德尔巴兰。你知道我做了什么。\r\n\r\n语音 1\r\n所以你因为任务失败而难过？\r\n\r\n声音 2\r\n我在那个村子里杀了二十三个无辜的人，而我没有在牢房里腐烂的唯一原因是因为这对他妈的生意不利。看，我知道我脑袋被操了。我想出去，而且 Kovac 绝不会因为我的所作所为和我对安德森的了解而让我出去。我不再做这种狗屎了。我已经尝试对自己发出最后的命令，但我无法扣动扳机，所以来吧，走吧，让我们完成这件事。\r\n\r\n语音 1\r\n也许你只需要回家一会儿？远离战斗？我看你爸爸还活着？或许你可以拜访他——\r\n\r\n声音 2\r\n回家一会儿？你他妈的怎么了？当你不知道他是个什么样的人，或者如果我再见到他我他妈的会对他做什么时，你他妈的为什么要让我去看他？你的工作是整理文书工作并确保钢笔不会用完墨水。坚持你他妈的车道。现在，在我对你没有耐心之前，我该在哪里签名呢？\r\n\r\n语音 1\r\n是的当然。跟我来。结束采访。\n\n// HearSay自动转录结束// ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音 1\r\n你不介意我錄下來嗎？\r\n\r\n聲音 2\r\n你他媽的為什麼要這麼做？\r\n\r\n語音 1\r\n好的，我只是想確保我們有……多條記錄。這是一個相當不尋常的要求。\r\n\r\n聲音 2\r\n啊看，我們可以繼續處理文書工作嗎？\r\n\r\n語音 1\r\n還有幾個問題。你明白加入軍團意味著什麼，不是嗎？\r\n\r\n聲音 2\r\n我為科瓦奇工作。我當然知道這是什麼意思。如果我不知道軍團是什麼，你認為我會簽署文件嗎？我在做選擇我想出去，他媽的我還能做什麼，所以這是我的出路。我們走吧。\r\n\r\n語音 1\r\n退伍軍人從戰鬥中返回時遭受創傷後壓力是很常見的。查看您的文件，您已經看到了很多動作。也許你需要休息一下？\r\n\r\n聲音 2\r\n哦真的嗎？你可以讓我休息一下，可以嗎？你覺得你能治好我嗎？你訓練的那一部分？讓我告訴你一些愛。我做過一些會讓你尿尿的事情。你有我的記錄。你知道德爾巴蘭。你知道我做了什麼。\r\n\r\n語音 1\r\n所以你因為任務失敗而難過？\r\n\r\n聲音 2\r\n我在那個村子裡殺了二十三個無辜的人，而我沒有在牢房裡腐爛的唯一原因是因為這對他媽的生意不利。看，我知道我腦袋被操了。我想出去，而且 Kovac 絕不會因為我的所作所為和我對安德森的了解而讓我出去。我不再做這種狗屎了。我已經嘗試對自己發出最後的命令，但我無法扣動扳機，所以來吧，我們走吧，讓我們完成這件事。\r\n\r\n語音 1\r\n也許你只需要回家一會兒？遠離戰鬥？我看你爸爸還活著？或許你可以拜訪他——\r\n\r\n聲音 2\r\n回家一會兒？你他媽的怎麼了？當你不知道他是個什麼樣的人，或者如果我再見到他我他媽的會對他做什麼時，你他媽的為什麼要讓我去看他？你的工作是整理文書工作並確保鋼筆不會用完墨水。堅持你他媽的車道。現在，在我對你沒有耐心之前，我該在哪裡簽名呢？\r\n\r\n語音 1\r\n是的當然。跟我來。結束採訪。\n\n// HearSay自動轉錄結束// ",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_481118_02_v_ACH",
  "internalEnabled": true,
  "persistentID": 3213710012
}