{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\r\n\nFrom: Christopher Getz B488\r\nTo: Marcus Gantus B623\r\nDate: September 11th 2053\r\nSubject: BIOCOM permissions\r\n\nMarcus,\r\n\nWe've been having some issues with the BIOCOM interface in Overflow Vault 3. I'm seeing a lot of signal\r\ninterference between the mainframe nexus point in the storage vault and the HSU dispersal bank. We\r\nhave hundreds of HSUs throwing up signal degradation alerts (and I assume you're seeing the warnings\r\non your end too).\r\n\nI don't think it's a shielding issue. I think the run from the mainframe to the vault is just too long and I need\r\nto construct additional pylons. To gather the resources needed for an additional pylon I need approval\r\nfrom you of course.\r\n\nI'm worried if we don't solve this issue we may end up with a failure cascade. These HSUs are all\r\nF/Infected classification so I guess it wouldn't be the end of the world if we lost the meat, but the freezers\r\nmay come in handy someday - or at least we may end up needing them as Deep backups or organ\r\ndonations etc.\r\n\nLMK\r\n\nChris Getz B488\r\nHSU Maintenance",
  "Description": "A log that a player will read when accessing it on a Terminal",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\nalias : int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\nDe : Christopher Getz B488\nÀ : Marcus Gantus B623\nDate : 11 septembre 2053\nObjet : BIOCOM\n\nMarcus,\n\nNous avons eu quelques problèmes avec l'interface BIOCOM dans Overflow Vault 3. Je vois beaucoup de signal\ninterférence entre le point de connexion de l'ordinateur central dans la voûte de stockage et la banque de dispersion HSU. Nous\ndes centaines de HSU lancent des alertes de dégradation du signal (et je suppose que vous voyez les avertissements\nde votre côté aussi).\n\nJe ne pense pas que ce soit un problème de blindage. Je pense que le trajet entre l'ordinateur central et le coffre-fort est tout simplement trop long et j'ai besoin\nconstruire des pylônes supplémentaires. Pour rassembler les ressources nécessaires à un pylône supplémentaire, j'ai besoin d'une approbation\nde vous bien sûr.\n\nJe crains que si nous ne résolvons pas ce problème, nous pourrions nous retrouver avec une cascade d'échecs. Ces HSU sont tous\nClassification F/Infected donc je suppose que ce ne serait pas la fin du monde si nous perdions la viande, mais les congélateurs\npeut être utile un jour - ou du moins nous pourrions en avoir besoin en tant que sauvegardes profondes ou organes\ndons etc...\n\nLMK\n\nChris Getz B488\nMaintenance HSU",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\nDa: Christopher Getz B488\nA: Marco Gantus B623\nData: 11 settembre 2053\nOggetto: Autorizzazioni BIOCOM\n\nMarco,\n\nAbbiamo riscontrato alcuni problemi con l'interfaccia BIOCOM in Overflow Vault 3. Vedo molto segnale\ninterferenza tra il punto di giunzione mainframe nel deposito di stoccaggio e la banca di dispersione HSU. Noi\nhanno centinaia di HSU che generano avvisi di degrado del segnale (e suppongo che tu stia vedendo gli avvisi\nanche da parte tua).\n\nNon credo sia un problema di schermatura. Penso che la corsa dal mainframe al vault sia troppo lunga e ne ho bisogno\nper costruire ulteriori tralicci. Per raccogliere le risorse necessarie per un traliccio aggiuntivo ho bisogno dell'approvazione\nda te ovviamente.\n\nSono preoccupato che se non risolviamo questo problema potremmo finire con una cascata di fallimenti. Queste HSU sono tutte\nClassificazione F/Infetti quindi immagino che non sarebbe la fine del mondo se perdessimo la carne, ma i congelatori\npotrebbe tornare utile un giorno - o almeno potremmo finire per averne bisogno come backup o organi di Deep\ndonazioni ecc.\n\nLMK\n\nChris Getz B488\nManutenzione HSU",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\nAus: Christopher Getz B488\nAn: Marcus Gantus B623\nDatum: 11. September 2053\nBetreff: BIOCOM Berechtigungen\n\nMarkus,\n\nWir haben einige Probleme mit der BIOCOM -Schnittstelle in Overflow Vault 3. Ich sehe viele Signale\nInterferenz zwischen dem Mainframe-Nexuspunkt im Speichertresor und der HSU-Verteilungsbank. Wir\nHunderte von HSUs haben Signalverschlechterungswarnungen ausgegeben (und ich nehme an, Sie sehen die Warnungen\nauch auf Ihrer Seite).\n\nIch glaube nicht, dass es an der Abschirmung liegt. Ich denke, der Weg vom Mainframe zum Tresor ist einfach zu lang und ich brauche\nweitere Pylonen zu errichten. Um die Ressourcen zu sammeln, die für einen zusätzlichen Pylon benötigt werden, benötige ich eine Genehmigung\nnatürlich von dir.\n\nIch mache mir Sorgen, wenn wir dieses Problem nicht lösen, könnten wir mit einer Fehlerkaskade enden. Diese HSUs sind alle\nF/Infiziert-Klassifizierung, also denke ich, es wäre nicht das Ende der Welt, wenn wir das Fleisch verlieren würden, aber die Gefrierschränke\nkönnen sich eines Tages als nützlich erweisen - oder wir brauchen sie zumindest als Deep-Backups oder Organ\nSpenden usw.\n\nLMK\n\nChris Getz B488\nHSU-Wartung",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\nDe: Christopher Getz B488\nPara: Marcus Gantus B623\nFecha: 11 de septiembre de 2053\nAsunto: Permisos BIOCOM\n\nmarcus,\n\nHemos tenido algunos problemas con la interfaz BIOCOM en Overflow Vault 3. Veo mucha señal\ninterferencia entre el punto de nexo del mainframe en la bóveda de almacenamiento y el banco de dispersión HSU. Nosotros\ntiene cientos de HSU que arrojan alertas de degradación de la señal (y supongo que está viendo las advertencias\nen su extremo también).\n\nNo creo que sea un problema de blindaje. Creo que el recorrido desde el mainframe hasta la bóveda es demasiado largo y necesito\npara construir torres adicionales. Para reunir los recursos necesarios para un pilón adicional necesito aprobación\nde ti por supuesto.\n\nMe preocupa que si no resolvemos este problema, podemos terminar con una cascada de fallas. Estas HSU son todas\nF/Clasificación de infectados, así que supongo que no sería el fin del mundo si perdiéramos la carne, sino los congeladores.\npueden ser útiles algún día, o al menos podemos terminar necesitándolos como copias de seguridad profundas o órganos\ndonaciones etc\n\nLMK\n\nChris Getz B488\nMantenimiento HSU",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\nпсевдоним: int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\nОт кого: Кристофер Гетц B488\nКому: Маркус Гантус B623\nДата: 11 сентября 2053 г.\nТема: Разрешения BIOCOM\n\nМаркус,\n\nУ нас были некоторые проблемы с интерфейсом BIOCOM в Overflow Vault 3. Я вижу много сигналов\nпомехи между точкой соединения мэйнфреймов в хранилище и распределительным банком HSU. Мы\nесть сотни HSU, выдающие предупреждения об ухудшении сигнала (и я предполагаю, что вы видите предупреждения\nс твоей стороны тоже).\n\nЯ не думаю, что это проблема экранирования. Я думаю, что путь от мэйнфрейма до хранилища слишком длинный, и мне нужно\nпостроить дополнительные пилоны. Чтобы собрать ресурсы, необходимые для дополнительного пилона, мне нужно разрешение\nот тебя конечно.\n\nЯ беспокоюсь, что если мы не решим эту проблему, мы можем столкнуться с каскадом отказов. Все эти HSU\nКласс F/зараженный, поэтому я думаю, что это не будет концом света, если мы потеряем мясо, но морозильники\nможет когда-нибудь пригодиться - или, по крайней мере, они могут нам понадобиться в качестве глубоких резервных копий или органов\nпожертвования и т.д.\n\nЛМК\n\nКрис Гетц B488\nТехническое обслуживание ГСУ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\nDe: Christopher Getz B488\nPara: Marcus Gantus B623\nData: 11 de setembro de 2053\nAssunto: permissões BIOCOM\n\nMarco,\n\nEstamos tendo alguns problemas com a interface BIOCOM no Overflow Vault 3. Estou vendo muito sinal\ninterferência entre o ponto de nexo do mainframe no cofre de armazenamento e o banco de dispersão HSU. Nós\ntem centenas de HSUs lançando alertas de degradação de sinal (e suponho que você esteja vendo os avisos\ndo seu lado também).\n\nNão acho que seja um problema de blindagem. Acho que a corrida do mainframe para o cofre é muito longa e preciso\npara construir postes adicionais. Para reunir os recursos necessários para um pilão adicional, preciso de aprovação\nde você é claro.\n\nEstou preocupado se não resolvermos esse problema, podemos acabar com uma cascata de falhas. Esses HSUs são todos\nClassificação F/Infectado, então acho que não seria o fim do mundo se perdêssemos a carne, mas os freezers\npode ser útil algum dia - ou pelo menos podemos acabar precisando deles como backups profundos ou órgãos\ndoações etc\n\nLMK\n\nChris Getz B488\nManutenção HSU",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\nalias:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\nOd: Christopher Getz B488\nDo: Marcus Gantus B623\nData: 11 września 2053\nTemat: Uprawnienia BIOCOM\n\nMarcusie,\n\nMamy problemy z interfejsem BIOCOM w Overflow Vault 3. Widzę dużo sygnału\ninterferencja między punktem nexus mainframe w skarbcu pamięci a bankiem rozproszenia HSU. My\nsetki HSU wyświetlają ostrzeżenia o degradacji sygnału (i zakładam, że widzisz ostrzeżenia)\npo twojej stronie).\n\nNie sądzę, że to kwestia ekranowania. Myślę, że bieg z komputera mainframe do skarbca jest po prostu za długi i potrzebuję\ndo budowy dodatkowych pylonów. Aby zebrać surowce potrzebne na dodatkowy pylon potrzebuję zgody\nod ciebie oczywiście.\n\nMartwię się, że jeśli nie rozwiążemy tego problemu, możemy skończyć z kaskadą niepowodzeń. Wszystkie te HSU są\nKlasyfikacja F/Infected, więc myślę, że nie byłby to koniec świata, gdybyśmy stracili mięso, ale zamrażarki\nmogą się kiedyś przydać - a przynajmniej możemy ich potrzebować jako głębokie kopie zapasowe lub organy\ndarowizny itp.\n\nLMK\n\nChris Getz B488\nKonserwacja HSU",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "Dロックブロック暗号\nエイリアス：int_server.1024_ciph.tier5.exec_branch / MGantusB623.flagged\n\n差出人：クリストファーゲッツB488\n宛先：マーカスガンタスB623\n日付：2053年9月11日\n件名： BIOCOM権限\n\nマーカス、\n\nOverflowVault3のBIOCOMインターフェイスでいくつかの問題が発生しています。多くの信号が表示されています\nストレージボールトのメインフレームネクサスポイントとHSU分散バンク間の干渉。私達\n何百ものHSUが信号劣化アラートをスローしている（そして警告が表示されていると思います）\nあなたの側にも）。\n\nシールドの問題ではないと思います。メインフレームからボールトまでの実行が長すぎると思います。\n追加のパイロンを構築します。追加のパイロンに必要なリソースを収集するには、承認が必要です\nもちろんあなたから。\n\nこの問題を解決しないと、失敗のカスケードが発生する可能性があるのではないかと心配しています。これらのHSUはすべて\nF /感染分類なので、肉をなくしたとしても世界の終わりではないと思いますが、冷凍庫\nいつか重宝するかもしれません-あるいは少なくとも、ディープバックアップやオルガンとしてそれらが必要になるかもしれません\n寄付など\n\nLMK\n\nクリスゲッツB488\nHSUのメンテナンス",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\n별칭:int_server.1024_ciph.tier5.exec_branch/MGantusB623.flaged\n\n보낸 사람: 크리스토퍼 게츠 B488\n받는 사람: 마커스 간투스 B623\n날짜: 2053년 9월 11일\n제목: BIOCOM 권한\n\n마커스,\n\nOverflow Vault 3의 BIOCOM 인터페이스에 몇 가지 문제가 있습니다. 많은 신호를 보고 있습니다.\n스토리지 볼트의 메인프레임 넥서스 지점과 HSU 분산 뱅크 간의 간섭. 우리\n신호 저하 경고를 표시하는 수백 개의 HSU가 있습니다.\n당신의 끝에서도).\n\n쉴드 문제는 아닌거 같은데 메인프레임에서 볼트까지의 이동 시간이 너무 길어서\n추가 철탑을 건설합니다. 추가 철탑에 필요한 리소스를 수집하려면 승인이 필요합니다.\n물론 당신에게서.\n\n이 문제를 해결하지 않으면 실패 캐스케이드로 끝날 수 있습니다. 이 HSU는 모두\nF/감염 분류라서 고기를 잃어버리면 세상의 끝은 아닐 것 같지만, 냉동고\n언젠가는 유용하게 쓰일 수 있습니다. 아니면 최소한 Deep 백업이나 오르간으로 필요할 수도 있습니다.\n기부금 등\n\nLMK\n\n크리스 게츠 B488\nHSU 유지 보수",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\n别名：int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\n来自：克里斯托弗·盖茨 B488\n至：马库斯·甘图斯 B623\n日期：2053 年 9 月 11 日\n主题： BIOCOM权限\n\n马库斯，\n\n我们在 Overflow Vault 3 中的BIOCOM接口上遇到了一些问题。我看到了很多信号\n存储库中的主机连接点和 HSU 分散库之间的干扰。我们\n有数百个 HSU 发出信号衰减警报（我假设您看到了警告\n在你的最后）。\n\n我不认为这是一个屏蔽问题。我认为从大型机到保险库的运行时间太长了，我需要\n建造额外的塔架。为了收集额外塔架所需的资源，我需要批准\n当然来自你。\n\n我担心如果我们不解决这个问题，我们最终可能会出现级联故障。这些 HSU 都是\nF/受感染的分类，所以我想如果我们失去了肉，那不会是世界末日，而是冰柜\n可能有一天会派上用场——或者至少我们最终可能需要它们作为深度备份或器官\n捐款等\n\nLMK\n\n克里斯·盖茨 B488\nHSU 维护",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\n別名：int_server.1024_ciph.tier5.exec_branch/MGantusB623.flagged\n\n來自：克里斯托弗·蓋茨 B488\n至：馬庫斯·甘圖斯 B623\n日期：2053 年 9 月 11 日\n主題： BIOCOM權限\n\n馬庫斯，\n\n我們在 Overflow Vault 3 中的BIOCOM接口上遇到了一些問題。我看到了很多信號\n存儲庫中的主機連接點和 HSU 分散庫之間的干擾。我們\n有數百個 HSU 發出信號衰減警報（我假設您看到了警告\n在你的最後）。\n\n我不認為這是一個屏蔽問題。我認為從大型機到保險庫的運行時間太長了，我需要\n建造額外的塔架。為了收集額外塔架所需的資源，我需要批准\n當然來自你。\n\n我擔心如果我們不解決這個問題，我們最終可能會出現級聯故障。這些 HSU 都是\nF/受感染的分類，所以我想如果我們失去了肉，那不會是世界末日，而是冰箱\n可能有一天會派上用場——或者至少我們最終可能需要它們作為深度備份或器官\n捐款等\n\nLMK\n\n克里斯·蓋茨 B488\nHSU 維護",
    "ShouldTranslate": false
  },
  "ExportVersion": 4,
  "ImportVersion": 4,
  "name": "Log_4CF-76W-JF3_R7B3_ACH",
  "internalEnabled": true,
  "persistentID": 3263829601
}