{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nSender: Ellis Carnegie\r\nReceiver: Angela Klein A106\r\nDate: June 9th 2052\r\nSubject: Behavioral anomalies among Sigma gen\r\n\r\nMs. Klein,\r\n\r\nI recommend only using Tau gen until we have fully investigated the issue with Sigma gen. The Pretoria lab is running some tests on our Genesis Operatives and our remaining Sigmas to isolate the behaviors you mentioned. A few questions:\r\n\r\nCan you send photos of the self-harm you indicated with operative 2056? We need to confirm if the scarring is indiscriminate or definitely religious. Our records show this operative has exhibited similar behavior before, despite multiple resets.\r\n\r\nThe head banging behavior has not been noted in any other GOs and may indicate either a neural aberration or vestigial behavior trait that escaped the reprogramming. Does it start immediately after resuscitation, or after some period of time? I would like video evidence for the records and a more detailed report please. I don't want to mark an operative as Faulty without due diligence.\r\n\r\nCan you send me a list of any other operatives you marked as Faulty and sent to recycling? We track both organ and tissue stocks here so we can trace the history should we need it.\r\n\r\nEllis Carnegie\r\nKovac Research, Pretoria\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Ellis Carnegie\r\nRécepteur : Angela Klein A106\r\nDate : 9 juin 2052\r\nSujet : Anomalies comportementales chez la génération Sigma\r\n\r\nMme Klein,\r\n\r\nJe recommande d'utiliser uniquement Tau gen jusqu'à ce que nous ayons pleinement étudié le problème avec Sigma gen. Le laboratoire de Pretoria effectue des tests sur nos agents Genesis et nos Sigmas restants pour isoler les comportements que vous avez mentionnés. Quelques questions:\r\n\r\nPouvez-vous envoyer des photos de l'automutilation que vous avez signalée à l'agent 2056 ? Nous devons confirmer si la cicatrisation est aveugle ou définitivement religieuse. Nos dossiers montrent que cet agent a déjà eu un comportement similaire, malgré plusieurs réinitialisations.\r\n\r\nLe comportement de se cogner la tête n'a été noté dans aucun autre GO et peut indiquer une aberration neurale ou un trait de comportement résiduel qui a échappé à la reprogrammation. Commence-t-il immédiatement après la réanimation ou après un certain temps ? Je voudrais des preuves vidéo pour les enregistrements et un rapport plus détaillé s'il vous plaît. Je ne veux pas marquer un agent comme défectueux sans diligence raisonnable.\r\n\r\nPouvez-vous m'envoyer une liste de tous les autres agents que vous avez marqués comme défectueux et envoyés au recyclage ? Nous suivons ici les stocks d'organes et de tissus afin de pouvoir retracer l'historique si nous en avons besoin.\r\n\r\nEllis Carnegie\r\nRecherche Kovac, Pretoria\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Ellis Carnegie\r\nRicevitore: Angela Klein A106\r\nData: 9 giugno 2052\r\nOggetto: Anomalie comportamentali tra Sigma gen\r\n\r\nSignora Klein,\r\n\r\nRaccomando di utilizzare solo Tau gen fino a quando non avremo esaminato a fondo il problema con Sigma gen. Il laboratorio di Pretoria sta eseguendo alcuni test sui nostri agenti Genesis e sui nostri Sigma rimanenti per isolare i comportamenti che hai citato. Alcune domande:\r\n\r\nPuoi inviare foto dell'autolesionismo che hai indicato con l'operativo 2056? Dobbiamo confermare se la cicatrice è indiscriminata o decisamente religiosa. I nostri registri mostrano che questo agente ha già mostrato un comportamento simile, nonostante i numerosi reset.\r\n\r\nIl comportamento di sbattere la testa non è stato notato in nessun altro GO e potrebbe indicare un'aberrazione neurale o un tratto comportamentale rudimentale che è sfuggito alla riprogrammazione. Inizia subito dopo la rianimazione o dopo un certo periodo di tempo? Vorrei prove video per gli archivi e un rapporto più dettagliato, per favore. Non voglio contrassegnare un agente come Difettoso senza la dovuta diligenza.\r\n\r\nPotete inviarmi un elenco di eventuali altri operatori contrassegnati come difettosi e inviati al riciclaggio? Tracciamo sia le scorte di organi che di tessuti qui, così possiamo tracciare la storia se ne avessimo bisogno.\r\n\r\nEllis Carnegie\r\nRicerca Kovac, Pretoria\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Ellis Carnegie\r\nEmpfänger: Angela Klein A106\r\nDatum: 9. Juni 2052\r\nBetreff: Verhaltensanomalien bei der Sigma-Generation\r\n\r\nFrau Klein,\r\n\r\nIch empfehle, Tau Gen nur zu verwenden, bis wir das Problem mit Sigma Gen vollständig untersucht haben. Das Labor in Pretoria führt einige Tests an unseren Genesis-Mitarbeitern und unseren verbleibenden Sigmas durch, um die von Ihnen erwähnten Verhaltensweisen zu isolieren. Ein paar Fragen:\r\n\r\nKönnen Sie Fotos von der Selbstverletzung schicken, die Sie bei Agent 2056 angegeben haben? Wir müssen bestätigen, ob die Narben wahllos oder eindeutig religiös sind. Unseren Aufzeichnungen zufolge hat dieser Mitarbeiter trotz mehrfacher Zurücksetzungen bereits zuvor ein ähnliches Verhalten gezeigt.\r\n\r\nDas Headbanging-Verhalten wurde bei keinem anderen GO festgestellt und kann entweder auf eine neuronale Aberration oder ein verkümmertes Verhaltensmerkmal hinweisen, das der Neuprogrammierung entgangen ist. Beginnt es unmittelbar nach der Wiederbelebung oder erst nach einiger Zeit? Ich hätte gerne einen Videobeweis für die Aufzeichnungen und einen detaillierteren Bericht. Ich möchte einen Mitarbeiter nicht ohne die erforderliche Sorgfalt als fehlerhaft markieren.\r\n\r\nKönnen Sie mir eine Liste aller anderen Mitarbeiter schicken, die Sie als fehlerhaft markiert und dem Recycling zugeführt haben? Wir verfolgen hier sowohl die Organ- als auch die Gewebebestände, damit wir bei Bedarf den Verlauf nachverfolgen können.\r\n\r\nEllis Carnegie\r\nKovac Research, Pretoria\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Ellis Carnegie\r\nReceptor: Ángela Klein A106\r\nFecha: 9 de junio de 2052\r\nAsunto: Anomalías de comportamiento entre la generación Sigma\r\n\r\nSra. Klein,\r\n\r\nRecomiendo solo usar Tau gen hasta que hayamos investigado completamente el problema con Sigma gen. El laboratorio de Pretoria está realizando algunas pruebas en nuestros Operativos Génesis y nuestros Sigmas restantes para aislar los comportamientos que mencionaste. Unas cuantas preguntas:\r\n\r\n¿Puedes enviar fotos de las autolesiones que indicaste con el operativo 2056? Necesitamos confirmar si la cicatrización es indiscriminada o definitivamente religiosa. Nuestros registros muestran que este operativo ha exhibido un comportamiento similar antes, a pesar de múltiples reinicios.\r\n\r\nEl comportamiento de golpearse la cabeza no se ha observado en ningún otro GO y puede indicar una aberración neuronal o un rasgo de comportamiento vestigial que escapó de la reprogramación. ¿Comienza inmediatamente después de la reanimación o después de un período de tiempo? Me gustaría evidencia en video para los registros y un informe más detallado por favor. No quiero marcar un operativo como defectuoso sin la debida diligencia.\r\n\r\n¿Me puede enviar una lista de otros operativos que marcó como defectuosos y envió a reciclaje? Hacemos un seguimiento de las existencias de órganos y tejidos aquí para que podamos rastrear el historial en caso de que lo necesitemos.\r\n\r\nEllis Carnegie\r\nInvestigación Kovac, Pretoria\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Эллис Карнеги\r\nПриемник: Анджела Кляйн A106\r\nДата: 9 июня 2052 г.\r\nТема: Поведенческие аномалии среди сигма-гена\r\n\r\nМисс Кляйн,\r\n\r\nЯ рекомендую использовать только Tau gen, пока мы полностью не изучим проблему с Sigma gen. Лаборатория в Претории проводит некоторые тесты на наших Оперативниках Генезиса и оставшихся Сигмах, чтобы изолировать поведение, о котором вы упомянули. Несколько вопросов:\r\n\r\nМожете прислать фотографии указанного вами членовредительства с оперативником 2056? Нам нужно подтвердить, являются ли шрамы неизбирательными или определенно религиозными. Наши записи показывают, что этот оперативник раньше демонстрировал подобное поведение, несмотря на многочисленные сбросы.\r\n\r\nПоведение с ударами головой не было отмечено ни в одном другом GO и может указывать либо на нервную аберрацию, либо на рудиментарную черту поведения, избежавшую перепрограммирования. Начинается сразу после реанимации или через какой-то промежуток времени? Я хотел бы видеодоказательства для записей и более подробный отчет, пожалуйста. Я не хочу помечать оперативника как неисправного без должной осмотрительности.\r\n\r\nМожете ли вы прислать мне список любых других оперативников, которые вы пометили как неисправные и отправили на переработку? Здесь мы отслеживаем запасы как органов, так и тканей, чтобы мы могли проследить историю, если она нам понадобится.\r\n\r\nЭллис Карнеги\r\nKovac Research, Претория\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Ellis Carnegie\r\nReceptora: Angela Klein A106\r\nData: 9 de junho de 2052\r\nAssunto: Anomalias comportamentais entre a geração Sigma\r\n\r\nSra. Klein,\r\n\r\nEu recomendo usar apenas o Tau gen até que tenhamos investigado completamente o problema com o Sigma gen. O laboratório de Pretória está fazendo alguns testes em nossos Genesis Operatives e nossos Sigmas restantes para isolar os comportamentos que você mencionou. Algumas questões:\r\n\r\nVocê pode enviar fotos da automutilação que indicou com o agente 2056? Precisamos confirmar se a cicatriz é indiscriminada ou definitivamente religiosa. Nossos registros mostram que este operativo exibiu um comportamento semelhante antes, apesar de várias reinicializações.\r\n\r\nO comportamento de bater a cabeça não foi observado em nenhum outro GO e pode indicar uma aberração neural ou traço de comportamento vestigial que escapou da reprogramação. Começa imediatamente após a ressuscitação ou após algum tempo? Gostaria de provas em vídeo para os registros e um relatório mais detalhado, por favor. Não quero marcar um agente como defeituoso sem a devida diligência.\r\n\r\nVocê pode me enviar uma lista de quaisquer outros agentes que você marcou como defeituoso e enviou para reciclagem? Rastreamos os estoques de órgãos e tecidos aqui para que possamos rastrear o histórico, caso seja necessário.\r\n\r\nEllis Carnegie\r\nKovac Research, Pretória\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Ellis Carnegie\r\nOdbiorca: Angela Klein A106\r\nData: 9 czerwca 2052 r\r\nTemat: Anomalie behawioralne wśród Sigma gen\r\n\r\nPani Klein,\r\n\r\nZalecam używanie tylko Tau gen, dopóki w pełni nie zbadamy problemu z Sigma gen. Laboratorium w Pretorii przeprowadza testy na naszych agentach Genesis i pozostałych Sigmach, aby wyizolować zachowania, o których wspomniałeś. Kilka pytań:\r\n\r\nCzy możesz przesłać zdjęcia samookaleczeń, które wskazałeś agentowi 2056? Musimy potwierdzić, czy blizny są masowe, czy zdecydowanie religijne. Z naszych danych wynika, że ten agent zachowywał się już wcześniej, pomimo wielu resetów.\r\n\r\nZachowanie polegające na uderzaniu głową nie zostało odnotowane w żadnym innym GO i może wskazywać na aberrację neuronalną lub szczątkową cechę zachowania, która uniknęła przeprogramowania. Czy zaczyna się natychmiast po resuscytacji, czy po jakimś czasie? Prosiłbym o nagranie wideo do akt i bardziej szczegółowy raport. Nie chcę oznaczyć agenta jako Wadliwego bez należytej staranności.\r\n\r\nCzy możesz mi przesłać listę innych agentów, których oznaczyłeś jako Wadliwych i wysłałeś do recyklingu? Śledzimy tutaj zarówno zapasy narządów, jak i tkanek, abyśmy mogli prześledzić historię, jeśli zajdzie taka potrzeba.\r\n\r\nEllisa Carnegie\r\nKovac Research, Pretoria\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: エリス・カーネギー\r\nレシーバー: アンジェラ・クライン A106\r\n日付: 2052 年 6 月 9 日\r\n件名: シグマ世代の行動異常\r\n\r\nクラインさん、\r\n\r\nSigma gen の問題を完全に調査するまでは、Tau gen のみを使用することをお勧めします。プレトリア研究所は、あなたが言及した行動を隔離するために、ジェネシスの工作員と残りのシグマに対していくつかのテストを実行しています。いくつかの質問：\r\n\r\nあなたが指摘した自傷行為の写真を工作員2056に送ってもらえますか?その傷跡が無差別なものなのか、それとも明らかに宗教的なものなのかを確認する必要があります。私たちの記録によると、この工作員は何度もリセットされたにもかかわらず、以前にも同様の行動を示していました。\r\n\r\n頭をぶつける行動は他の GO では観察されておらず、再プログラミングを免れた神経異常または痕跡行動特性のいずれかを示している可能性があります。それは蘇生直後に始まりますか、それともしばらくしてから始まりますか?記録の証拠となるビデオと、より詳細な報告書がほしいです。十分な注意を払わずに工作員に欠陥があるとマークすることは望ましくありません。\r\n\r\n欠陥があるとマークしてリサイクルに送った他の工作員のリストを送っていただけますか?ここでは臓器と組織の両方のストックを追跡しているので、必要に応じて履歴を追跡できます。\r\n\r\nエリス・カーネギー\r\nコバック研究所、プレトリア\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n발신자: 엘리스 카네기\r\n수신기: 안젤라 클라인 A106\r\n날짜: 2052년 6월 9일\r\n제목: Sigma gen의 이상 행동\r\n\r\n클라인 씨,\r\n\r\nSigma gen의 문제를 완전히 조사할 때까지 Tau gen만 사용하는 것이 좋습니다. 프리토리아 연구소는 당신이 언급한 행동을 격리하기 위해 제네시스 오퍼레이티브와 나머지 시그마에 대해 몇 가지 테스트를 실행하고 있습니다. 몇 가지 질문:\r\n\r\n요원 2056에 당신이 지적한 자해 사진을 보내주실 수 있나요? 흉터가 무분별한 것인지, 확실히 종교적인 것인지 확인해야 합니다. 기록에 따르면 이 요원은 이전에 여러 번의 재설정에도 불구하고 비슷한 행동을 보였습니다.\r\n\r\n헤드뱅잉 행동은 다른 어떤 GO에서도 언급되지 않았으며 재프로그래밍을 피한 신경 이상 또는 흔적 행동 특성을 나타낼 수 있습니다. 소생술 직후에 시작합니까, 아니면 일정 시간이 지난 후에 시작합니까? 기록을 위한 비디오 증거자료와 좀 더 자세한 보고서를 부탁드립니다. 나는 실사 없이 요원을 결함으로 표시하고 싶지 않습니다.\r\n\r\n결함으로 표시하고 재활용하도록 보낸 다른 요원의 목록을 보내주실 수 있습니까? 우리는 여기에서 장기 및 조직 재고를 모두 추적하므로 필요할 때 이력을 추적할 수 있습니다.\r\n\r\n엘리스 카네기\r\nKovac 연구, 프리토리아\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：埃利斯·卡内基\r\n接收器：Angela Klein A106\r\n日期：2052 年 6 月 9 日\r\n主题：Sigma gen 的行为异常\r\n\r\n克莱因女士，\r\n\r\n在我们完全调查 Sigma gen 的问题之前，我建议只使用 Tau gen。比勒陀利亚实验室正在对我们的 Genesis Operatives 和我们剩余的 Sigmas 进行一些测试，以隔离您提到的行为。几个问题：\r\n\r\n你能发一下你用特工 2056 表示的自残照片吗？我们需要确认疤痕是不分青红皂白的还是宗教信仰造成的。我们的记录显示该特工之前曾表现出类似的行为，尽管进行了多次重置。\r\n\r\n在任何其他 GO 中都没有注意到头部撞击行为，并且可能表明逃脱了重新编程的神经畸变或退化行为特征。它是在复苏后立即开始，还是在一段时间后开始？我想要记录的视频证据和更详细的报告。我不想在没有尽职调查的情况下将操作员标记为故障。\r\n\r\n你能给我一份你标记为故障并送去回收的任何其他特工的清单吗？我们在这里跟踪器官和组织库存，以便我们可以在需要时追溯历史。\r\n\r\n埃利斯·卡耐基\r\nKovac Research, 比勒陀利亚\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：埃利斯·卡內基\r\n接收器：Angela Klein A106\r\n日期：2052 年 6 月 9 日\r\n主題：Sigma gen 的行為異常\r\n\r\n克萊因女士，\r\n\r\n在我們完全調查 Sigma gen 的問題之前，我建議只使用 Tau gen。比勒陀利亞實驗室正在對我們的 Genesis Operatives 和我們剩餘的 Sigmas 進行一些測試，以隔離您提到的行為。幾個問題：\r\n\r\n你能發一下你用特工 2056 表示的自殘照片嗎？我們需要確認疤痕是不分青紅皂白的還是宗教信仰造成的。我們的記錄顯示該特工之前曾表現出類似的行為，儘管進行了多次重置。\r\n\r\n在任何其他 GO 中都沒有註意到頭部撞擊行為，並且可能表明逃脫了重新編程的神經畸變或退化行為特徵。它是在復蘇後立即開始，還是在一段時間後開始？我想要記錄的視頻證據和更詳細的報告。我不想在沒有盡職調查的情況下將操作員標記為故障。\r\n\r\n你能給我一份你標記為故障並送去回收的任何其他特工的清單嗎？我們在這裡跟踪器官和組織庫存，以便我們可以在需要時追溯歷史。\r\n\r\n埃利斯·卡內基\r\nKovac Research, 比勒陀利亞\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_520608_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 3282570125
}