{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services\r\nScience Weekly Inside\r\nJune 14th 2054\r\n\r\nA global meta-analysis of the NAM-V incubation period and its effects\r\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\r\n\r\n--- ABSTRACT ---\r\nBackground\r\nIn this study, we studied the incubation period of NAM-V, using studies collected globally from 96 countries. The incubation period is vital to our understanding of the NAM-V, and a crucial index of epidemiology in understanding the spread of the virus.\r\n\r\nMethods\r\nThe included studies were published between the dates of March 3rd 2053 and July 18th 2054 in various medical databases including Pubmed, the Cochrane Library, Embase and the CMB Project. After obtaining a meta-analytic aggregate, a meta-regression was used to explore the sources of heterogeneity. The results of the studies were collated with 28,000 additional patients from Asia and Africa that were not otherwise included in any of the studies. \r\n\r\nResults\r\nA total of 5713 studies were searched, with 74 of those studies meeting the criteria for inclusion in the meta-analysis. From our analysis, the pooled mean incubation period of NAM-V was 18.0 days (62% confidence interval [CI] 16.8–19.7) globally. The incubation period varied with age (P = 0.03). However, the incubation appears to be affected by a \"stall\" in 46% of cases. The \"stall\" can last anywhere from 18 days to up to 12 months, with some patients still carrying the virus without symptoms. Patients who experienced a longer incubation period were statistically more likely to show signs of and cellular mutation, though the cause of this is still unknown.\r\n\r\nConclusions\r\nThe incubation of NAM-V cannot be reliably quoted, and the causes of the \"stall\" behavior are not yet fully understood. Patients who test positive for NAM-V may not exhibit symptoms for an unknown period of time up to 12 months. The need for constant, repeated testing is required to limit the continued spread of the virus.\r\n\r\n//end of file\r\n",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Services de médias Mambo\nScience hebdomadaire à l'intérieur\n14 juin 2054\n\nUne méta-analyse globale de la période d'incubation du NAM-V et de ses effets\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\n\n--- ABSTRAIT ---\nArrière plan\nDans cette étude, nous avons étudié la période d'incubation de NAM-V, en utilisant des études collectées dans le monde entier dans 96 pays. La période d'incubation est essentielle à notre compréhension du NAM-V et constitue un indice épidémiologique crucial pour comprendre la propagation du virus.\n\nMéthodes\nLes études incluses ont été publiées entre les dates du 3 mars 2053 et du 18 juillet 2054 dans diverses bases de données médicales, notamment Pubmed, la bibliothèque Cochrane, Embase et le projet CMB. Après avoir obtenu un agrégat méta-analytique, une méta-régression a été utilisée pour explorer les sources d'hétérogénéité. Les résultats des études ont été rassemblés avec 28 000 patients supplémentaires d'Asie et d'Afrique qui n'étaient autrement inclus dans aucune des études.\n\nRésultats\nUn total de 5 713 études ont été recherchées, dont 74 remplissant les critères d'inclusion dans la méta-analyse. D'après notre analyse, la période d'incubation moyenne regroupée de NAM-V était de 18,0 jours (intervalle de confiance à 62 % [IC] 16,8–19,7) dans le monde. La période d'incubation variait avec l'âge (P = 0,03). Cependant, l'incubation semble être affectée par un « décrochage » dans 46 % des cas. Le \"décrochage\" peut durer de 18 jours à 12 mois, certains patients étant toujours porteurs du virus sans symptômes. Les patients qui ont connu une période d'incubation plus longue étaient statistiquement plus susceptibles de montrer des signes de mutation cellulaire, bien que la cause en soit encore inconnue.\n\nconclusion\nL'incubation de NAM-V ne peut pas être citée de manière fiable et les causes du comportement de \"décrochage\" ne sont pas encore entièrement comprises. Les patients dont le test NAM-V est positif peuvent ne pas présenter de symptômes pendant une période de temps inconnue allant jusqu'à 12 mois. La nécessité de tests constants et répétés est nécessaire pour limiter la propagation continue du virus.\n\n//fin de fichier\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Servizi multimediali Mambo\nSettimanale della scienza all'interno\n14 giugno 2054\n\nUna meta-analisi globale del periodo di incubazione NAM-V e dei suoi effetti\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\n\n--- RIASSUNTO ---\nSfondo\nIn questo studio, abbiamo studiato il periodo di incubazione di NAM-V, utilizzando studi raccolti a livello globale da 96 paesi. Il periodo di incubazione è vitale per la nostra comprensione del NAM-V e un indice cruciale di epidemiologia per comprendere la diffusione del virus.\n\nMetodi\nGli studi inclusi sono stati pubblicati tra le date del 3 marzo 2053 e del 18 luglio 2054 in vari database medici tra cui Pubmed, Cochrane Library, Embase e CMB Project. Dopo aver ottenuto un aggregato meta-analitico, è stata utilizzata una meta-regressione per esplorare le fonti dell'eterogeneità. I risultati degli studi sono stati confrontati con altri 28.000 pazienti provenienti dall'Asia e dall'Africa che non erano stati altrimenti inclusi in nessuno degli studi.\n\nRisultati\nSono stati ricercati un totale di 5713 studi, di cui 74 che soddisfano i criteri per l'inclusione nella meta-analisi. Dalla nostra analisi, il periodo di incubazione medio aggregato di NAM-V è stato di 18,0 giorni (intervallo di confidenza del 62% [CI] 16,8–19,7) a livello globale. Il periodo di incubazione variava con l'età (P = 0,03). Tuttavia, l'incubazione sembra essere influenzata da uno \"stallo\" nel 46% dei casi. Lo \"stallo\" può durare da 18 giorni a un massimo di 12 mesi, con alcuni pazienti che ancora portano il virus senza sintomi. I pazienti che hanno sperimentato un periodo di incubazione più lungo avevano statisticamente maggiori probabilità di mostrare segni e mutazioni cellulari, sebbene la causa di ciò sia ancora sconosciuta.\n\nConclusioni\nL'incubazione di NAM-V non può essere citata in modo affidabile e le cause del comportamento di \"stallo\" non sono ancora completamente comprese. I pazienti che risultano positivi al test NAM-V potrebbero non mostrare sintomi per un periodo di tempo sconosciuto fino a 12 mesi. La necessità di test costanti e ripetuti è necessaria per limitare la continua diffusione del virus.\n\n//fine del file\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Mediendienste\nScience Weekly Inside\n14. Juni 2054\n\nEine globale Metaanalyse der NAM-V Inkubationszeit und ihrer Auswirkungen\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\n\n--- ABSTRAKT ---\nHintergrund\nIn dieser Studie untersuchten wir die Inkubationszeit von NAM-V anhand von Studien, die weltweit aus 96 Ländern gesammelt wurden. Die Inkubationszeit ist für unser Verständnis des NAM-V von entscheidender Bedeutung und ein entscheidender epidemiologischer Index für das Verständnis der Ausbreitung des Virus.\n\nMethoden\nDie eingeschlossenen Studien wurden zwischen dem 3. März 2053 und dem 18. Juli 2054 in verschiedenen medizinischen Datenbanken veröffentlicht, darunter Pubmed, die Cochrane Library, Embase und das CMB-Projekt. Nach Erhalt eines metaanalytischen Aggregats wurde eine Metaregression verwendet, um die Quellen der Heterogenität zu untersuchen. Die Ergebnisse der Studien wurden mit 28.000 weiteren Patienten aus Asien und Afrika zusammengeführt, die ansonsten in keine der Studien eingeschlossen wurden.\n\nErgebnisse\nInsgesamt wurden 5713 Studien durchsucht, von denen 74 die Kriterien für den Einschluss in die Metaanalyse erfüllten. Gemäß unserer Analyse betrug die gepoolte mittlere Inkubationszeit von NAM-V weltweit 18,0 Tage (62 % Konfidenzintervall [KI] 16,8–19,7). Die Inkubationszeit variierte mit dem Alter (P = 0,03). Allerdings scheint die Inkubation in 46 % der Fälle durch einen „Stillstand“ beeinträchtigt zu sein. Der „Stillstand“ kann zwischen 18 Tagen und bis zu 12 Monaten dauern, wobei einige Patienten das Virus immer noch ohne Symptome in sich tragen. Patienten mit einer längeren Inkubationszeit zeigten statistisch häufiger Anzeichen einer Zellmutation, obwohl die Ursache dafür noch unbekannt ist.\n\nSchlussfolgerungen\nDie Inkubation von NAM-V kann nicht zuverlässig zitiert werden, und die Ursachen für das \"Stall\"-Verhalten sind noch nicht vollständig verstanden. Patienten, die positiv auf NAM-V getestet wurden, zeigen möglicherweise über einen unbekannten Zeitraum von bis zu 12 Monaten keine Symptome. Die Notwendigkeit ständiger, wiederholter Tests ist erforderlich, um die weitere Ausbreitung des Virus zu begrenzen.\n\n//Ende der Datei\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicios de medios de mambo\nCiencia semanal en el interior\n14 de junio de 2054\n\nUn metanálisis global del período de incubación de NAM-V y sus efectos\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\n\n--- RESUMEN ---\nFondo\nEn este estudio, estudiamos el período de incubación de NAM-V, utilizando estudios recopilados globalmente de 96 países. El período de incubación es vital para nuestra comprensión del NAM-V y un índice crucial de epidemiología para comprender la propagación del virus.\n\nMétodos\nLos estudios incluidos se publicaron entre las fechas del 3 de marzo de 2053 y el 18 de julio de 2054 en varias bases de datos médicas, incluidas Pubmed, la Biblioteca Cochrane, Embase y el Proyecto CMB. Después de obtener un agregado metaanalítico, se utilizó una metarregresión para explorar las fuentes de heterogeneidad. Los resultados de los estudios se cotejaron con 28 000 pacientes adicionales de Asia y África que no estaban incluidos en ninguno de los estudios.\n\nResultados\nSe buscó un total de 5713 estudios, de los cuales 74 cumplieron los criterios para la inclusión en el metanálisis. A partir de nuestro análisis, el período de incubación medio combinado de NAM-V fue de 18,0 días (intervalo de confianza [IC] del 62 %: 16,8–19,7) a nivel mundial. El período de incubación varió con la edad (P = 0,03). Sin embargo, la incubación parece verse afectada por un \"bloqueo\" en el 46% de los casos. El \"puesto\" puede durar desde 18 días hasta 12 meses, y algunos pacientes aún portan el virus sin síntomas. Los pacientes que experimentaron un período de incubación más largo fueron estadísticamente más propensos a mostrar signos de mutación celular, aunque aún se desconoce la causa de esto.\n\nConclusiones\nLa incubación de NAM-V no se puede citar de manera confiable y las causas del comportamiento de \"bloqueo\" aún no se comprenden completamente. Es posible que los pacientes que den positivo para NAM-V no presenten síntomas durante un período de tiempo desconocido de hasta 12 meses. Se requiere la necesidad de pruebas constantes y repetidas para limitar la propagación continua del virus.\n\n//fin del documento\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Мамбо Медиа Сервисы\nЕженедельник науки внутри\n14 июня 2054 г.\n\nГлобальный метаанализ инкубационного периода NAM-V и его эффектов\nЧэн Чжу, Джаррод Бринн, Шон МакНалли, Чи Вай Хо, Борис Фоккер\n\n--- АННОТАЦИЯ ---\nФон\nВ этом исследовании мы изучили инкубационный период NAM-V, используя исследования, собранные по всему миру из 96 стран. Инкубационный период жизненно важен для нашего понимания NAM-V и является важным показателем эпидемиологии для понимания распространения вируса.\n\nМетоды\nВключенные исследования были опубликованы в период с 3 марта 2053 года по 18 июля 2054 года в различных медицинских базах данных, включая Pubmed, Cochrane Library, Embase и проект CMB. После получения метааналитической совокупности метарегрессия использовалась для изучения источников неоднородности. Результаты исследований были сопоставлены с 28 000 дополнительных пациентов из Азии и Африки, которые иначе не были включены ни в одно из исследований.\n\nПолученные результаты\nВ общей сложности был проведен поиск по 5713 исследованиям, 74 из которых соответствовали критериям включения в метаанализ. Согласно нашему анализу, совокупный средний инкубационный период NAM-V составил 18,0 дней (62% доверительный интервал [ДИ] 16,8–19,7) во всем мире. Инкубационный период варьировал с возрастом (P = 0,03). Однако в 46% случаев на инкубацию влияет «срыв». «Застой» может длиться от 18 дней до 12 месяцев, при этом некоторые пациенты все еще несут вирус без симптомов. У пациентов с более длительным инкубационным периодом статистически более вероятно появление признаков клеточной мутации, хотя причина этого до сих пор неизвестна.\n\nВыводы\nИнкубация NAM-V не может быть надежно процитирована, и причины «зависания» еще не полностью поняты. Пациенты с положительным результатом теста на NAM-V могут не проявлять симптомов в течение неизвестного периода времени до 12 месяцев. Необходимость постоянного повторного тестирования необходима для ограничения дальнейшего распространения вируса.\n\n//конец файла\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Serviços de mídia Mambo\nScience Weekly Inside\n14 de junho de 2054\n\nUma meta-análise global do período de incubação do NAM-V e seus efeitos\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\n\n--- ABSTRATO ---\nFundo\nNeste estudo, estudamos o período de incubação do NAM-V, usando estudos coletados globalmente em 96 países. O período de incubação é vital para nossa compreensão do NAM-V e um índice crucial de epidemiologia para entender a propagação do vírus.\n\nMétodos\nOs estudos incluídos foram publicados entre as datas de 3 de março de 2053 e 18 de julho de 2054 em várias bases de dados médicas, incluindo Pubmed, Cochrane Library, Embase e CMB Project. Após a obtenção de um agregado meta-analítico, uma meta-regressão foi utilizada para explorar as fontes de heterogeneidade. Os resultados dos estudos foram comparados com 28.000 pacientes adicionais da Ásia e África que não foram incluídos em nenhum dos estudos.\n\nResultados\nUm total de 5.713 estudos foram pesquisados, com 74 desses estudos atendendo aos critérios de inclusão na meta-análise. De nossa análise, o período de incubação médio combinado de NAM-V foi de 18,0 dias (intervalo de confiança de 62% [CI] 16,8–19,7) globalmente. O período de incubação variou com a idade (P = 0,03). No entanto, a incubação parece ser afetada por um \"stall\" em 46% dos casos. A \"parada\" pode durar de 18 dias a até 12 meses, com alguns pacientes ainda carregando o vírus sem sintomas. Os pacientes que experimentaram um período de incubação mais longo foram estatisticamente mais propensos a mostrar sinais de mutação celular, embora a causa disso ainda seja desconhecida.\n\nConclusões\nA incubação de NAM-V não pode ser citada de forma confiável e as causas do comportamento de \"estol\" ainda não são totalmente compreendidas. Pacientes com teste positivo para NAM-V podem não apresentar sintomas por um período desconhecido de até 12 meses. A necessidade de testes constantes e repetidos é necessária para limitar a propagação contínua do vírus.\n\n//fim do arquivo\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Usługi medialne Mambo\nTygodnik Naukowy w środku\n14 czerwca 2054\n\nGlobalna metaanaliza okresu inkubacji NAM-V i jego skutków\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\n\n--- STRESZCZENIE ---\nTło\nW tym badaniu zbadaliśmy okres inkubacji NAM-V, korzystając z badań zebranych na całym świecie z 96 krajów. Okres inkubacji ma kluczowe znaczenie dla naszego zrozumienia NAM-V i kluczowego wskaźnika epidemiologicznego w zrozumieniu rozprzestrzeniania się wirusa.\n\nMetody\nUwzględnione badania zostały opublikowane między 3 marca 2053 a 18 lipca 2054 w różnych medycznych bazach danych, w tym Pubmed, Cochrane Library, Embase i CMB Project. Po uzyskaniu agregatu metaanalitycznego zastosowano metaregresję do zbadania źródeł niejednorodności. Wyniki badań zestawiono z 28 000 dodatkowych pacjentów z Azji i Afryki, którzy nie zostali w inny sposób uwzględnieni w żadnym z badań.\n\nWyniki\nPrzeszukano łącznie 5713 badań, z których 74 spełnia kryteria włączenia do metaanalizy. Z naszej analizy, łączny średni okres inkubacji NAM-V wyniósł globalnie 18,0 dni (62% przedział ufności [CI] 16,8-19,7). Okres inkubacji zmieniał się wraz z wiekiem (p = 0,03). Wydaje się jednak, że w 46% przypadków inkubacja jest dotknięta „przeciągnięciem”. „Przeciągnięcie” może trwać od 18 dni do nawet 12 miesięcy, a niektórzy pacjenci nadal noszą wirusa bez objawów. Pacjenci, którzy doświadczyli dłuższego okresu inkubacji, byli statystycznie bardziej narażeni na wykazanie oznak i mutacji komórkowych, chociaż przyczyna tego jest nadal nieznana.\n\nWnioski\nInkubacji NAM-V nie można wiarygodnie przytoczyć, a przyczyny „przeciągnięcia” zachowania nie są jeszcze w pełni zrozumiałe. Pacjenci, u których wynik testu na NAM-V jest pozytywny, mogą nie wykazywać objawów przez nieznany okres do 12 miesięcy. Potrzeba ciągłych, powtarzanych testów jest wymagana, aby ograniczyć dalsze rozprzestrzenianie się wirusa.\n\n//koniec pliku\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボメディアサービス\nサイエンスウィークリーインサイド\n2054年6月14日\n\nNAM-V潜伏期間とその影響のグローバルメタアナリシス\nCheng Zhu、Jarrod Brinn、Sean McNally、Chi Wai Ho、Boris Fokker\n\n- - 概要  - -\nバックグラウンド\nこの研究では、96か国から世界的に収集された研究を使用して、 NAM-Vの潜伏期間を研究しました。潜伏期間は、 NAM-Vを理解するために不可欠であり、ウイルスの拡散を理解する上での疫学の重要な指標です。\n\nメソッド\n含まれている研究は、2053年3月3日から2054年7月18日までの間に、Pubmed、Cochrane Library、Embase、CMBProjectなどのさまざまな医療データベースで公開されました。メタアナリシスの集計を取得した後、メタ回帰を使用して不均一性の原因を調査しました。研究の結果は、他のどの研究にも含まれていなかったアジアとアフリカからの28,000人の追加の患者と照合されました。\n\n結果\n合計5713件の研究が検索され、そのうち74件がメタアナリシスに含めるための基準を満たしていました。私たちの分析によると、 NAM-Vのプールされた平均潜伏期間は全世界で18。0日（62％信頼区間[CI] 16.8–19.7）でした。潜伏期間は年齢によって異なりました（P = 0.03）。ただし、46％のケースで、インキュベーションは「ストール」の影響を受けているようです。 「失速」は18日から最大12か月続く可能性があり、一部の患者はまだ症状がなくウイルスを持っています。より長い潜伏期間を経験した患者は、統計的に、細胞変異の兆候を示す可能性が高かったが、これの原因はまだ不明である。\n\n結論\nNAM-Vのインキュベーションは確実に見積もることができず、「ストール」動作の原因はまだ完全には理解されていません。 NAM-Vの検査で陽性となった患者は、12か月までの未知の期間症状を示さない場合があります。ウイルスの継続的な拡散を制限するには、継続的な繰り返しテストの必要性があります。\n\n//ファイルの終わり\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보미디어서비스\n사이언스 위클리 인사이드\n2054년 6월 14일\n\nNAM-V 잠복기 및 그 영향에 대한 글로벌 메타 분석\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\n\n--- 요약 ---\n배경\n이 연구에서는 전 세계 96개국에서 수집된 연구를 사용하여 NAM-V 의 잠복기를 연구했습니다. 잠복기는 NAM-V 를 이해하는 데 필수적이며 바이러스의 확산을 이해하는 데 역학의 중요한 지표입니다.\n\n행동 양식\n포함된 연구는 2053년 3월 3일에서 2054년 7월 18일 사이에 Pubmed, Cochrane Library, Embase 및 CMB 프로젝트를 포함한 다양한 의료 데이터베이스에 게시되었습니다. 메타 분석 집계를 얻은 후 메타 회귀를 사용하여 이질성의 원인을 탐색했습니다. 연구 결과는 다른 연구에 포함되지 않은 아시아 및 아프리카의 28,000명의 추가 환자와 대조되었습니다.\n\n결과\n총 5,713건의 연구가 검색되었으며, 이 중 74건이 메타 분석에 포함된 기준을 충족했습니다. 우리의 분석에서 NAM-V 의 통합 평균 잠복기는 전 세계적으로 18.0일(62% 신뢰 구간[CI] 16.8–19.7)이었습니다. 잠복기는 연령에 따라 다양했습니다(P = 0.03). 그러나 인큐베이션은 46%의 경우에서 \"정지\"의 영향을 받는 것으로 보입니다. \"정지\"는 18일에서 최대 12개월까지 지속될 수 있으며 일부 환자는 여전히 증상 없이 바이러스를 가지고 있습니다. 더 긴 잠복기를 경험한 환자는 통계적으로 더 많은 징후와 세포 돌연변이를 보일 가능성이 있지만, 그 원인은 아직 알려져 있지 않습니다.\n\n결론\nNAM-V 의 인큐베이션은 확실하게 인용할 수 없으며 \"정지\" 행동의 원인은 아직 완전히 이해되지 않았습니다. NAM-V 에 양성 반응을 보인 환자는 최대 12개월 동안 알려지지 않은 기간 동안 증상을 나타내지 않을 수 있습니다. 바이러스의 지속적인 확산을 제한하려면 지속적이고 반복적인 테스트가 필요합니다.\n\n//파일 끝\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务\n科学周刊里面\n2054 年 6 月 14 日\n\nNAM-V潜伏期及其影响的全球荟萃分析\n朱成、贾罗德·布林、肖恩·麦克纳利、何志伟、鲍里斯·福克\n\n- - 抽象的  - -\n背景\n在这项研究中，我们使用从 96 个国家/地区收集的全球研究来研究NAM-V的潜伏期。潜伏期对于我们了解NAM-V至关重要，也是了解病毒传播的关键流行病学指标。\n\n方法\n纳入的研究于 2053 年 3 月 3 日至 2054 年 7 月 18 日期间在各种医学数据库中发表，包括 Pubmed、Cochrane 图书馆、Embase 和 CMB 项目。在获得元分析聚合后，使用元回归来探索异质性的来源。研究结果与来自亚洲和非洲的另外 28,000 名患者进行了整理，这些患者未包括在任何研究中。\n\n结果\n共检索了 5713 项研究，其中 74 项研究符合纳入荟萃分析的标准。根据我们的分析，全球NAM-V的汇总平均潜伏期为 18.0 天（62% 置信区间 [CI] 16.8-19.7）。潜伏期随年龄而变化（P = 0.03）。然而，在 46% 的病例中，孵化似乎受到“停滞”的影响。 “失速”可以持续 18 天到 12 个月不等，一些患者仍然携带病毒而没有症状。经历较长潜伏期的患者在统计学上更有可能表现出细胞突变的迹象，尽管其原因尚不清楚。\n\n结论\n不能可靠地引用NAM-V的孵化，“失速”行为的原因尚不完全清楚。 NAM-V检测呈阳性的患者在长达 12 个月的未知时间内可能不会出现症状。为了限制病毒的持续传播，需要进行持续、重复的测试。\n\n//文件结束\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務\n科學周刊裡面\n2054 年 6 月 14 日\n\nNAM-V潛伏期及其影響的全球薈萃分析\n朱成、賈羅德·布林、肖恩·麥克納利、何志偉、鮑里斯·福克\n\n- - 抽象的  - -\n背景\n在這項研究中，我們使用從 96 個國家/地區收集的全球研究來研究NAM-V的潛伏期。潛伏期對於我們了解NAM-V至關重要，也是了解病毒傳播的關鍵流行病學指標。\n\n方法\n納入的研究於 2053 年 3 月 3 日至 2054 年 7 月 18 日期間在各種醫學數據庫中發表，包括 Pubmed、Cochrane 圖書館、Embase 和 CMB 項目。在獲得元分析聚合後，使用元回歸來探索異質性的來源。研究結果與來自亞洲和非洲的另外 28,000 名患者進行了整理，這些患者未包括在任何研究中。\n\n結果\n共檢索了 5713 項研究，其中 74 項研究符合納入薈萃分析的標準。根據我們的分析，全球NAM-V的匯總平均潛伏期為 18.0 天（62% 置信區間 [CI] 16.8-19.7）。潛伏期隨年齡而變化（P = 0.03）。然而，在 46% 的病例中，孵化似乎受到“停滯”的影響。 “失速”可以持續 18 天到 12 個月不等，一些患者仍然攜帶病毒而沒有症狀。經歷較長潛伏期的患者在統計學上更有可能表現出細胞突變的跡象，儘管其原因尚不清楚。\n\n結論\n不能可靠地引用NAM-V的孵化，“失速”行為的原因尚不完全清楚。 NAM-V檢測呈陽性的患者在長達 12 個月的未知時間內可能不會出現症狀。為了限制病毒的持續傳播，需要進行持續、重複的測試。\n\n//文件結束\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_07A_540614_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3295463044
}