{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nshortwave transmission intercepted@29mhz\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//audio file not found\r\n\r\n//transcript follows...\r\n\r\nVOICE 1\r\nTruth Seekers, I have been inundated with mail over the last few months as I work to get the show up and running. My apologies for not responding to each of you individually. Mrs. Truth and I have been busy establishing a secondary base of operations just in case the government decides to silence me once the show goes live. I will be addressing some sensitive issues and when they know what I know... well... I need to keep a bug-out bag packed. \r\nI’m going to start with a story. I worked a summer job at a resort near Lake Cachuma when I was 17. It was a diner. Flipping burgers and on the deep frier. Nasty work. Greasy, hot. Hard work too, dangerous. It was a rite of passage. You worked there one summer, then went off to college or wherever. It was a new batch of kids working there every year. \r\nTwo days before we were due to open for the season, Mr. Court, the owner, gathered us all together to tell us despite our hard work, he had to close the place. It had been a rough year at the lake and tourist numbers were down and that he couldn't afford to keep the old place going. We'd been working our butts off to get the place ready to open for the new season and now, two days before opening, this man’s dream had been destroyed and there’s a bunch of teenagers out of a job. He was broken, you could tell. His wife was with him, holding his hand while he spoke. I remember thinking: she’s holding him up. This man looked like without her there he’d keel right over. He couldn't even look a bunch of teenagers in the eye because he was so ashamed. He was a failure. He’d failed us, failed his family. Well, I don't know who said it first... but one of us suggested we keep going and get the diner open and we'll see how it goes. Mr. Court refused of course. He didn't believe in taking advantage of people and besides, unless the place was packed to the rafters all season, he was sunk. No, he said, it's best if you kids go find something else to do for the summer. I'm sorry I let you down. \r\nNow when I saw the shame this man was experiencing, and the fear in his wife's eyes, I knew we had to do something. We had to stand up for this man. Me and the rest of the crew all looked at each other and nodded. We told Mr. Court flat out - we were going to save that diner, no matter what it took. And we did. All of us. We came in every day and made that place spotless. We posted flyers around town every day. We printed up menus and distributed them to the summer camp kids. One of us had a dirt bike and started doing deliveries to the campgrounds. We worked harder that summer than we had ever worked in our lives, and we didn't get paid a penny because we were there to do a service. To save a man, to save his pride. To do the right thing. All the while, he’s telling us he didn’t deserve such a blessing. That we must be angels.\r\nBy the end of summer, he called the team into his office and told us that despite our efforts, they hadn't broken even. The place had been packed all summer, but the hole was too deep. My heart broke that day. I realized that no matter how hard you work, no matter what sacrifices you make, this world is stacked against the little guy. Mr. Court and his wife had been running that dinner for 30 years, and they had nothing, nothing to show for it. It was all over. Too much tax, inflation, rent, supply costs. He was in a war he could never win, and it took him 30 years to figure that out. He gave us all some money, what little he had left. Most of us didn't want to take it, but he insisted. I figured it out later and I think I got paid maybe a buck an hour when you added it all up - but it was dirty money anyway. I shook Mr. Court's hand but I couldn't look him in the eye. In my heart, as much as I pitied him, I vowed never to be that man. I would never be Mr. Court, and I would never let the system destroy me. \r\nAbout 10 years later I went back to the lake with Mrs. Truth. We rented a cabin and a boat, and I took her round the old town. I took her to the old diner and when we got there, they were doing it up. There were a bunch of kids scrubbing the windows and painting the outside decks. They were repainting the sign, cleaning out the grease traps. I couldn’t believe the place was still going, so I asked one of the kids if it was a new owner. The kid told me it was owned by some old fellow called Mr. Court, and that he was going to sell the place that year because he was out of money and he couldn't afford to keep the doors open. The kid tells me he and the rest of the crew had agreed to work for free that summer just to help the old man get back on his feet. The kid looked so proud of himself. \r\nWhile he's telling me this, Mr. Court comes out to look at the work they're doing and he's got that same broken look in his eye, that same slump to his shoulders. He thanks the kids again for what they're doing, tells them he and Mrs. Court don't deserve such a blessing. That they’re angels. \r\nThen he saw me. I know he recognized me, but he looked right through me. I was empty to him, a thing of no value. He had used me up, and I no longer mattered. I barely existed. Mrs. Truth went to go talk to him but I pulled her back. I couldn't tell her why... I was too ashamed. Ashamed of how I had been used. Ashamed of how easily I had been duped. Mrs. Truth knew the story and she had figured it out already, but I just wanted to disappear. I feared him, because I saw what makes some people different from the rest of us. I saw a man who would destroy everything in his path to get where he wanted to go. I saw a man that climbed over fences and feared no one. I saw… the man.\r\nIn the years since then I have learned some things. Some things I want to teach to you, through this radio show, through my words. I want to help you recognize the Mr. Courts of this world. to help you see through the masks they wear, to penetrate that evil fog that surrounds them, to see past the subterfuge and lies. To see the truth.\r\nWhen faced with a person or a situation that seems off to you, or seems too… obvious, you must ask questions. \r\nWhy do those with nothing fight for the rights of those with everything? \r\nWhat qualities must a person have to become powerful in this world? Do you respect those qualities, or fear them? \r\nDo you hate your neighbor? The people in your town? Do you hate the people you meet every day? No? Then why are we sold the lie that we all hate each other? \r\nWho benefits from conflict? Who wins while you’re looking the wrong way? \r\nDo you believe that 50% of the people in this country think one way, and 50% think the opposite? Why is it so close?\r\nWhat power does the man have over you, when you believe your future is never certain?\r\nWhy do you fear? \r\nThis is State of Truth. Call me.\r\n\n../BIOCOM.\r\n.. transcript ends//\r\nintercept log updated\r\nalert system flagged\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission à ondes courtes interceptée à 29 MHz\r\nméta3.date_stamp(561124.111545)\r\n\r\n//fichier audio introuvable\r\n\r\n//la transcription suit...\r\n\r\nVOIX 1\r\nChercheurs de vérité, j'ai été inondé de courrier au cours des derniers mois alors que je travaillais pour que l'émission soit opérationnelle. Toutes mes excuses de ne pas avoir répondu à chacun d'entre vous individuellement. Mme Truth et moi avons été occupés à établir une base d'opérations secondaire au cas où le gouvernement déciderait de me faire taire une fois l'émission diffusée. Je vais aborder des questions sensibles et quand ils sauront ce que je sais... eh bien... je devrai garder un sac de secours emballé.\r\nJe vais commencer par une histoire. J'ai travaillé un emploi d'été dans une station balnéaire près du lac Cachuma quand j'avais 17 ans. C'était un restaurant. Retourner des hamburgers et sur la friteuse. Méchant travail. Gras, chaud. Un travail dur aussi, dangereux. C'était un rite de passage. Vous y avez travaillé un été, puis vous êtes allé à l'université ou ailleurs. C'était un nouveau groupe d'enfants qui y travaillaient chaque année.\r\nDeux jours avant l'ouverture de la saison, M. Court, le propriétaire, nous a tous réunis pour nous dire que malgré notre travail acharné, il devait fermer l'établissement. Cela avait été une année difficile au bord du lac et le nombre de touristes était en baisse et il ne pouvait pas se permettre de faire fonctionner l'ancien endroit. Nous avons travaillé d'arrache-pied pour que le lieu soit prêt à ouvrir pour la nouvelle saison et maintenant, deux jours avant l'ouverture, le rêve de cet homme a été détruit et il y a un groupe d'adolescents sans emploi. Il était brisé, ça se voyait. Sa femme était avec lui, lui tenant la main pendant qu'il parlait. Je me souviens avoir pensé : elle le retient. Cet homme avait l'air de s'effondrer sans elle. Il ne pouvait même pas regarder un groupe d'adolescents dans les yeux tellement il avait honte. C'était un échec. Il nous avait laissé tomber, il avait laissé tomber sa famille. Eh bien, je ne sais pas qui l'a dit en premier... mais l'un de nous a suggéré de continuer et d'ouvrir le restaurant et nous verrons comment ça se passe. Bien entendu, M. Court a refusé. Il ne croyait pas qu'il fallait profiter des gens et en plus, à moins que l'endroit ne soit plein à craquer toute la saison, il était coulé. Non, dit-il, il vaut mieux que vous, les enfants, trouviez autre chose à faire pour l'été. Je suis désolé de t'avoir laissé tomber.\r\nMaintenant, quand j'ai vu la honte que ressentait cet homme et la peur dans les yeux de sa femme, j'ai su que nous devions faire quelque chose. Nous avons dû défendre cet homme. Le reste de l’équipage et moi nous sommes tous regardés et avons hoché la tête. Nous l'avons dit catégoriquement à M. Court : nous allions sauver ce restaurant, peu importe ce qu'il en coûterait. Et nous l’avons fait. Nous tous. Nous sommes venus tous les jours et avons rendu cet endroit impeccable. Nous avons affiché des dépliants chaque jour dans la ville. Nous avons imprimé des menus et les avons distribués aux enfants du camp d'été. L'un de nous avait une moto tout-terrain et a commencé à faire des livraisons dans les campings. Nous avons travaillé plus dur cet été-là que nous n'avions jamais travaillé dans notre vie, et nous n'avons pas été payés un centime parce que nous étions là pour rendre un service. Pour sauver un homme, pour sauver sa fierté. Faire la bonne chose. Pendant ce temps, il nous dit qu'il ne méritait pas une telle bénédiction. Que nous devons être des anges.\r\nÀ la fin de l'été, il a convoqué l'équipe dans son bureau et nous a dit que malgré nos efforts, ils n'avaient pas atteint le seuil de rentabilité. L'endroit avait été bondé tout l'été, mais le trou était trop profond. Mon cœur s'est brisé ce jour-là. J'ai réalisé que peu importe à quel point vous travaillez dur, quels que soient les sacrifices que vous faites, ce monde est contre le petit bonhomme. M. Court et sa femme organisaient ce dîner depuis 30 ans, et ils n'avaient rien, rien à montrer en retour. Tout était fini. Trop d'impôts, d'inflation, de loyers, de coûts d'approvisionnement. Il était dans une guerre qu’il ne pourrait jamais gagner, et il lui a fallu 30 ans pour s’en rendre compte. Il nous a donné à tous un peu d'argent, le peu qu'il lui restait. La plupart d’entre nous ne voulaient pas l’accepter, mais il a insisté. Je l'ai compris plus tard et je pense que j'étais payé peut-être un dollar de l'heure une fois le tout additionné - mais c'était de l'argent sale de toute façon. J'ai serré la main de M. Court mais je ne pouvais pas le regarder dans les yeux. Dans mon cœur, même si je le plaignais, je me suis juré de ne jamais être cet homme. Je ne serai jamais M. Court et je ne laisserai jamais le système me détruire.\r\nEnviron 10 ans plus tard, je suis retourné au lac avec Mme Truth. Nous avons loué une cabane et un bateau et je lui ai fait visiter la vieille ville. Je l'ai emmenée au vieux restaurant et quand nous sommes arrivés, ils étaient en train de le préparer. Il y avait un groupe d'enfants qui nettoyaient les fenêtres et peignaient les terrasses extérieures. Ils repeignaient l'enseigne, nettoyaient les bacs à graisse. Je n'arrivais pas à croire que l'endroit fonctionnait encore, alors j'ai demandé à l'un des enfants si c'était un nouveau propriétaire. Le gamin m'a dit qu'il appartenait à un vieil homme appelé M. Court et qu'il allait vendre l'endroit cette année-là parce qu'il n'avait plus d'argent et qu'il ne pouvait pas se permettre de garder les portes ouvertes. Le gamin me dit que lui et le reste de l'équipe avaient accepté de travailler gratuitement cet été-là, juste pour aider le vieil homme à se remettre sur pied. Le gamin avait l'air si fier de lui.\r\nPendant qu'il me raconte cela, M. Court sort pour regarder le travail qu'ils font et il a le même regard brisé dans les yeux, le même affaissement des épaules. Il remercie encore les enfants pour ce qu'ils font, leur dit que lui et Mme Court ne méritent pas une telle bénédiction. Que ce sont des anges.\r\nPuis il m'a vu. Je sais qu'il m'a reconnu, mais il a regardé à travers moi. J'étais vide pour lui, une chose sans valeur. Il m'avait épuisé et je n'avais plus d'importance. J'ai à peine existé. Mme Truth est allée lui parler mais je l'ai retenue. Je ne pouvais pas lui dire pourquoi… J'avais trop honte. J'avais honte de la façon dont j'avais été utilisé. J'avais honte de la facilité avec laquelle j'avais été dupé. Mme Truth connaissait l'histoire et elle l'avait déjà compris, mais je voulais juste disparaître. Je le craignais parce que je voyais ce qui différenciait certaines personnes du reste d’entre nous. J'ai vu un homme qui détruirait tout sur son passage pour arriver là où il voulait aller. J'ai vu un homme qui escaladait les clôtures et ne craignait personne. J'ai vu… l'homme.\r\nAu cours des années qui ont suivi, j’ai appris certaines choses. Certaines choses que je veux vous enseigner, à travers cette émission de radio, à travers mes paroles. Je veux vous aider à reconnaître les M. Courts de ce monde. pour vous aider à voir à travers les masques qu'ils portent, à pénétrer ce brouillard maléfique qui les entoure, à voir au-delà du subterfuge et des mensonges. Pour voir la vérité.\r\nFace à une personne ou à une situation qui vous semble bizarre, ou qui vous semble trop… évidente, vous devez vous poser des questions.\r\nPourquoi ceux qui n’ont rien se battent-ils pour les droits de ceux qui ont tout ?\r\nQuelles qualités une personne doit-elle posséder pour devenir puissante dans ce monde ? Respectez-vous ces qualités ou les craignez-vous ?\r\nDétestez-vous votre voisin ? Les gens de votre ville ? Détestez-vous les gens que vous rencontrez tous les jours ? Non? Alors pourquoi nous vend-on le mensonge selon lequel nous nous détestons tous ?\r\nÀ qui profite le conflit ? Qui gagne alors que vous regardez du mauvais côté ?\r\nPensez-vous que 50 % des habitants de ce pays pensent dans un sens et 50 % pensent le contraire ? Pourquoi est-ce si proche ?\r\nQuel pouvoir l’homme a-t-il sur vous, quand vous croyez que votre avenir n’est jamais certain ?\r\nPourquoi as-tu peur ?\r\nC'est l'état de vérité. Appelez-moi.\r\n../ BIOCOM.\r\n.. fin de la transcription //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "BIOCOM\r\ntrasmissione a onde corte intercettata@29mhz\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//file audio non trovato\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE 1\r\nTruth Seekers, sono stato inondato di posta negli ultimi mesi mentre lavoro per far funzionare lo spettacolo. Mi scuso per non aver risposto a ciascuno di voi individualmente. La signora Truth e io siamo stati impegnati a stabilire una base operativa secondaria nel caso in cui il governo decidesse di mettermi a tacere una volta che lo spettacolo fosse andato in onda. Affronterò alcune questioni delicate e quando sapranno quello che so... beh... dovrò tenere pronta una borsa anti-insetti.\r\nInizierò con una storia. Quando avevo 17 anni ho svolto un lavoro estivo in un resort vicino al lago Cachuma. Era una tavola calda. Girare gli hamburger e metterli nella friggitrice. Lavoro brutto. Grasso, caldo. Anche il lavoro è duro, pericoloso. Era un rito di passaggio. Hai lavorato lì un'estate, poi sei andato al college o chissà dove. C'era un nuovo gruppo di ragazzi che lavoravano lì ogni anno.\r\nDue giorni prima dell'apertura della stagione, il signor Court, il proprietario, ci ha riuniti tutti per dirci che, nonostante il nostro duro lavoro, avrebbe dovuto chiudere il locale. Era stato un anno difficile al lago, il numero dei turisti era in calo e lui non poteva permettersi di mandare avanti il ​​vecchio posto. Avevamo lavorato duro per preparare il posto all'apertura per la nuova stagione e ora, due giorni prima dell'apertura, il sogno di quest'uomo è stato distrutto e ci sono un gruppo di adolescenti senza lavoro. Era distrutto, si vedeva. Sua moglie era con lui e gli teneva la mano mentre parlava. Ricordo di aver pensato: lo sta sorreggendo. Sembrava che quest'uomo senza di lei sarebbe crollato. Non riusciva nemmeno a guardare un gruppo di adolescenti negli occhi perché si vergognava tantissimo. È stato un fallimento. Ci aveva deluso, aveva deluso la sua famiglia. Beh, non so chi l'ha detto per primo... ma uno di noi ha suggerito di andare avanti e aprire la tavola calda e vedere come va. Il signor Court ovviamente rifiutò. Non credeva nell'approfittarsi della gente e inoltre, a meno che il posto non fosse pieno zeppo per tutta la stagione, era affondato. No, ha detto, è meglio che voi ragazzi andiate a cercare qualcos'altro da fare per l'estate. Mi dispiace di averti deluso.\r\nOra, quando ho visto la vergogna che quest'uomo stava provando e la paura negli occhi di sua moglie, ho capito che dovevamo fare qualcosa. Dovevamo difendere quest'uomo. Io e il resto dell'equipaggio ci guardammo e annuimmo. Abbiamo detto apertamente al signor Court che avremmo salvato quella tavola calda, costi quel che costi. E lo abbiamo fatto. Tutti noi. Siamo venuti ogni giorno e abbiamo reso quel posto immacolato. Ogni giorno affiggevamo volantini in giro per la città. Abbiamo stampato i menù e li abbiamo distribuiti ai ragazzi del campo estivo. Uno di noi aveva una bici da cross e iniziò a fare le consegne ai campeggi. Quell'estate lavorammo più duramente di quanto avessimo mai lavorato in vita nostra, e non fummo pagati un centesimo perché eravamo lì per svolgere un servizio. Per salvare un uomo, per salvare il suo orgoglio. Per fare la cosa giusta. Nel frattempo ci dice che non meritava una simile benedizione. Che dobbiamo essere angeli.\r\nAlla fine dell'estate convocò la squadra nel suo ufficio e ci disse che, nonostante i nostri sforzi, non erano riusciti a pareggiare i conti. Il posto era stato gremito per tutta l'estate, ma il buco era troppo profondo. Il mio cuore si è spezzato quel giorno. Mi sono reso conto che non importa quanto lavori duramente, non importa quali sacrifici fai, questo mondo è contro il piccoletto. Il signor Court e sua moglie gestivano quella cena da 30 anni e non avevano niente, niente da dimostrare. Era tutto finito. Troppe tasse, inflazione, affitti, costi di fornitura. Era in una guerra che non avrebbe mai potuto vincere e gli ci sono voluti 30 anni per capirlo. Ha dato a tutti noi dei soldi, quel poco che gli era rimasto. La maggior parte di noi non voleva accettarlo, ma lui ha insistito. L'ho capito più tardi e penso di essere stato pagato forse un dollaro l'ora quando hai sommato tutto, ma erano comunque soldi sporchi. Ho stretto la mano al signor Court ma non sono riuscita a guardarlo negli occhi. Nel mio cuore, per quanto lo compatissi, giurai che non sarei mai stato quell'uomo. Non sarei mai il signor Court e non permetterei mai al sistema di distruggermi.\r\nCirca 10 anni dopo tornai al lago con la signora Verità. Abbiamo affittato una cabina e una barca e l'ho portata in giro per la città vecchia. L'ho portata al vecchio ristorante e quando siamo arrivati ​​lì, stavano sistemando tutto. C'erano un gruppo di ragazzini che pulivano le finestre e dipingevano i ponti esterni. Stavano ridipingendo l'insegna, ripulindo le trappole di grasso. Non potevo credere che il posto fosse ancora attivo, quindi ho chiesto a uno dei ragazzi se fosse un nuovo proprietario. Il ragazzo mi disse che era di proprietà di un vecchio chiamato Mr. Court, e che avrebbe venduto il posto quell'anno perché era senza soldi e non poteva permettersi di tenere le porte aperte. Il ragazzo mi dice che lui e il resto della troupe avevano accettato di lavorare gratis quell'estate solo per aiutare il vecchio a rimettersi in piedi. Il ragazzo sembrava così orgoglioso di se stesso.\r\nMentre mi racconta questo, il signor Court esce a guardare il lavoro che stanno facendo e ha la stessa espressione spezzata negli occhi, lo stesso abbassamento delle spalle. Ringrazia ancora i ragazzi per quello che stanno facendo, dice loro che lui e la signora Court non meritano una tale benedizione. Che sono angeli.\r\nPoi mi ha visto. So che mi ha riconosciuto, ma mi ha guardato attraverso. Per lui ero vuoto, una cosa senza valore. Mi aveva consumato e non contavo più. Esistevo a malapena. La signora Truth è andata a parlargli ma io l'ho tirata indietro. Non potevo dirle perché... mi vergognavo troppo. Mi vergogno di come ero stato usato. Mi vergogno di quanto facilmente mi abbiano ingannato. La signora Verità conosceva la storia e l'aveva già capito, ma io volevo solo sparire. Lo temevo, perché vedevo cosa rende alcune persone diverse dal resto di noi. Ho visto un uomo che avrebbe distrutto tutto sul suo cammino pur di arrivare dove voleva. Ho visto un uomo che scavalcava le recinzioni e non temeva nessuno. Ho visto... l'uomo.\r\nNegli anni successivi ho imparato alcune cose. Alcune cose voglio insegnarvi, attraverso questo programma radiofonico, attraverso le mie parole. Voglio aiutarti a riconoscere i Mr. Courts di questo mondo. per aiutarti a vedere attraverso le maschere che indossano, a penetrare quella nebbia malvagia che li circonda, a vedere oltre i sotterfugi e le bugie. Per vedere la verità.\r\nDi fronte a una persona o a una situazione che ti sembra strana, o che ti sembra troppo… ovvia, devi fare delle domande.\r\nPerché chi non ha niente lotta per i diritti di chi ha tutto?\r\nQuali qualità deve avere una persona per diventare potente in questo mondo? Rispetti quelle qualità o le temi?\r\nOdi il tuo prossimo? Le persone della tua città? Odi le persone che incontri ogni giorno? NO? Allora perché ci viene venduta la bugia secondo cui tutti ci odiamo a vicenda?\r\nChi trae vantaggio dal conflitto? Chi vince mentre guardi dalla parte sbagliata?\r\nCredi che il 50% delle persone in questo paese la pensi in un modo e il 50% il contrario? Perché è così vicino?\r\nChe potere ha quell'uomo su di te, quando credi che il tuo futuro non sia mai certo?\r\nPerché hai paura?\r\nQuesto è lo stato di verità. Chiamami.\r\nBIOCOM.\r\n.. la trascrizione termina//\r\nregistro delle intercettazioni aggiornato\r\nsistema di allerta segnalato\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 29 MHz abgefangen\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//Audiodatei nicht gefunden\r\n\r\n//Transkript folgt...\r\n\r\nSTIMME 1\r\nWahrheitssucher, ich wurde in den letzten Monaten mit Post überschwemmt, während ich daran arbeite, die Show zum Laufen zu bringen. Es tut mir leid, dass ich nicht auf jeden von Ihnen einzeln geantwortet habe. Mrs. Truth und ich waren damit beschäftigt, eine sekundäre Operationsbasis aufzubauen, für den Fall, dass die Regierung beschließt, mich zum Schweigen zu bringen, sobald die Show live geht. Ich werde einige heikle Themen ansprechen und wenn sie wissen, was ich weiß ... nun ja ... muss ich eine Notfalltasche gepackt haben.\r\nIch werde mit einer Geschichte beginnen. Als ich 17 war, hatte ich einen Sommerjob in einem Resort in der Nähe des Lake Cachuma. Es war ein Diner. Burger wenden und auf die Fritteuse legen. Böse Arbeit. Fettig, heiß. Auch harte Arbeit, gefährlich. Es war ein Übergangsritus. Sie haben dort einen Sommer lang gearbeitet und sind dann aufs College gegangen oder wo auch immer. Jedes Jahr arbeitete dort eine neue Gruppe von Kindern.\r\nZwei Tage bevor wir die Saison eröffnen sollten, versammelte uns Herr Court, der Besitzer, um uns mitzuteilen, dass er trotz unserer harten Arbeit das Lokal schließen musste. Es war ein hartes Jahr am See gewesen, die Touristenzahlen waren zurückgegangen und er konnte es sich nicht leisten, den alten Ort am Laufen zu halten. Wir haben hart gearbeitet, um das Lokal für die Eröffnung der neuen Saison vorzubereiten, und jetzt, zwei Tage vor der Eröffnung, war der Traum dieses Mannes zerstört und eine Menge Teenager sind arbeitslos. Er war kaputt, das merkte man. Seine Frau war bei ihm und hielt seine Hand, während er sprach. Ich erinnere mich, dass ich dachte: Sie hält ihn hoch. Dieser Mann sah aus, als würde er ohne sie sofort umfallen. Er konnte einem Haufen Teenager nicht einmal in die Augen sehen, weil er sich so schämte. Er war ein Versager. Er hatte uns im Stich gelassen, seine Familie im Stich gelassen. Nun, ich weiß nicht, wer es zuerst gesagt hat ... aber einer von uns hat vorgeschlagen, dass wir weitermachen und das Diner öffnen, und wir werden sehen, wie es läuft. Herr Court lehnte dies natürlich ab. Er hielt nichts davon, Menschen auszunutzen, und außerdem war er untergegangen, wenn das Haus nicht die ganze Saison über bis unter die Dachsparren gefüllt war. Nein, sagte er, es ist am besten, wenn Ihre Kinder im Sommer etwas anderes unternehmen. Es tut mir leid, dass ich dich im Stich gelassen habe.\r\nAls ich nun die Scham sah, die dieser Mann empfand, und die Angst in den Augen seiner Frau, wusste ich, dass wir etwas tun mussten. Wir mussten uns für diesen Mann einsetzen. Ich und der Rest der Crew sahen uns alle an und nickten. Wir sagten Mr. Court rundheraus: Wir würden das Restaurant retten, egal, was es kostete. Und das haben wir getan. Wir alle. Wir kamen jeden Tag vorbei und machten den Ort makellos. Wir haben jeden Tag Flyer in der Stadt verteilt. Wir druckten Menüs aus und verteilten sie an die Sommercamp-Kinder. Einer von uns hatte ein Dirtbike und begann, Lieferungen zu den Campingplätzen zu erledigen. Wir haben in diesem Sommer härter gearbeitet als jemals zuvor in unserem Leben, und wir bekamen keinen Cent dafür, dass wir dort waren, um einen Gottesdienst zu leisten. Um einen Mann zu retten, um seinen Stolz zu retten. Das Richtige tun. Die ganze Zeit erzählt er uns, dass er einen solchen Segen nicht verdient hat. Dass wir Engel sein müssen.\r\nAm Ende des Sommers rief er das Team in sein Büro und teilte uns mit, dass sie trotz unserer Bemühungen nicht die Gewinnschwelle erreicht hätten. Der Ort war den ganzen Sommer über überfüllt gewesen, aber das Loch war zu tief. An diesem Tag brach mir das Herz. Mir wurde klar, dass diese Welt gegen den kleinen Kerl gerichtet ist, egal wie hart man arbeitet, egal welche Opfer man bringt. Mr. Court und seine Frau leiteten dieses Abendessen seit 30 Jahren, und sie hatten nichts, nichts vorzuweisen. Es war alles vorbei. Zu hohe Steuern, Inflation, Miete, Versorgungskosten. Er befand sich in einem Krieg, den er nie gewinnen konnte, und es dauerte 30 Jahre, bis er das herausfand. Er gab uns allen etwas Geld, das Wenige, das er noch hatte. Die meisten von uns wollten es nicht nehmen, aber er bestand darauf. Ich habe es später herausgefunden und ich glaube, wenn man alles zusammenrechnet, bekam ich vielleicht einen Dollar pro Stunde bezahlt – aber es war trotzdem schmutziges Geld. Ich schüttelte Mr. Courts Hand, konnte ihm aber nicht in die Augen sehen. In meinem Herzen, so sehr ich ihn auch bemitleidete, schwor ich mir, niemals dieser Mann zu sein. Ich würde niemals Mr. Court sein und ich würde niemals zulassen, dass das System mich zerstört.\r\nUngefähr 10 Jahre später ging ich mit Frau Truth zurück zum See. Wir mieteten eine Hütte und ein Boot, und ich führte sie durch die Altstadt. Ich nahm sie mit in das alte Lokal, und als wir dort ankamen, wurde alles aufgepeppt. Es gab eine Menge Kinder, die die Fenster schrubbten und die Außendecks strichen. Sie strichen das Schild neu und reinigten die Fettabscheider. Ich konnte nicht glauben, dass das Haus noch existierte, also fragte ich eines der Kinder, ob es ein neuer Besitzer sei. Der Junge erzählte mir, dass es einem alten Kerl namens Mr. Court gehörte und dass er das Haus in diesem Jahr verkaufen würde, weil er kein Geld mehr hatte und es sich nicht leisten konnte, die Türen offen zu halten. Der Junge erzählt mir, dass er und der Rest der Crew vereinbart hatten, in diesem Sommer unentgeltlich zu arbeiten, nur um dem alten Mann zu helfen, wieder auf die Beine zu kommen. Der Junge sah so stolz auf sich aus.\r\nWährend er mir das erzählt, kommt Mr. Court heraus, um sich die Arbeit anzusehen, die sie machen, und er hat denselben gebrochenen Ausdruck in seinen Augen, denselben hängenden Rücken. Er dankt den Kindern noch einmal für das, was sie tun, und sagt ihnen, dass er und Mrs. Court einen solchen Segen nicht verdienen. Dass sie Engel sind.\r\nDann sah er mich. Ich weiß, dass er mich erkannt hat, aber er hat durch mich hindurchgeschaut. Ich war für ihn leer, eine Sache ohne Wert. Er hatte mich erschöpft und ich war nicht mehr wichtig. Ich habe kaum existiert. Mrs. Truth wollte mit ihm reden, aber ich zog sie zurück. Ich konnte ihr nicht sagen, warum... ich schämte mich zu sehr. Ich schämte mich dafür, wie ich benutzt worden war. Ich schämte mich dafür, wie leicht ich getäuscht worden war. Mrs. Truth kannte die Geschichte und hatte sie bereits herausgefunden, aber ich wollte einfach verschwinden. Ich hatte Angst vor ihm, weil ich sah, was manche Menschen vom Rest von uns unterscheidet. Ich sah einen Mann, der alles zerstören würde, was ihm in den Weg kam, um dorthin zu gelangen, wo er hin wollte. Ich sah einen Mann, der über Zäune kletterte und niemanden fürchtete. Ich habe ... den Mann gesehen.\r\nIn den Jahren seitdem habe ich einiges gelernt. Einige Dinge möchte ich Ihnen durch diese Radiosendung und durch meine Worte beibringen. Ich möchte Ihnen helfen, die Mr. Courts dieser Welt zu erkennen. um Ihnen zu helfen, durch die Masken zu sehen, die sie tragen, um den bösen Nebel zu durchdringen, der sie umgibt, um hinter die Täuschungen und Lügen zu blicken. Um die Wahrheit zu sehen.\r\nWenn Sie mit einer Person oder Situation konfrontiert werden, die Ihnen seltsam oder zu offensichtlich erscheint, müssen Sie Fragen stellen.\r\nWarum kämpfen diejenigen, die nichts haben, für die Rechte derer, die alles haben?\r\nWelche Eigenschaften muss ein Mensch mitbringen, um in dieser Welt mächtig zu werden? Respektieren Sie diese Eigenschaften oder fürchten Sie sie?\r\nHassen Sie Ihren Nachbarn? Die Menschen in deiner Stadt? Hassen Sie die Menschen, denen Sie jeden Tag begegnen? NEIN? Warum wird uns dann die Lüge verkauft, dass wir uns alle gegenseitig hassen?\r\nWer profitiert von Konflikten? Wer gewinnt, während Sie in die falsche Richtung schauen?\r\nGlauben Sie, dass 50 % der Menschen in diesem Land so denken und 50 % das Gegenteil? Warum ist es so nah?\r\nWelche Macht hat der Mann über Sie, wenn Sie glauben, dass Ihre Zukunft nie sicher ist?\r\nWarum hast du Angst?\r\nDas ist der Stand der Wahrheit. Rufen Sie mich an.\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\nTransmisión de onda corta interceptada a 29 mhz.\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//archivo de audio no encontrado\r\n\r\n//la transcripción sigue...\r\n\r\nVOZ 1\r\nBuscadores de la verdad, me han inundado de correo durante los últimos meses mientras trabajo para que el programa esté en funcionamiento. Mis disculpas por no responder a cada uno de ustedes individualmente. La señora Truth y yo hemos estado ocupados estableciendo una base secundaria de operaciones en caso de que el gobierno decida silenciarme una vez que el programa comience. Abordaré algunos temas delicados y cuando sepan lo que yo sé... bueno... necesito tener una bolsa preparada para evitar errores.\r\nVoy a empezar con una historia. Trabajé un trabajo de verano en un resort cerca del lago Cachuma cuando tenía 17 años. Era un restaurante. Voltear hamburguesas y freírlas. Trabajo desagradable. Grasiento, caliente. El trabajo duro también es peligroso. Fue un rito de iniciación. Trabajaste allí un verano y luego te fuiste a la universidad o donde sea. Cada año trabajaba allí un nuevo grupo de niños.\r\nDos días antes de la fecha prevista para abrir para la temporada, el Sr. Court, el propietario, nos reunió a todos para decirnos que, a pesar de nuestro arduo trabajo, tenía que cerrar el lugar. Había sido un año difícil en el lago y el número de turistas había disminuido y no podía permitirse el lujo de mantener el antiguo lugar en funcionamiento. Habíamos estado trabajando duro para preparar el lugar para abrir para la nueva temporada y ahora, dos días antes de la apertura, el sueño de este hombre había sido destruido y hay un grupo de adolescentes sin trabajo. Estaba destrozado, se notaba. Su esposa estaba con él, tomándole la mano mientras hablaba. Recuerdo haber pensado: ella lo está sosteniendo. Este hombre parecía como si sin ella allí se desplomaría. Ni siquiera podía mirar a un grupo de adolescentes a los ojos porque estaba muy avergonzado. Fue un fracaso. Nos había fallado, le había fallado a su familia. Bueno, no sé quién lo dijo primero... pero uno de nosotros sugirió que siguiéramos y abriéramos el restaurante y ya veremos cómo va. El señor Court se negó, por supuesto. No creía en aprovecharse de la gente y, además, a menos que el lugar estuviera lleno hasta los topes durante toda la temporada, estaba hundido. No, dijo, lo mejor es que vayan a buscar otra cosa que hacer durante el verano. Lamento haberte decepcionado.\r\nAhora, cuando vi la vergüenza que este hombre estaba experimentando y el miedo en los ojos de su esposa, supe que teníamos que hacer algo. Teníamos que defender a este hombre. El resto del equipo y yo nos miramos y asentimos. Le dijimos rotundamente al Sr. Court: íbamos a salvar ese restaurante, sin importar lo que costara. Y lo hicimos. Todos nosotros. Vinimos todos los días e hicimos ese lugar impecable. Publicábamos folletos por la ciudad todos los días. Imprimimos menús y los distribuimos a los niños del campamento de verano. Uno de nosotros tenía una moto de cross y empezó a hacer entregas a los campamentos. Trabajamos más duro ese verano que nunca en nuestras vidas y no nos pagaron ni un centavo porque estábamos allí para prestar un servicio. Para salvar a un hombre, para salvar su orgullo. Para hacer lo correcto. Mientras tanto, nos dice que no merecía tal bendición. Que debemos ser ángeles.\r\nAl final del verano, llamó al equipo a su oficina y nos dijo que, a pesar de nuestros esfuerzos, no habían alcanzado el punto de equilibrio. El lugar había estado lleno durante todo el verano, pero el agujero era demasiado profundo. Mi corazón se rompió ese día. Me di cuenta de que no importa lo duro que trabajes, no importa los sacrificios que hagas, este mundo está en contra del pequeño. El señor Court y su esposa habían estado organizando esa cena durante 30 años y no tenían nada, nada que mostrar. Todo había terminado. Demasiados impuestos, inflación, alquileres, costos de suministro. Estaba en una guerra que nunca podría ganar y le llevó 30 años darse cuenta. Nos dio a todos algo de dinero, lo poco que le quedaba. La mayoría de nosotros no queríamos aceptarlo, pero él insistió. Lo descubrí más tarde y creo que me pagaron tal vez un dólar por hora cuando lo sumaste todo, pero de todos modos era dinero sucio. Estreché la mano del señor Court pero no pude mirarlo a los ojos. En mi corazón, por mucho que lo compadeciera, juré nunca ser ese hombre. Nunca sería el Sr. Court y nunca dejaría que el sistema me destruyera.\r\nUnos 10 años después volví al lago con la señora Truth. Alquilamos una cabaña y un barco y la llevé por el casco antiguo. La llevé al viejo restaurante y cuando llegamos allí, lo estaban arreglando. Había un grupo de niños fregando las ventanas y pintando las terrazas exteriores. Estaban repintando el cartel, limpiando las trampas de grasa. No podía creer que el lugar todavía estuviera en funcionamiento, así que le pregunté a uno de los niños si era un nuevo propietario. El niño me dijo que era propiedad de un viejo llamado Sr. Court, y que iba a vender el lugar ese año porque se había quedado sin dinero y no podía permitirse el lujo de mantener las puertas abiertas. El niño me dice que él y el resto del equipo habían acordado trabajar gratis ese verano sólo para ayudar al anciano a recuperarse. El niño parecía muy orgulloso de sí mismo.\r\nMientras me cuenta esto, el señor Court sale para ver el trabajo que están haciendo y tiene la misma mirada rota en los ojos, la misma caída de hombros. Vuelve a agradecer a los niños por lo que están haciendo y les dice que él y la señora Court no merecen tal bendición. Que son ángeles.\r\nEntonces me vio. Sé que me reconoció, pero miró a través de mí. Para él yo estaba vacía, algo sin valor. Me había agotado y ya no importaba. Apenas existí. La señora Truth fue a hablar con él pero la detuve. No podía decirle por qué... estaba demasiado avergonzada. Avergonzada de cómo me habían utilizado. Avergonzada de la facilidad con la que me habían engañado. La señora Truth conocía la historia y ya la había descubierto, pero yo sólo quería desaparecer. Le temía porque vi lo que diferencia a algunas personas del resto de nosotros. Vi a un hombre que destruiría todo a su paso para llegar a donde quería ir. Vi a un hombre que saltaba vallas y no temía a nadie. Vi... al hombre.\r\nEn los años transcurridos desde entonces he aprendido algunas cosas. Algunas cosas quiero enseñarles, a través de este programa de radio, a través de mis palabras. Quiero ayudarte a reconocer a los señores Courts de este mundo. para ayudarte a ver a través de las máscaras que usan, a penetrar esa niebla maligna que los rodea, a ver más allá de los subterfugios y las mentiras. Para ver la verdad.\r\nCuando te enfrentas a una persona o situación que te parece extraña, o que parece demasiado... obvia, debes hacer preguntas.\r\n¿Por qué los que no tienen nada luchan por los derechos de los que lo tienen todo?\r\n¿Qué cualidades debe tener una persona para volverse poderosa en este mundo? ¿Respetas esas cualidades o las temes?\r\n¿Odias a tu prójimo? ¿La gente de tu pueblo? ¿Odias a las personas que conoces todos los días? ¿No? Entonces, ¿por qué nos venden la mentira de que todos nos odiamos?\r\n¿Quién se beneficia del conflicto? ¿Quién gana mientras miras en la dirección equivocada?\r\n¿Cree usted que el 50% de la gente en este país piensa de una manera y el 50% piensa lo contrario? ¿Por qué está tan cerca?\r\n¿Qué poder tiene el hombre sobre ti cuando crees que tu futuro nunca es seguro?\r\n¿Por qué tienes miedo?\r\nEste es el Estado de la Verdad. Llámame.\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 29 МГц\r\nмета3.date_stamp(561124.111545)\r\n\r\n//аудиофайл не найден\r\n\r\n//следует стенограмма...\r\n\r\nГОЛОС 1\r\nИскатели истины, последние несколько месяцев меня завалили письмами, пока я работаю над запуском шоу. Прошу прощения, что не ответил каждому из вас индивидуально. Мы с миссис Трут были заняты созданием вторичной оперативной базы на тот случай, если правительство решит заставить меня замолчать, как только шоу выйдет в эфир. Я буду решать некоторые деликатные вопросы, и когда они узнают то, что знаю я... ну... мне нужно держать сумку с ошибками в упаковке.\r\nЯ начну с истории. Когда мне было 17, я подрабатывал летом на курорте недалеко от озера Качума. Это была закусочная. Переворачиваем гамбургеры и ставим во фритюрницу. Отвратительная работа. Жирный, горячий. Тяжелая работа тоже опасна. Это был обряд посвящения. Вы поработали там одно лето, затем уехали в колледж или куда-то еще. Каждый год там работала новая партия детей.\r\nЗа два дня до того, как мы должны были открыть сезон, мистер Корт, владелец, собрал нас всех вместе, чтобы сказать нам, что, несмотря на нашу тяжелую работу, ему пришлось закрыть это заведение. Это был тяжелый год на озере, число туристов сократилось, и он не мог позволить себе содержать старое место. Мы работали изо всех сил, чтобы подготовить это место к открытию к новому сезону, и теперь, за два дня до открытия, мечта этого человека была разрушена, и кучка подростков осталась без работы. Он был сломан, это можно было сказать. Его жена была с ним и держала его за руку, пока он говорил. Помню, я подумал: она держит его. Этот мужчина выглядел так, будто без нее он бы просто упал. Он даже не мог смотреть в глаза кучке подростков, потому что ему было так стыдно. Он был неудачником. Он подвел нас, подвел свою семью. Ну, я не знаю, кто сказал это первым... но один из нас предложил продолжить и открыть закусочную, а там посмотрим, как пойдет. Господин Корт, конечно, отказался. Он не верил в то, что можно злоупотреблять людьми, и, кроме того, если место не было забито под стропила весь сезон, он утонул. Нет, сказал он, лучше, если вы, дети, займетесь чем-нибудь на лето. Мне жаль, что я тебя подвёл.\r\nТеперь, когда я увидел стыд, который испытывал этот мужчина, и страх в глазах его жены, я понял, что нам нужно что-то сделать. Нам пришлось встать на защиту этого человека. Я и остальная часть команды посмотрели друг на друга и кивнули. Мы прямо заявили мистеру Корту: мы собираемся спасти эту закусочную, чего бы это ни стоило. И мы это сделали. Все мы. Мы приходили каждый день и сделали это место безупречным. Мы каждый день расклеивали листовки по городу. Мы распечатали меню и раздали его ребятам из летнего лагеря. У одного из нас был мотоцикл для бездорожья, и он начал заниматься доставкой товаров в палаточные лагеря. Тем летом мы работали усерднее, чем когда-либо в жизни, и нам не заплатили ни копейки, потому что мы были там, чтобы оказать услугу. Спасти человека, спасти его гордость. Чтобы поступить правильно. При этом он говорит нам, что не заслужил такого благословения. Что мы должны быть ангелами.\r\nК концу лета он позвал команду в свой офис и сказал нам, что, несмотря на наши усилия, они не вышли на уровень безубыточности. Все лето здесь было полно народу, но яма оказалась слишком глубокой. Мое сердце разбилось в тот день. Я понял, что как бы усердно ты ни работал, какие бы жертвы ты ни приносил, этот мир настроен против маленького человека. Мистер Корт и его жена устраивали этот ужин в течение 30 лет, и им нечего было показать. Все было кончено. Слишком большие налоги, инфляция, аренда, затраты на снабжение. Он участвовал в войне, которую никогда не смог бы выиграть, и ему потребовалось 30 лет, чтобы понять это. Он дал нам всем немного денег, то немногое, что у него осталось. Большинство из нас не хотели это принимать, но он настоял. Я понял это позже и думаю, что мне платили, может быть, доллар в час, когда вы все это суммировали, но в любом случае это были грязные деньги. Я пожал руку мистеру Корту, но не мог посмотреть ему в глаза. В глубине души, как бы мне ни было его жаль, я поклялся никогда не быть таким человеком. Я никогда не стану мистером Кортом и никогда не позволю системе уничтожить меня.\r\nПримерно 10 лет спустя я вернулся на озеро с миссис Трут. Мы арендовали хижину и лодку, и я покатил ее по старому городу. Я отвел ее в старую закусочную, и когда мы туда приехали, там все уже было в порядке. Там была группа детей, которые мыли окна и красили внешние палубы. Они перекрашивали вывеску, чистили жироуловители. Я не мог поверить, что это место все еще существует, поэтому спросил одного из детей, новый ли у него владелец. Парень рассказал мне, что дом принадлежит какому-то старику по имени мистер Корт и что он собирался продать это место в том же году, потому что у него закончились деньги и он не мог позволить себе держать двери открытыми. Парень рассказал мне, что он и остальные члены команды согласились работать тем летом бесплатно, просто чтобы помочь старику встать на ноги. Парень выглядел таким гордым собой.\r\nПока он мне это рассказывает, мистер Корт выходит посмотреть на работу, которую они делают, и у него тот же разбитый взгляд, та же опущенность плеч. Он еще раз благодарит детей за то, что они делают, и говорит им, что он и миссис Корт не заслуживают такого благословения. Что они ангелы.\r\nПотом он увидел меня. Я знаю, что он узнал меня, но он смотрел сквозь меня. Я была для него пуста, вещь, не имеющая никакой ценности. Он израсходовал меня, и я больше не имел значения. Я едва существовал. Миссис Трут пошла поговорить с ним, но я оттолкнул ее. Я не мог сказать ей почему... Мне было слишком стыдно. Стыдно за то, как меня использовали. Стыдно, как легко меня обманули. Миссис Трут знала эту историю и уже догадалась, но мне просто хотелось исчезнуть. Я боялся его, потому что видел, что отличает некоторых людей от остальных из нас. Я видел человека, который готов разрушить все на своем пути, чтобы добраться туда, куда он хочет. Я видел человека, который перелезал через заборы и никого не боялся. Я видел… мужчину.\r\nЗа годы, прошедшие с тех пор, я кое-чему научился. Некоторым вещам я хочу научить вас через это радиошоу, через мои слова. Я хочу помочь вам узнать господина Суда этого мира. помочь вам увидеть сквозь маски, которые они носят, проникнуть в этот злой туман, который их окружает, увидеть сквозь уловки и ложь. Чтобы увидеть правду.\r\nСтолкнувшись с человеком или ситуацией, которая кажется вам странной или слишком… очевидной, вы должны задавать вопросы.\r\nПочему те, у кого ничего нет, борются за права тех, у кого есть все?\r\nКакими качествами должен обладать человек, чтобы стать могущественным в этом мире? Уважаете ли вы эти качества или боитесь их?\r\nВы ненавидите своего соседа? Люди в вашем городе? Вы ненавидите людей, которых встречаете каждый день? Нет? Тогда почему нам продают ложь о том, что мы все ненавидим друг друга?\r\nКому выгоден конфликт? Кто победит, пока вы смотрите не в ту сторону?\r\nВы верите, что 50% людей в этой стране думают так, а 50% - наоборот? Почему это так близко?\r\nКакую власть имеет над вами этот мужчина, если вы считаете, что ваше будущее никогда не определено?\r\nПочему ты боишься?\r\nЭто Состояние Истины. Позвоните мне.\r\n../ BIOCOM.\r\n.. расшифровка заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещений отмечена\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada a 29mhz\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//arquivo de áudio não encontrado\r\n\r\n//a transcrição segue...\r\n\r\nVOZ 1\r\nBuscadores da Verdade, tenho sido inundado com correspondências nos últimos meses enquanto trabalho para colocar o programa em funcionamento. Minhas desculpas por não responder a cada um de vocês individualmente. A Sra. Truth e eu temos estado ocupados estabelecendo uma base secundária de operações, caso o governo decida me silenciar quando o programa for ao ar. Estarei abordando alguns assuntos delicados e quando eles souberem o que eu sei... bem... preciso manter uma mala de emergência pronta.\r\nVou começar com uma história. Trabalhei num emprego de verão num resort perto do Lago Cachuma quando tinha 17 anos. Virando hambúrgueres e na fritadeira. Trabalho desagradável. Gorduroso, quente. Trabalho duro também, perigoso. Foi um rito de passagem. Você trabalhou lá um verão e depois foi para a faculdade ou qualquer outro lugar. Era um novo lote de crianças trabalhando lá todos os anos.\r\nDois dias antes da abertura da temporada, o Sr. Court, o proprietário, reuniu-nos todos para nos dizer que, apesar do nosso trabalho árduo, ele tinha que fechar o local. Tinha sido um ano difícil no lago e o número de turistas estava em baixa e ele não tinha condições de manter o antigo lugar funcionando. Estávamos trabalhando duro para deixar o local pronto para abrir para a nova temporada e agora, dois dias antes da inauguração, o sonho desse homem foi destruído e há um monte de adolescentes desempregados. Ele estava quebrado, você poderia dizer. Sua esposa estava com ele, segurando sua mão enquanto ele falava. Lembro-me de ter pensado: ela o está segurando. Este homem parecia que sem ela ali ele iria desmaiar. Ele não conseguia nem olhar nos olhos de um bando de adolescentes porque estava com muita vergonha. Ele foi um fracasso. Ele falhou conosco, falhou com sua família. Bem, não sei quem disse isso primeiro... mas um de nós sugeriu que continuássemos e abríssemos a lanchonete e veremos no que dá. O Sr. Court recusou, é claro. Ele não acreditava em tirar vantagem das pessoas e, além disso, a menos que o lugar ficasse lotado durante toda a temporada, ele estava afundado. Não, disse ele, é melhor que vocês, crianças, procurem outra coisa para fazer no verão. Me desculpe por ter decepcionado você.\r\nAgora, quando vi a vergonha que aquele homem estava sentindo e o medo nos olhos de sua esposa, soube que tínhamos que fazer alguma coisa. Tivemos que defender este homem. Eu e o resto da tripulação nos entreolhamos e assentimos. Dissemos abertamente ao Sr. Court que íamos salvar aquele restaurante, não importava o que custasse. E nós fizemos. Todos nós. Viemos todos os dias e tornamos aquele lugar impecável. Postávamos panfletos pela cidade todos os dias. Imprimimos cardápios e os distribuímos para as crianças do acampamento de verão. Um de nós tinha uma bicicleta suja e começou a fazer entregas nos acampamentos. Trabalhamos mais duro naquele verão do que jamais havíamos trabalhado em nossas vidas, e não recebemos um centavo porque estávamos lá para prestar um serviço. Para salvar um homem, para salvar o seu orgulho. Para fazer a coisa certa. O tempo todo, ele nos diz que não merecia tal bênção. Que devemos ser anjos.\r\nNo final do verão, ele chamou a equipe ao seu escritório e nos disse que, apesar de nossos esforços, eles não haviam empatado. O lugar ficou lotado durante todo o verão, mas o buraco era muito fundo. Meu coração se partiu naquele dia. Percebi que não importa o quanto você trabalhe, não importa os sacrifícios que você faça, este mundo está contra o garotinho. Court e sua esposa administravam aquele jantar há 30 anos e não tinham nada, nada para mostrar. Estava tudo acabado. Muitos impostos, inflação, aluguel, custos de abastecimento. Ele estava em uma guerra que nunca poderia vencer e levou 30 anos para descobrir isso. Ele deu a todos nós algum dinheiro, o pouco que lhe restava. A maioria de nós não queria aceitar, mas ele insistiu. Eu descobri isso mais tarde e acho que recebi talvez um dólar por hora quando você somou tudo - mas era dinheiro sujo de qualquer maneira. Apertei a mão do Sr. Court, mas não consegui olhá-lo nos olhos. No meu coração, por mais que tivesse pena dele, prometi nunca ser aquele homem. Eu nunca seria o Sr. Court e nunca deixaria o sistema me destruir.\r\nCerca de 10 anos depois voltei ao lago com a Sra. Truth. Alugamos uma cabana e um barco, e eu a levei para conhecer a cidade velha. Levei ela para a antiga lanchonete e quando chegamos lá eles estavam arrumando tudo. Havia um monte de crianças esfregando as janelas e pintando o deck externo. Eles estavam repintando a placa, limpando as caixas de gordura. Eu não conseguia acreditar que o lugar ainda estava funcionando, então perguntei a uma das crianças se era um novo dono. O garoto me disse que era propriedade de um velho chamado Sr. Court, e que ele iria vender o lugar naquele ano porque estava sem dinheiro e não tinha dinheiro para manter as portas abertas. O garoto me contou que ele e o resto da equipe concordaram em trabalhar de graça naquele verão só para ajudar o velho a se reerguer. O garoto parecia tão orgulhoso de si mesmo.\r\nEnquanto ele está me contando isso, o Sr. Court sai para ver o trabalho que eles estão fazendo e ele tem aquele mesmo olhar quebrado, aquela mesma queda nos ombros. Ele agradece novamente às crianças pelo que estão fazendo e diz que ele e a Sra. Court não merecem tal bênção. Que eles são anjos.\r\nEntão ele me viu. Eu sei que ele me reconheceu, mas ele olhou através de mim. Eu estava vazio para ele, uma coisa sem valor. Ele tinha me usado e eu não importava mais. Eu mal existi. A Sra. Truth foi falar com ele, mas eu a puxei de volta. Eu não poderia dizer a ela por que... eu estava com muita vergonha. Vergonha de como fui usado. Vergonha da facilidade com que fui enganado. A Sra. Truth conhecia a história e já a tinha descoberto, mas eu só queria desaparecer. Eu o temia porque vi o que torna algumas pessoas diferentes de nós. Eu vi um homem que destruiria tudo em seu caminho para chegar onde queria. Eu vi um homem que pulou cercas e não temeu ninguém. Eu vi... o homem.\r\nNos anos que se seguiram, aprendi algumas coisas. Algumas coisas quero ensinar a vocês, através deste programa de rádio, através das minhas palavras. Quero ajudá-lo a reconhecer os senhores tribunais deste mundo. para ajudá-lo a ver através das máscaras que eles usam, a penetrar naquela névoa maligna que os cerca, a ver além dos subterfúgios e das mentiras. Para ver a verdade.\r\nAo se deparar com uma pessoa ou situação que lhe parece estranha ou muito… óbvia, você deve fazer perguntas.\r\nPor que aqueles que não têm nada lutam pelos direitos daqueles que têm tudo?\r\nQue qualidades uma pessoa deve ter para se tornar poderosa neste mundo? Você respeita essas qualidades ou as teme?\r\nVocê odeia seu vizinho? As pessoas da sua cidade? Você odeia as pessoas que conhece todos os dias? Não? Então por que vendemos a mentira de que todos nos odiamos?\r\nQuem se beneficia com o conflito? Quem ganha enquanto você olha para o lado errado?\r\nVocê acredita que 50% das pessoas neste país pensam de uma forma e 50% pensam o contrário? Por que está tão perto?\r\nQue poder o homem tem sobre você, quando você acredita que seu futuro nunca é certo?\r\nPor que você tem medo?\r\nEste é o Estado da Verdade. Liga para mim.\r\nBIOCOM.\r\n.. a transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "BIOCOM\r\nTransmisja krótkofalowa przechwycona przy 29 MHz\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//nie znaleziono pliku audio\r\n\r\n//następuje transkrypcja...\r\n\r\nGŁOS 1\r\nPoszukiwacze Prawdy, w ciągu ostatnich kilku miesięcy byłem zasypywany pocztą, gdy pracowałem nad uruchomieniem programu. Przepraszam, że nie odpowiedziałem każdemu z osobna. Pani Truth i ja byliśmy zajęci tworzeniem dodatkowej bazy operacyjnej na wypadek, gdyby rząd zdecydował się mnie uciszyć po rozpoczęciu programu. Zajmę się pewnymi drażliwymi kwestiami, a kiedy oni dowiedzą się tego, co ja... cóż... muszę mieć spakowany worek na owady.\r\nZacznę od historii. Kiedy miałem 17 lat, pracowałem latem w kurorcie niedaleko jeziora Cachuma. Była to restauracja. Przerzucanie burgerów i smażenie na głębokim tłuszczu. Paskudna praca. Tłusty, gorący. Ciężka praca też jest niebezpieczna. To był rytuał przejścia. Pracowałeś tam pewnego lata, a potem poszedłeś na studia lub gdziekolwiek indziej. Co roku pracowała tam nowa grupa dzieci.\r\nDwa dni przed planowanym otwarciem sezonu pan Court, właściciel, zebrał nas wszystkich i powiedział, że pomimo naszej ciężkiej pracy musi zamknąć lokal. To był ciężki rok nad jeziorem, liczba turystów spadła i nie było go stać na utrzymanie starego miejsca. Ciężko pracowaliśmy, żeby przygotować lokal do otwarcia na nowy sezon, a teraz, dwa dni przed otwarciem, marzenie tego człowieka zostało zniszczone i grupa nastolatków została bez pracy. Był załamany, można było to zauważyć. Jego żona była z nim i trzymała go za rękę, gdy mówił. Pamiętam, że pomyślałem: ona go trzyma. Ten mężczyzna wyglądał, jakby bez niej się przewrócił. Nie mógł nawet spojrzeć grupie nastolatków w oczy, bo był tak zawstydzony. Był porażką. Zawiódł nas, zawiódł swoją rodzinę. Cóż, nie wiem, kto to powiedział pierwszy, ale jeden z nas zasugerował, żebyśmy szli dalej, otworzyli restaurację i zobaczymy, jak to będzie. Pan Court oczywiście odmówił. Nie wierzył w wykorzystywanie ludzi, a poza tym, jeśli przez cały sezon lokal nie był wypełniony po brzegi, to był zatopiony. Nie, powiedział, najlepiej będzie, jeśli, dzieciaki, poszukacie sobie innego zajęcia na lato. Przykro mi że Cię zawiodłem.\r\nTeraz, kiedy zobaczyłem wstyd, jakiego doświadczał ten mężczyzna i strach w oczach jego żony, wiedziałem, że musimy coś zrobić. Musieliśmy stanąć w obronie tego człowieka. Ja i reszta załogi spojrzeliśmy na siebie i pokiwaliśmy głowami. Powiedzieliśmy panu Courtowi stanowczo – zamierzamy uratować tę restaurację bez względu na wszystko. I zrobiliśmy to. Wszyscy z nas. Przyjeżdżaliśmy codziennie i sprawiliśmy, że to miejsce było nieskazitelne. Codziennie rozwieszaliśmy ulotki po całym mieście. Wydrukowaliśmy menu i rozdaliśmy je dzieciom z obozów letnich. Jeden z nas miał rower terenowy i zaczął dostarczać dostawy na kempingi. Tego lata pracowaliśmy ciężej niż kiedykolwiek w życiu i nie dostaliśmy ani grosza, bo byliśmy tam, żeby wyświadczyć przysługę. Aby ocalić człowieka, ocalić jego dumę. Aby zrobić właściwą rzecz. Przez cały czas powtarza nam, że nie zasłużył na takie błogosławieństwo. Że musimy być aniołami.\r\nPod koniec lata wezwał zespół do swojego biura i powiedział nam, że pomimo naszych wysiłków nie osiągnęli progu rentowności. Miejsce to było pełne przez całe lato, ale dziura była zbyt głęboka. Tego dnia pękło mi serce. Zdałem sobie sprawę, że nieważne, jak ciężko pracujesz, bez względu na to, jakie poświęcenia poniesiesz, ten świat jest skierowany przeciwko małemu facetowi. Pan Court i jego żona organizowali tę kolację przez 30 lat i nie mieli nic, czym mogliby się nią pochwalić. Było już po wszystkim. Za dużo podatków, inflacji, czynszów, kosztów dostaw. Brał udział w wojnie, której nigdy nie mógł wygrać, i zrozumienie tego zajęło mu 30 lat. Dał nam wszystkim trochę pieniędzy, to co mu zostało. Większość z nas nie chciała tego przyjąć, ale on nalegał. Zrozumiałem to później i myślę, że po zsumowaniu zarabiałem może dolara za godzinę – ale i tak były to brudne pieniądze. Uścisnąłem dłoń pana Courta, ale nie mogłem spojrzeć mu w oczy. W głębi serca, choć było mi go żal, przysięgałem sobie, że nigdy nie będę takim człowiekiem. Nigdy nie byłbym Panem Courtem i nigdy nie pozwoliłbym, aby system mnie zniszczył.\r\nOkoło 10 lat później wróciłem nad jezioro z panią Truth. Wynajęliśmy domek i łódkę i oprowadziłem ją po starym mieście. Zabrałem ją do starej restauracji, a kiedy tam dotarliśmy, już to robili. Kilkoro dzieci szorowało okna i malowało tarasy na zewnątrz. Odmalowywali znak, czyszcząc łapacze tłuszczu. Nie mogłem uwierzyć, że to miejsce wciąż istnieje, więc zapytałem jednego z dzieci, czy to nowy właściciel. Dzieciak powiedział mi, że właścicielem domu jest jakiś starszy pan, pan Court, i że w tym roku zamierza go sprzedać, bo skończyły mu się pieniądze i nie stać go na utrzymywanie otwartych drzwi. Dzieciak mówi mi, że on i reszta załogi zgodzili się tego lata pracować za darmo, aby pomóc staruszkowi stanąć na nogi. Dzieciak wyglądał na bardzo dumnego z siebie.\r\nKiedy mi to opowiada, pan Court wychodzi, żeby przyjrzeć się pracy, którą wykonują, i ma ten sam załamany wyraz oczu i to samo opadnięcie ramion. Jeszcze raz dziękuje dzieciom za to, co robią, mówi im, że on i pani Court nie zasługują na takie błogosławieństwo. Że są aniołami.\r\nWtedy mnie zobaczył. Wiem, że mnie rozpoznał, ale przejrzał mnie na wylot. Byłam dla niego pusta, rzecz bezwartościowa. Wykorzystał mnie i nie liczyłam się już. Ledwo istniałem. Pani Truth poszła z nim porozmawiać, ale ją odciągnąłem. Nie mogłem jej powiedzieć dlaczego... Za bardzo się wstydziłem. Wstydzę się tego, jak mnie wykorzystano. Wstydzę się, jak łatwo dałem się oszukać. Pani Truth znała tę historię i już się domyśliła, ale ja chciałam po prostu zniknąć. Bałem się go, bo widziałem, co odróżnia niektórych ludzi od reszty z nas. Widziałem człowieka, który zniszczył wszystko na swojej drodze, aby dostać się tam, gdzie chciał. Widziałem człowieka, który wspinał się po płotach i nie bał się nikogo. Widziałem… mężczyznę.\r\nPrzez te lata nauczyłem się pewnych rzeczy. Chcę Was nauczyć kilku rzeczy poprzez tę audycję radiową, poprzez moje słowa. Chcę pomóc Ci rozpoznać Pana Dworów tego świata. aby pomóc ci przejrzeć maski, które noszą, przebić się przez otaczającą ich złą mgłę, spojrzeć poza podstępy i kłamstwa. Aby zobaczyć prawdę.\r\nKiedy spotykasz osobę lub sytuację, która wydaje ci się niejasna lub wydaje się zbyt… oczywista, musisz zadać pytania.\r\nDlaczego ci, którzy nie mają nic, walczą o prawa tych, którzy mają wszystko?\r\nJakie cechy musi posiadać człowiek, aby stać się potężnym na tym świecie? Czy szanujesz te cechy, czy się ich boisz?\r\nCzy nienawidzisz swojego bliźniego? Ludzie z Twojego miasta? Czy nienawidzisz ludzi, których spotykasz na co dzień? NIE? Dlaczego więc wmawia się nam kłamstwo, że wszyscy się nienawidzimy?\r\nKto zyskuje na konflikcie? Kto wygrywa, gdy patrzysz w złą stronę?\r\nCzy wierzysz, że 50% ludzi w tym kraju myśli w jeden sposób, a 50% odwrotnie? Dlaczego jest tak blisko?\r\nJaką władzę ma nad tobą mężczyzna, skoro wierzysz, że twoja przyszłość nigdy nie jest pewna?\r\nDlaczego się boisz?\r\nTo jest Stan Prawdy. Zadzwoń.\r\nBIOCOM.\r\n.. transkrypcja kończy się//\r\nZaktualizowano dziennik przechwytywania\r\nsystem ostrzegawczy został oznaczony\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が29mhzで傍受されました\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//音声ファイルが見つかりません\r\n\r\n//転写が続きます...\r\n\r\n声1\r\n真実を求める皆さん、この数か月間、番組を立ち上げて運営するために取り組んでいる間、私には大量のメールが届きました。お一人お一人に個別にお返事できず申し訳ございません。真実夫人と私は、番組が放送開始された後に政府が私を沈黙させることにした場合に備えて、第二の活動拠点を確立するのに忙しかった。私はいくつかのデリケートな問題に取り組むつもりで、私が知っていることを彼らが知ったら...そうですね...盗聴袋を詰めておかなければなりません。\r\n話から始めます。 17歳のとき、私はカチュマ湖近くのリゾートで夏の仕事をしていました。それはダイナーでした。ハンバーガーをひっくり返して天ぷら鍋で。嫌な仕事。脂っこい、熱い。ハードワークも危険です。それは通過儀礼でした。ある夏そこで働き、その後大学かどこかへ進学しました。そこでは毎年新しい子供たちが働いていました。\r\nシーズンオープン予定の2日前に、オーナーのコート氏が私たち全員を集めて、一生懸命働いたにもかかわらず、店を閉めなければならないと告げました。今年は湖にとって厳しい年で、観光客の数も減少しており、古い場所を維持する余裕はないと彼は考えた。私たちは新シーズンに向けてオープンの準備をするために懸命に働いていましたが、オープンの 2 日前になった今、この男の夢は打ち砕かれ、大勢のティーンエイジャーが職を失いました。彼は壊れていたのがわかります。彼の妻は彼と一緒にいて、彼が話している間彼の手を握っていました。私はこう思ったのを覚えています。彼女は彼を抱き上げているのです。この男は、彼女がいなかったらすぐに倒れてしまいそうだった。彼はとても恥ずかしかったので、大勢の十代の若者たちの目を見ることさえできませんでした。彼は失敗者だった。彼は私たちを裏切ったし、家族も裏切った。そうですね、誰が最初に言い始めたのかは分かりません...しかし私たちの一人が、このままダイナーをオープンして様子を見てみようと提案しました。コート氏はもちろん拒否した。彼は人々を利用することを信じていなかったし、その上、その場所が季節中垂木でいっぱいにならない限り、彼は沈んでいた。いいえ、子供たちが夏に向けて何か他のことを見つけに行くのが最善です、と彼は言いました。失望させてごめんなさい。\r\nこの男性が経験している恥と妻の目に映る恐怖を見たとき、私たちは何かをしなければならないと思いました。私たちはこの男のために立ち上がらなければなりませんでした。私と残りの乗組員は皆、顔を見合わせてうなずきました。私たちはコート氏に、どんなことがあってもあのダイナーを救うつもりだときっぱりと言いました。そして私たちはそうしました。私たち全員。私たちは毎日来て、その場所をきれいにしました。毎日街中にチラシをポスティングしました。私たちはメニューを印刷し、サマーキャンプの子供たちに配布しました。私たちのうちの一人はダートバイクを持っていて、キャンプ場への配達を始めました。その夏、私たちはこれまでの人生でこれまで働いたことのないほど一生懸命働きましたが、奉仕をするためにそこにいたため、給料は一銭も得られませんでした。人を救うために、彼のプライドを守るために。正しいことをすること。その間ずっと、彼は私たちに、自分にはそのような祝福を受ける資格がないと言い続けています。私たちは天使でなければならないということ。\r\n夏の終わりまでに、彼はチームをオフィスに呼び、私たちの努力にもかかわらず、損益分岐点に達していないと言いました。夏の間ずっとその場所は満員だったが、穴は深すぎた。その日、私の心は壊れました。あなたがどんなに一生懸命働いても、あなたがどんな犠牲を払っても、この世界は小さな男に対して積み重ねられていることに気づきました。コート氏と彼の妻は、そのディナーを 30 年間経営してきましたが、何も示すものがありませんでした。もう終わりだった。税金、インフレ、家賃、生活費が多すぎる。彼は決して勝つことができない戦争に参加しており、それを理解するのに30年かかりました。彼は私たち全員に、彼が残したなけなしのお金をくれました。私たちのほとんどはそれを受け入れたくありませんでしたが、彼は主張しました。後で気づいたのですが、全部合わせるとおそらく時給 1 ドルくらいの給料をもらっていたと思いますが、とにかく汚いお金でした。私はコート氏と握手したが、目を見ることはできなかった。私は心の中で、彼を憐れむと同時に、決してあんな男にはならないと誓った。私は決してミスター・コートにはなりませんし、システムに破壊されることも決して許しません。\r\n約10年後、私はトゥルース夫人と一緒に湖に戻りました。私たちは小屋とボートを借りて、彼女を旧市街に連れて行きました。私は彼女を古いダイナーに連れて行きました、そして私たちがそこに着いたとき、彼らはそれをやっていました。たくさんの子供たちが窓をこすったり、屋外のデッキにペンキを塗ったりしていました。彼らは看板を塗り直したり、グリストラップを掃除したりしていた。その場所がまだ続いていることが信じられなかったので、子供の一人に新しいオーナーなのかどうか尋ねました。その少年は、そこはミスター・コートと呼ばれる老人が所有しているもので、お金がなくてドアを開けっ放しにしておく余裕がないので、その年にその場所を売るつもりだと私に言いました。その少年は、その夏、老人が立ち直るのを助けるためだけに、彼と残りの乗組員は無償で働くことに同意したと語った。その子はとても誇らしげに見えました。\r\n彼が私にこれを話している間、コート氏が出てきて彼らが行っている仕事を見に行くと、彼の目には同じように壊れた表情があり、同じように肩を落としていました。彼は子供たちの活動に改めて感謝し、自分とコート夫人はそのような祝福に値しないと告げた。彼らは天使だということ。\r\nそれから彼は私を見ました。彼が私を認識したことはわかっていますが、彼は私をまっすぐに見ていました。彼にとって私は空っぽで、価値のないものでした。彼は私を使い果たし、私はもうどうでもよかった。私はかろうじて存在していました。トゥルース夫人は彼と話そうとしましたが、私は彼女を引き戻しました。理由は彼女に言えませんでした…恥ずかしすぎました。自分がどのように利用されていたかを恥ずかしく思いました。簡単に騙されてしまったことを恥じました。真実夫人はその話を知っていて、すでに理解していましたが、私はただ消えたかったのです。私が彼を恐れたのは、一部の人々が他の人々と何が違うのかを見たからです。行きたい場所へ行くためには、道にあるものすべてを破壊する男を見た。誰も恐れず柵を乗り越える男を見た。私は…その男を見た。\r\nそれから何年も経って、私はいくつかのことを学びました。このラジオ番組を通じて、私の言葉を通して、あなたに伝えたいことがあります。私はあなたがこの世界のミスター・コートを認識できるようにしたいと思っています。彼らがかぶっている仮面を通して、彼らを取り囲む邪悪な霧を突き抜け、ごまかしや嘘を見抜けるように助けるために。真実を見るために。\r\nあなたにとって不快に思える人や状況に直面したとき、またはあまりにも…明白に思えるときは、質問する必要があります。\r\nなぜ何も持たない人々が、すべてを持っている人々の権利のために戦うのでしょうか？\r\nこの世界で力を持つために人はどのような資質を備えていなければなりませんか?あなたはそれらの特質を尊重しますか、それとも恐れますか?\r\nあなたは隣人を憎んでいますか？あなたの町の人たちは？毎日会う人が嫌いですか？いいえ？では、なぜ私たちはお互いを憎んでいるという嘘を売られるのでしょうか？\r\n紛争から得をするのは誰ですか?間違った方向を見ている間に誰が勝つでしょうか？\r\nこの国の国民の 50% が一方の考え方をし、50% が反対の考え方をしていると思いますか?なぜこんなに近いのでしょうか？\r\n自分の将来が決して確実ではないとあなたが信じているとき、その男性はあなたに対してどんな力を持っているのでしょうか？\r\nなぜ恐れるのですか？\r\nこれが真実の状態です。電話してね。\r\n../BIOCOM。\r\n..トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단@29mhz\r\nMeta3.date_stamp(561124.111545)\r\n\r\n//오디오 파일을 찾을 수 없습니다\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n음성 1\r\n진실 추구자 여러분, 지난 몇 달 동안 쇼를 준비하고 운영하는 동안 우편물이 넘쳐났습니다. 한 분 한 분께 일일이 답변을 드리지 못한 점 사과드립니다. 진실 씨와 저는 쇼가 시작되면 정부가 저를 침묵시키기로 결정할 경우를 대비해 2차 작전 기지를 구축하느라 바빴습니다. 나는 몇 가지 민감한 문제를 다룰 것이고 그들이 내가 아는 것을 알게 되면... 음... 버그아웃 가방을 챙겨야 합니다.\r\n이야기부터 시작하겠습니다. 나는 17살 때 카추마 호수 근처 리조트에서 여름방학 일을 했습니다. 그곳은 식당이었습니다. 버거를 뒤집고 프라이어에 올려요. 불쾌한 일. 기름지고 뜨겁다. 힘든 일도 위험해요. 그것은 통과의례였습니다. 어느 여름 그곳에서 일하다가 대학이나 다른 곳으로 갔어요. 매년 그곳에서 일하는 새로운 아이들이 있었습니다.\r\n시즌 오픈 이틀 전, 오너인 Mr. Court가 우리 모두를 모아서 우리의 노력에도 불구하고 장소를 폐쇄해야 한다고 말했습니다. 호수에서 힘든 한 해를 보냈고 관광객 수가 줄어들었고 그는 오래된 장소를 계속 유지할 여유가 없었습니다. 우리는 새 시즌을 맞아 그 장소를 개장할 준비를 하기 위해 온 힘을 다해 일하고 있었는데, 이제 개장을 이틀 앞두고 이 남자의 꿈은 무너졌고 많은 십대들이 직장을 잃었습니다. 그는 망가졌다고 말할 수 있습니다. 그의 아내는 그와 함께 있었고 그가 말하는 동안 그의 손을 잡고 있었습니다. 나는 그녀가 그를 붙잡고 있다고 생각했던 것을 기억합니다. 이 남자는 그녀가 없었다면 당장이라도 쓰러질 것 같았습니다. 그는 너무 부끄러워서 많은 십대들의 눈을 똑바로 쳐다볼 수도 없었습니다. 그는 실패했습니다. 그는 우리를 실망시켰고, 그의 가족도 실패시켰습니다. 글쎄, 누가 먼저 그런 말을 했는지는 모르겠지만... 우리 중 한 명이 계속해서 식당을 열고 어떻게 되는지 지켜보자고 제안했습니다. 물론 법원 씨는 거절했습니다. 그는 사람들을 이용하는 것을 믿지 않았고, 게다가 시즌 내내 서까래로 가득 차 있지 않으면 그는 가라앉았습니다. 아니요, 그는 아이들이 여름 동안 할 수 있는 다른 일을 찾는 것이 가장 좋다고 말했습니다. 실망시켜드려 죄송합니다.\r\n이제 나는 이 남자가 겪고 있는 수치심과 그의 아내의 눈에 있는 두려움을 보고 우리가 뭔가를 해야 한다는 것을 알았습니다. 우리는 이 사람을 위해 일어서야 했습니다. 나와 다른 팀원들은 모두 서로를 바라보며 고개를 끄덕였다. 우리는 코트 씨에게 무슨 일이 있어도 그 식당을 구하겠다고 단호하게 말했습니다. 그리고 우리는 그렇게 했습니다. 우리 모두. 우리는 매일 와서 그곳을 흠잡을 데 없는 곳으로 만들었습니다. 우리는 매일 마을 곳곳에 전단지를 붙였습니다. 메뉴를 인쇄해서 여름캠프 아이들에게 나눠줬어요. 우리 중 한 명은 더트바이크를 가지고 있었고 캠프장으로 배달을 시작했습니다. 그해 여름 우리는 인생에서 그 어느 때보다 더 열심히 일했지만, 봉사를 하러 갔기 때문에 보수는 한 푼도 받지 못했습니다. 사람을 구하기 위해, 그의 자존심을 구하기 위해. 옳은 일을 하기 위해. 그동안 그는 자신이 그런 축복을 받을 자격이 없다고 우리에게 말하고 있습니다. 우리는 천사가 되어야만 합니다.\r\n여름이 끝날 무렵, 그는 팀을 사무실로 불러 우리의 노력에도 불구하고 본전을 이루지 못했다고 말했습니다. 그 곳은 여름 내내 사람들로 붐볐지만 구멍은 너무 깊었습니다. 그날 내 마음이 아팠습니다. 나는 당신이 아무리 열심히 일하고, 어떤 희생을 치르더라도 이 세상은 그 작은 녀석과 맞서 싸우고 있다는 것을 깨달았습니다. 코트 씨와 그의 아내는 30년 동안 그 저녁 식사를 운영해 왔지만 그들은 아무것도 보여줄 것이 없었습니다. 모든 것이 끝났습니다. 세금, 인플레이션, 임대료, 공급 비용이 너무 많습니다. 그는 결코 이길 수 없는 전쟁 중이었고, 그 사실을 깨닫는 데 30년이 걸렸습니다. 그는 우리 모두에게 약간의 돈을 주었습니다. 그에게 남은 돈은 얼마 되지 않았습니다. 우리 대부분은 그것을 받아들이고 싶지 않았지만 그는 주장했습니다. 나중에 알아냈고, 당신이 다 합산하면 시간당 1달러 정도를 받은 것 같아요. 하지만 어쨌든 그건 더러운 돈이었어요. 나는 코트 씨와 악수를 했지만 그의 눈을 똑바로 쳐다볼 수 없었습니다. 나는 그 사람을 불쌍히 여기는 만큼 마음속으로 그런 사람은 되지 않겠다고 다짐했다. 나는 결코 Mr. Court가 될 수 없으며 시스템이 나를 파괴하도록 내버려두지도 않을 것입니다.\r\n약 10년 후 나는 Mrs. Truth와 함께 호수로 다시 돌아갔습니다. 우리는 오두막과 보트를 빌려 그녀를 데리고 구시가지를 둘러보았습니다. 나는 그녀를 예전 식당에 데려갔고 우리가 거기에 도착했을 때 그들은 그 일을 하고 있었습니다. 많은 아이들이 창문을 닦고 외부 데크에 페인트를 칠하고 있었습니다. 그들은 표지판을 다시 칠하고 기름때를 청소하고 있었습니다. 그 곳이 아직까지 영업을 하고 있다는 게 믿기지 않아서 아이들 중 한 명에게 새 주인이냐고 물었습니다. 그 아이는 그 집이 Mr. Court라는 나이 많은 친구의 소유인데 돈이 없어서 문을 계속 열어둘 여유가 없기 때문에 그 해에 그 집을 팔 것이라고 말했습니다. 그 아이는 그 노인이 다시 일어설 수 있도록 돕기 위해 그해 여름에 그와 나머지 선원들이 무료로 일하기로 동의했다고 말했습니다. 그 아이는 자신이 너무 자랑스러워 보였습니다.\r\n그가 나에게 이 말을 하는 동안 코트 씨는 그들이 하고 있는 일을 보러 나오더니 그와 똑같은 부러진 눈빛과 어깨가 처진 모습을 보였습니다. 그는 아이들이 하고 있는 일에 대해 다시 한 번 감사를 표하고 자신과 코트 부인은 그런 축복을 받을 자격이 없다고 말했습니다. 그들은 천사입니다.\r\n그리고 그는 나를 보았다. 그 사람이 나를 알아보았다는 건 알지만, 그 사람은 나를 꿰뚫어보더군요. 그에게 나는 아무 가치도 없는 공허한 존재였습니다. 그는 나를 소모했고 나는 더 이상 중요하지 않았습니다. 나는 거의 존재하지 않았습니다. 진실 부인은 그에게 말을 하러 갔지만 나는 그녀를 뒤로 끌어당겼습니다. 나는 그녀에게 이유를 말할 수 없었다... 나는 너무 부끄러웠다. 내가 어떻게 이용되었는지 부끄럽게 생각합니다. 내가 얼마나 쉽게 속았는지 부끄럽게 생각합니다. 진실 부인은 그 이야기를 알고 있었고 이미 알아냈지만 나는 단지 사라지고 싶었을 뿐입니다. 나는 그를 두려워했습니다. 왜냐하면 어떤 사람들이 우리와 다른 점을 알았기 때문입니다. 나는 자신이 가고 싶은 곳으로 가기 위해 가는 길에 있는 모든 것을 파괴하는 사람을 보았습니다. 나는 울타리를 넘어 아무도 두려워하지 않는 한 남자를 보았습니다. 내가 봤어... 그 남자.\r\n그 이후 몇 년 동안 나는 몇 가지를 배웠습니다. 제가 이 라디오 쇼를 통해, 제 말로 여러분에게 가르치고 싶은 몇 가지가 있습니다. 나는 당신이 이 세상의 Mr. Courts를 인식하도록 돕고 싶습니다. 그들이 입고 있는 가면을 통해 볼 수 있도록 돕고, 그들을 둘러싸고 있는 사악한 안개를 꿰뚫고, 속임수와 거짓말을 지나갈 수 있도록 도와줍니다. 진실을 보려면.\r\n당신에게 이상해 보이거나 너무… 뻔해 보이는 사람이나 상황에 직면했을 때, 당신은 질문을 해야 합니다.\r\n아무것도 없는 이들이 모든 것을 가진 이들의 권리를 위해 싸우는 이유는 무엇입니까?\r\n이 세상에서 강력한 사람이 되려면 어떤 특성을 갖추어야 합니까? 당신은 그러한 특성을 존중합니까, 아니면 두려워합니까?\r\n이웃을 미워합니까? 당신 동네 사람들이요? 매일 만나는 사람들이 싫나요? 아니요? 그렇다면 왜 우리는 서로를 미워한다는 거짓말을 팔아먹는 걸까요?\r\n갈등으로 인해 누가 이익을 얻나요? 잘못된 길을 찾고 있는 동안 누가 승리합니까?\r\n이 나라 국민의 50%가 한 가지 방식으로 생각하고, 50%가 그 반대라고 생각한다고 믿습니까? 왜 이렇게 가까워?\r\n당신의 미래가 결코 확실하지 않다고 믿을 때 그 남자가 당신에 대해 어떤 힘을 갖고 있습니까?\r\n왜 두려워합니까?\r\n이것이 진실의 상태입니다. 나에게 전화하세요.\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n차단 로그가 업데이트되었습니다.\r\n경고 시스템이 표시됨\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n截获短波传输@29mhz\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//未找到音频文件\r\n\r\n// 文字记录如下...\r\n\r\n语音1\r\n真相探索者们，在过去的几个月里，当我努力让节目启动并运行时，我被大量的邮件淹没了。对于没有逐一回复你们每个人，我深表歉意。特鲁斯夫人和我一直忙于建立第二个行动基地，以防政府决定在节目上线后让我保持沉默。我将解决一些敏感问题，当他们知道我所知道的事情时……好吧……我需要收拾好防虫袋。\r\n我要从一个故事开始。 17 岁时，我在卡楚马湖附近的一个度假村打了一份暑期工。那是一家餐馆。翻转汉堡并放入油炸锅中。令人讨厌的工作。油腻，热。工作也很辛苦，也很危险。这是一个成人仪式。你在那里工作了一个夏天，然后去上大学或其他地方。每年都有一批新的孩子在那里工作。\r\n在我们即将开业的前两天，店主考特先生把我们聚集在一起，告诉我们，尽管我们努力工作，他还是不得不关闭这个地方。那一年在湖边度过了艰难的一年，游客数量下降，他无力维持这个老地方。我们一直在竭尽全力为新赛季的开业做准备，而现在，在开业前两天，这个人的梦想被摧毁了，有一群青少年失业了。他已经崩溃了，你看得出来。他的妻子和他在一起，在他讲话时握着他的手。我记得我当时想：她扶着他。这个男人看起来只要没有她在，他就会摔倒。他甚至不敢看一群青少年的眼睛，因为他感到很羞愧。他是个失败者。他辜负了我们，辜负了他的家人。好吧，我不知道是谁先说的……但我们中的一个人建议我们继续前进，让餐馆开业，我们看看进展如何。考特先生当然拒绝了。他不相信占人便宜，而且，除非这个地方整个季节都挤满了人，否则他就会沉下去。不，他说，你们孩子们最好在暑假里找点别的事做。对不起，让你失望了。\r\n现在，当我看到这个男人所经历的羞耻以及他妻子眼中的恐惧时，我知道我们必须做点什么。我们必须为这个人挺身而出。我和其他工作人员互相看了一眼，点了点头。我们直截了当地告诉考特先生——我们要拯救那家餐馆，无论付出什么代价。我们做到了。我们所有人。我们每天都来，把那个地方弄得一尘不染。我们每天都在城里张贴传单。我们打印了菜单并将其分发给夏令营的孩子们。我们中的一个人拥有一辆越野车，开始向露营地送货。那个夏天我们工作得比一生中任何时候都更加努力，而且我们没有得到一分钱，因为我们在那里做服务。拯救一个人，拯救他的自尊。做正确的事。他一直在告诉我们他不值得这样的祝福。我们必须是天使。\r\n夏末，他把团队叫到他的办公室，告诉我们，尽管我们付出了努力，但他们还没有实现收支平衡。整个夏天这个地方都挤满了人，但这个洞太深了。那天我的心碎了。我意识到，无论你多么努力，无论你做出什么牺牲，这个世界都对小人物不利。考特先生和他的妻子经营这顿晚宴已经有 30 年了，但他们一无所获，毫无成果。一切都结束了。太多的税收、通货膨胀、租金、供应成本。他陷入了一场永远无法获胜的战争，他花了 30 年才弄清楚这一点。他给了我们大家一些钱，这是他仅剩的一点钱。我们大多数人都不愿意接受，但他坚持要这样做。后来我想通了，我想当你把所有的钱加起来时，我每小时大概能得到一美元——但无论如何，这都是脏钱。我握着考特先生的手，但不敢直视他的眼睛。在我心里，尽管我很可怜他，但我发誓永远不会成为那个人。我永远不会成为考特先生，我永远不会让这个制度摧毁我。\r\n大约十年后，我和特鲁斯夫人一起回到了湖边。我们租了一间小屋和一条船，我带她游览了老城区。我带她去了一家老餐馆，当我们到达那里时，他们正在大搞活动。有一群孩子在擦窗户，给外面的甲板粉刷油漆。他们正在重新粉刷标牌，清理油脂收集器。我不敢相信这个地方还在继续，所以我问其中一个孩子是否是新主人。那孩子告诉我，它的主人是一位名叫考特先生的老家伙，他打算那年卖掉这个地方，因为他没钱了，也无力继续营业。孩子告诉我，他和其他工作人员同意那年夏天免费工作，只是为了帮助老人重新站起来。这孩子看起来很为自己感到骄傲。\r\n当他告诉我这些的时候，考特先生出来看看他们正在做的工作，他的眼睛里有同样的破碎的表情，同样的肩膀垮下来。他再次感谢孩子们所做的一切，告诉他们他和考特夫人不值得这样的祝福。他们是天使。\r\n然后他看到了我。我知道他认出了我，但他看穿了我。我对他来说是空虚的，毫无价值的东西。他已经用完了我，我已经不再重要了。我几乎不存在。特鲁斯夫人想去跟他说话，但我把她拉了回来。我无法告诉她为什么……我太羞愧了。为我被利用的方式感到羞愧。为自己如此轻易地被骗而感到羞愧。特鲁斯夫人知道这个故事，她也已经弄清楚了，但我只想消失。我害怕他，因为我看到了一些人与我们其他人的不同之处。我看到一个人为了到达他想去的地方，会摧毁他路上的一切。我看到一个人翻过栅栏并且不惧怕任何人。我看到了……那个男人。\r\n从那以后的几年里，我学到了一些东西。有些事情我想通过这个广播节目，通过我的话教给你们。我想帮助你认识这个世界上的考特先生。帮助你看穿他们所戴的面具，穿透他们周围的邪恶迷雾，看穿诡计和谎言。才能看到真相。\r\n当面对一个人或一个情况时，你觉得不对劲，或者看起来太……明显，你必须提出问题。\r\n为什么一无所有的人要为拥有一切的人争取权利？\r\n一个人要想在这个世界上变得强大，必须具备哪些品质？你尊重这些品质，还是害怕它们？\r\n你讨厌你的邻居吗？你镇上的人？你讨厌每天遇到的人吗？不？那么为什么我们会被“我们都互相憎恨”的谎言所欺骗呢？\r\n谁从冲突中受益？当你看向错误的方向时，谁会获胜？\r\n你相信这个国家50%的人有一种想法，50%的人有相反的想法吗？为什么这么近？\r\n当你相信你的未来永远不确定时，这个男人对你有什么权力？\r\n你为什么害怕？\r\n这就是真理的状态。打电话给我。\r\n../BIOCOM。\r\n.. 转录结束//\r\n拦截日志已更新\r\n警报系统已标记\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n截獲短波傳輸@29mhz\r\nmeta3.date_stamp(561124.111545)\r\n\r\n//未找到音訊文件\r\n\r\n// 文字記錄如下...\r\n\r\n語音1\r\n真相探索者們，在過去的幾個月裡，當我努力讓節目啟動並運行時，我被大量的郵件淹沒了。對於沒有逐一回覆你們每個人，我深表歉意。特魯斯夫人和我一直忙於建立第二個行動基地，以防政府決定在節目上線後讓我保持沉默。我將解決一些敏感問題，當他們知道我所知道的事情時……好吧……我需要收拾防蟲袋。\r\n我要從一個故事開始。 17 歲時，我在卡楚馬湖附近的度假村打了一份暑期工。那是一家餐廳。翻轉漢堡並放入油炸鍋中。令人討厭的工作。油膩，熱。工作也很辛苦，也很危險。這是一個成年儀式。你在那裡工作了一個夏天，然後去上大學或其他地方。每年都有一批新的孩子在那裡工作。\r\n在我們即將開業的前兩天，老闆考特先生把我們聚集在一起，告訴我們，儘管我們努力工作，他還是不得不關閉這個地方。那一年在湖邊度過了艱難的一年，遊客數量下降，他無法維持這個老地方。我們一直在竭盡全力為新賽季的開業做準備，而現在，在開業前兩天，這個人的夢想被摧毀了，有一群青少年失業了。他已經崩潰了，你看得出來。他的妻子和他在一起，在他講話時握著他的手。我記得我當時想：她扶著他。這個男人看起來只要沒有她在，他就會跌倒。他甚至不敢看一群青少年的眼睛，因為他感到很羞愧。他是個失敗者。他辜負了我們，辜負了他的家人。好吧，我不知道是誰先說的……但我們中的一個人建議我們繼續前進，讓餐館開業，我們看看進展如何。考特先生當然拒絕了。他不相信佔人便宜，而且，除非這個地方整個季節都擠滿了人，否則他就會沉下去。不，他說，你們孩子最好在暑假找別的事做。對不起，讓你失望了。\r\n現在，當我看到這個男人所經歷的羞恥以及他妻子眼中的恐懼時，我知道我們必須做些什麼。我們必須為這個人挺身而出。我和其他工作人員互相看了一眼，點了點頭。我們直截了當地告訴考特先生——我們要拯救那家餐館，無論付出什麼代價。我們做到了。我們所有人。我們每天都來，把那個地方弄得一塵不染。我們每天都在城裡張貼傳單。我們印製了菜單並將其分發給夏令營的孩子們。我們中的一個人擁有一輛越野車，開始向露營地送貨。那個夏天我們工作得比一生中任何時候都更加努力，而且我們沒有得到一分錢，因為我們在那裡做服務。拯救一個人，拯救他的自尊。做正確的事。他一直在告訴我們他不值得這樣的祝福。我們必須是天使。\r\n夏末，他把團隊叫到他的辦公室，告訴我們，儘管我們付出了努力，但他們還沒有達到收支平衡。整個夏天這個地方都擠滿了人，但這個洞太深了。那天我的心碎了。我意識到，無論你多麼努力，無論你做出什麼犧牲，這個世界都對小人物不利。考特先生和他的妻子經營這頓晚宴已經有 30 年了，但他們一無所獲，毫無成果。一切都結束了。太多的稅金、通貨膨脹、租金、供應成本。他陷入了一場永遠無法獲勝的戰爭，他花了 30 年才弄清楚這一點。他給了我們大家一些錢，這是他僅剩的一點錢。我們大多數人都不願意接受，但他堅持要這樣做。後來我想通了，我想當你把所有的錢加起來時，我每小時大概能得到一美元——但無論如何，這都是髒錢。我握著考特先生的手，但不敢直視他的眼睛。在我心裡，儘管我很可憐他，但我發誓永遠不會成為那個人。我永遠不會成為考特先生，我永遠不會讓這個制度摧毀我。\r\n大約十年後，我和特魯斯夫人一起回到了湖邊。我們租了一間小屋和一艘船，我帶她遊覽了舊城區。我帶她去了一家老餐館，當我們到達那裡時，他們正在大搞活動。有一群孩子在擦窗戶，為外面的甲板粉刷油漆。他們正在重新粉刷標牌，清理油脂收集器。我不敢相信這個地方還在繼續，所以我問其中一個孩子是否是新主人。那孩子告訴我，它的主人是一位名叫考特先生的老傢伙，他打算那年賣掉這個地方，因為他沒錢了，也無力繼續營業。孩子告訴我，他和其他工作人員同意那年夏天免費工作，只是為了幫助老人家重新站起來。這孩子看起來很為自己感到驕傲。\r\n當他告訴我這些的時候，考特先生出來看看他們正在做的工作，他的眼睛裡有同樣的破碎的表情，同樣的肩膀垮下來。他再次感謝孩子們所做的一切，並告訴他們他和考特太太不值得這樣的祝福。他們是天使。\r\n然後他看到了我。我知道他認出了我，但他看穿了我。我對他來說是空虛的，毫無價值的東西。他已經用完了我，我已經不再重要了。我幾乎不存在。特魯斯太太想去跟他說話，但我把她拉了回來。我無法告訴她為什麼……我太羞恥了。為我被利用的方式感到羞愧。為自己如此輕易被騙而感到羞愧。特魯斯太太知道這個故事，她也已經弄清楚了，但我只想消失。我害怕他，因為我看到了一些人與我們其他人的不同之處。我看到一個人為了到達他想去的地方，會摧毀他路上的一切。我看到一個人翻過柵欄並且不懼怕任何人。我看到了……那個男人。\r\n從那以後的幾年裡，我學到了一些東西。有些事情我想透過這個廣播節目，透過我的話教導你們。我想幫助你認識這個世界上的考特先生。幫助你看穿他們所戴的面具，穿透他們周圍的邪惡迷霧，看穿詭計和謊言。才能看到真相。\r\n當面對一個人或一個情況時，你覺得不對勁，或者看起來太……明顯，你必須提出問題。\r\n為什麼一無所有的人要為擁有一切的人爭取權利？\r\n一個人要想在這個世界上變得強大，必須具備哪些特質？你尊重這些特質，還是害怕它們？\r\n你討厭你的鄰居嗎？你鎮上的人？你討厭每天遇到的人嗎？不？那為什麼我們會被「我們都互相憎恨」的謊言欺騙呢？\r\n誰從衝突中受益？當你看向錯誤的方向時，誰會獲勝？\r\n你相信這個國家有50%的人有一種想法，50%的人有相反的想法嗎？為什麼這麼近？\r\n當你相信你的未來永遠不確定時，這個男人對你有什麼權力？\r\n為什麼害怕？\r\n這就是真理的狀態。打電話給我。\r\n../BIOCOM。\r\n.. 轉錄結束//\r\n攔截日誌已更新\r\n警報系統已標記\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_561124_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 330353654
}