{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged \r\n \r\nMr. Lockwood, \r\n \r\nYou requested an update. Here it is. \r\n \r\nThrough my experiments, I have discovered the virus has a multipronged attack strategy, which not only increases the R0, but also allows it to be highly contagious in multiple environments. Infected individual can release create pathogens and fomites through any bodily fluid. The virus has been observed in fluids extracted from anywhere on the patient - sweat, blood, saliva, bile, urine, even in the aqueous and vitreous humors. The virus can also survive for several weeks while airborne or on surfaces. In my control tests, subjects exposed to locations that had been contaminated up to 4 weeks prior to exposure still contracted the virus. This was also true of subjects immersed in various solutions (I tried fresh water, salt water, and several synthetic oils and polymers). 85% of the subjects contracted the virus within a few hours. The remaining 15% who survived other exposure methods contracted the virus when exposed to a vaporous environment heavily dosed with infected fomites. \r\n \r\nThe parasite that we had previously attributed as the primary carrier of the virus is, in my opinion, merely another victim of this remarkable lifeform. The only difference is the virus does not mutate the parasites, rather it prolongs the life cycle of the parasite indefinitely. The relationship is symbiotic. The parasite carries the virus to new hosts, and the virus helps the parasite live for an extended (and currently unknown) period. Perhaps indefinitely. \r\n \r\nThe virus is remarkable. It appears to have been perfectly designed to infect regardless of the circumstance. When it finds a host, it induces coughing, sweating, sneezing, and ultimately violent attacks to draw blood and saliva. Without a host, it can transfer itself through any medium. The only test I have not been able to perform yet is in a vacuum, but I am planning such experiments next week as soon as I receive new subjects from Mr. Piros. \r\n \r\nResearch continues.  \r\n \r\nDr Abeo Dauda A153",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffre par bloc D-Lock\r\nalias : int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flaged\r\n \r\nM. Lockwood,\r\n \r\nVous avez demandé une mise à jour. C'est ici.\r\n \r\nGrâce à mes expériences, j’ai découvert que le virus dispose d’une stratégie d’attaque à plusieurs volets, qui non seulement augmente le R0, mais lui permet également d’être très contagieux dans plusieurs environnements. L’individu infecté peut libérer des agents pathogènes et des vecteurs passifs via n’importe quel fluide corporel. Le virus a été observé dans les fluides extraits de n'importe où sur le patient - sueur, sang, salive, bile, urine, même dans les humeurs aqueuse et vitrée. Le virus peut également survivre plusieurs semaines en suspension dans l’air ou sur des surfaces. Lors de mes tests de contrôle, les sujets exposés à des endroits contaminés jusqu'à 4 semaines avant l'exposition ont quand même contracté le virus. Cela était également vrai pour des sujets immergés dans diverses solutions (j'ai essayé de l'eau douce, de l'eau salée et plusieurs huiles et polymères synthétiques). 85 % des sujets ont contracté le virus en quelques heures. Les 15 % restants qui ont survécu à d’autres méthodes d’exposition ont contracté le virus lorsqu’ils ont été exposés à un environnement vaporeux fortement dosé en vecteurs passifs infectés.\r\n \r\nLe parasite que nous avions précédemment attribué au principal porteur du virus n’est, à mon avis, qu’une autre victime de cette forme de vie remarquable. La seule différence est que le virus ne mute pas les parasites, mais prolonge indéfiniment le cycle de vie du parasite. La relation est symbiotique. Le parasite transporte le virus vers de nouveaux hôtes, et le virus aide le parasite à vivre pendant une période prolongée (et actuellement inconnue). Peut-être indéfiniment.\r\n \r\nLe virus est remarquable. Il semble avoir été parfaitement conçu pour infecter quelles que soient les circonstances. Lorsqu’il trouve un hôte, il provoque de la toux, de la transpiration, des éternuements et finalement de violentes attaques pour faire couler du sang et de la salive. Sans hôte, il peut se transférer sur n’importe quel support. Le seul test que je n'ai pas encore pu réaliser est dans le vide, mais je prévois de telles expériences la semaine prochaine dès que je recevrai de nouveaux sujets de M. Piros.\r\n \r\nLes recherches se poursuivent.\r\n \r\nDr Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n \r\nSignor Lockwood,\r\n \r\nHai richiesto un aggiornamento. Ecco qui.\r\n \r\nAttraverso i miei esperimenti, ho scoperto che il virus ha una strategia di attacco su più fronti, che non solo aumenta l’R0, ma gli consente anche di essere altamente contagioso in più ambienti. L'individuo infetto può rilasciare agenti patogeni e fomiti attraverso qualsiasi fluido corporeo. Il virus è stato osservato nei fluidi estratti da qualsiasi parte del paziente: sudore, sangue, saliva, bile, urina, persino negli umori acqueo e vitreo. Il virus può sopravvivere anche per diverse settimane mentre è in volo o sulle superfici. Nei miei test di controllo, i soggetti esposti a luoghi contaminati fino a 4 settimane prima dell’esposizione contraevano ancora il virus. Questo vale anche per soggetti immersi in varie soluzioni (ho provato acqua dolce, acqua salata e diversi oli sintetici e polimeri). L’85% dei soggetti ha contratto il virus entro poche ore. Il restante 15% sopravvissuto ad altri metodi di esposizione ha contratto il virus quando esposto a un ambiente vaporoso fortemente dosato di fomiti infetti.\r\n \r\nIl parassita che in precedenza avevamo attribuito come principale portatore del virus è, a mio avviso, semplicemente un’altra vittima di questa straordinaria forma di vita. L’unica differenza è che il virus non muta i parassiti, anzi prolunga il ciclo di vita del parassita indefinitamente. La relazione è simbiotica. Il parassita trasporta il virus a nuovi ospiti e il virus aiuta il parassita a vivere per un periodo prolungato (e attualmente sconosciuto). Forse indefinitamente.\r\n \r\nIl virus è notevole. Sembra che sia stato perfettamente progettato per infettare indipendentemente dalle circostanze. Quando trova un ospite, induce tosse, sudorazione, starnuti e infine attacchi violenti per prelevare sangue e saliva. Senza un ospite, può trasferirsi attraverso qualsiasi mezzo. L'unico test che non ho ancora potuto eseguire è nel vuoto, ma sto programmando tali esperimenti la prossima settimana non appena riceverò nuovi soggetti dal signor Piros.\r\n \r\nLa ricerca continua.\r\n \r\nDottor Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n \r\nHerr Lockwood,\r\n \r\nSie haben ein Update angefordert. Hier ist es.\r\n \r\nDurch meine Experimente habe ich herausgefunden, dass der Virus über eine mehrgleisige Angriffsstrategie verfügt, die nicht nur den R0 erhöht, sondern ihm auch ermöglicht, in mehreren Umgebungen hoch ansteckend zu sein. Infizierte Personen können über jede Körperflüssigkeit Krankheitserreger und Krankheitserreger freisetzen. Das Virus wurde in Flüssigkeiten beobachtet, die dem Patienten überall entnommen wurden – Schweiß, Blut, Speichel, Galle, Urin, sogar im Kammerwasser und im Glaskörper. Das Virus kann auch in der Luft oder auf Oberflächen mehrere Wochen überleben. In meinen Kontrolltests infizierten sich Probanden, die bis zu vier Wochen vor der Exposition an Orten exponiert waren, die bereits kontaminiert waren, immer noch mit dem Virus. Dies traf auch auf Probanden zu, die in verschiedene Lösungen eingetaucht waren (ich habe es mit Süßwasser, Salzwasser und mehreren synthetischen Ölen und Polymeren versucht). 85 % der Probanden infizierten sich innerhalb weniger Stunden mit dem Virus. Die verbleibenden 15 %, die andere Expositionsmethoden überlebten, infizierten sich mit dem Virus, als sie einer dampfförmigen Umgebung ausgesetzt waren, die stark mit infizierten Fomiten dosiert war.\r\n \r\nDer Parasit, den wir zuvor als Hauptträger des Virus angesehen hatten, ist meiner Meinung nach lediglich ein weiteres Opfer dieser bemerkenswerten Lebensform. Der einzige Unterschied besteht darin, dass das Virus die Parasiten nicht mutiert, sondern den Lebenszyklus des Parasiten auf unbestimmte Zeit verlängert. Die Beziehung ist symbiotisch. Der Parasit überträgt das Virus auf neue Wirte und das Virus hilft dem Parasiten, über einen längeren (und derzeit unbekannten) Zeitraum zu leben. Vielleicht auf unbestimmte Zeit.\r\n \r\nDas Virus ist bemerkenswert. Es scheint perfekt darauf ausgelegt zu sein, unabhängig von den Umständen zu infizieren. Wenn es einen Wirt findet, löst es Husten, Schwitzen, Niesen und schließlich heftige Anfälle aus, bei denen Blut und Speichel abgesaugt werden. Ohne Host kann es sich über jedes Medium übertragen. Der einzige Test, den ich noch nicht durchführen konnte, ist im Vakuum, aber ich plane solche Experimente nächste Woche, sobald ich neue Probanden von Herrn Piros bekomme.\r\n \r\nDie Forschung geht weiter.\r\n \r\nDr. Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n \r\nSr. Lockwood,\r\n \r\nSolicitaste una actualización. Aquí lo tienes.\r\n \r\nA través de mis experimentos, descubrí que el virus tiene una estrategia de ataque múltiple, que no solo aumenta el R0, sino que también le permite ser altamente contagioso en múltiples entornos. El individuo infectado puede liberar patógenos y fómites a través de cualquier fluido corporal. El virus se ha observado en fluidos extraídos de cualquier parte del paciente: sudor, sangre, saliva, bilis, orina, incluso en los humores acuoso y vítreo. El virus también puede sobrevivir durante varias semanas en el aire o en superficies. En mis pruebas de control, los sujetos expuestos a lugares que habían sido contaminados hasta 4 semanas antes de la exposición aún contrajeron el virus. Esto también fue cierto para los sujetos sumergidos en varias soluciones (probé con agua dulce, agua salada y varios aceites y polímeros sintéticos). El 85% de los sujetos contrajeron el virus en unas pocas horas. El 15% restante que sobrevivió a otros métodos de exposición contrajo el virus cuando se expuso a un ambiente vaporoso con fuertes dosis de fómites infectados.\r\n \r\nEl parásito que anteriormente habíamos atribuido como el principal portador del virus es, en mi opinión, simplemente otra víctima de esta extraordinaria forma de vida. La única diferencia es que el virus no muta los parásitos, sino que prolonga el ciclo de vida del parásito indefinidamente. La relación es simbiótica. El parásito transporta el virus a nuevos huéspedes y el virus ayuda al parásito a vivir durante un período prolongado (y actualmente desconocido). Quizás indefinidamente.\r\n \r\nEl virus es notable. Parece haber sido perfectamente diseñado para infectar sin importar las circunstancias. Cuando encuentra un huésped, induce tos, sudoración, estornudos y, en última instancia, ataques violentos para extraer sangre y saliva. Sin un anfitrión, puede transferirse a través de cualquier medio. La única prueba que no he podido realizar todavía es en el vacío, pero estoy planeando experimentos de este tipo la próxima semana tan pronto como reciba nuevos sujetos del Sr. Piros.\r\n \r\nLa investigación continúa.\r\n \r\nDr Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n \r\nмистер Локвуд,\r\n \r\nВы запросили обновление. Вот.\r\n \r\nВ ходе своих экспериментов я обнаружил, что у вируса есть многосторонняя стратегия атаки, которая не только увеличивает R0, но и позволяет ему быть очень заразным в различных средах. Инфицированный человек может выделять болезнетворные микроорганизмы и фомиты через любую телесную жидкость. Вирус наблюдался в жидкостях, извлеченных из любого места тела пациента: поте, крови, слюне, желчи, моче, даже в водянистой жидкости и стекловидном теле. Вирус также может сохраняться в течение нескольких недель, находясь в воздухе или на поверхностях. В моих контрольных тестах субъекты, находившиеся в местах, которые были заражены за 4 недели до заражения, все же заразились вирусом. То же самое справедливо и для испытуемых, погруженных в различные растворы (я пробовал пресную воду, соленую воду и несколько синтетических масел и полимеров). 85% испытуемых заразились вирусом в течение нескольких часов. Остальные 15%, выжившие при других методах заражения, заразились вирусом при воздействии паровой среды, насыщенной инфицированными фомитами.\r\n \r\nПаразит, которого мы ранее считали основным носителем вируса, по моему мнению, является просто еще одной жертвой этой замечательной формы жизни. Единственное отличие состоит в том, что вирус не мутирует паразитов, а продлевает жизненный цикл паразита на неопределенный срок. Отношения симбиотические. Паразит переносит вирус к новым хозяевам, и вирус помогает паразиту жить в течение длительного (и пока неизвестного) периода. Возможно, на неопределенный срок.\r\n \r\nВирус замечательный. Похоже, он был идеально разработан, чтобы заражать независимо от обстоятельств. Когда он находит хозяина, он вызывает кашель, потоотделение, чихание и, в конечном итоге, жестокие приступы с выделением крови и слюны. Без хоста он может передавать себя через любую среду. Единственный тест, который мне пока не удалось провести, — это в вакууме, но я планирую такие эксперименты на следующей неделе, как только получу новых испытуемых от мистера Пироса.\r\n \r\nИсследования продолжаются.\r\n \r\nДоктор Абео Дауда A153",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flaged\r\n \r\nSr.\r\n \r\nVocê solicitou uma atualização. Aqui está.\r\n \r\nAtravés das minhas experiências, descobri que o vírus tem uma estratégia de ataque multifacetada, que não só aumenta o R0, mas também permite que seja altamente contagioso em múltiplos ambientes. O indivíduo infectado pode liberar patógenos e fômites através de qualquer fluido corporal. O vírus foi observado em fluidos extraídos de qualquer parte do paciente – suor, sangue, saliva, bile, urina, até mesmo nos humores aquoso e vítreo. O vírus também pode sobreviver por várias semanas no ar ou em superfícies. Nos meus testes de controle, os indivíduos expostos a locais contaminados até 4 semanas antes da exposição ainda contraíram o vírus. Isto também se aplicava a indivíduos imersos em diversas soluções (experimentei água doce, água salgada e vários óleos e polímeros sintéticos). 85% dos indivíduos contraíram o vírus em poucas horas. Os 15% restantes que sobreviveram a outros métodos de exposição contraíram o vírus quando expostos a um ambiente vaporoso fortemente dosado com fômites infectados.\r\n \r\nO parasita que atribuímos anteriormente como o principal portador do vírus é, na minha opinião, apenas mais uma vítima desta notável forma de vida. A única diferença é que o vírus não provoca mutação nos parasitas, mas prolonga o ciclo de vida do parasita indefinidamente. A relação é simbiótica. O parasita transporta o vírus para novos hospedeiros e ajuda o parasita a viver por um período prolongado (e atualmente desconhecido). Talvez indefinidamente.\r\n \r\nO vírus é notável. Parece ter sido perfeitamente concebido para infectar independentemente das circunstâncias. Quando encontra um hospedeiro, induz tosse, suor, espirro e, por fim, ataques violentos para extrair sangue e saliva. Sem um host, ele pode se transferir por qualquer meio. O único teste que ainda não consegui realizar é no vácuo, mas estou planejando tais experimentos na próxima semana, assim que receber novos sujeitos do Sr. Piros.\r\n \r\nA pesquisa continua.\r\n \r\nDr Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n \r\nPanie Lockwood,\r\n \r\nPoprosiłeś o aktualizację. Oto jest.\r\n \r\nDzięki moim eksperymentom odkryłem, że wirus ma wielostronną strategię ataku, która nie tylko zwiększa R0, ale także pozwala mu być wysoce zaraźliwym w wielu środowiskach. Zainfekowany osobnik może uwolnić patogeny i zarazki poprzez dowolny płyn ustrojowy. Wirusa obserwowano w płynach pobranych z dowolnego miejsca na ciele pacjenta – pocie, krwi, ślinie, żółci, moczu, a nawet w cieczy wodnistej i ciele szklistym. Wirus może również przetrwać kilka tygodni w powietrzu lub na powierzchniach. W moich testach kontrolnych osoby wystawione na działanie miejsc, które zostały skażone do 4 tygodni przed ekspozycją, nadal zarażały się wirusem. Dotyczyło to również osób zanurzonych w różnych roztworach (próbowałem wody słodkiej, słonej, kilku syntetycznych olejów i polimerów). 85% badanych zaraziło się wirusem w ciągu kilku godzin. Pozostałe 15%, które przeżyło inne metody narażenia, zaraziło się wirusem po wystawieniu na działanie środowiska parowego zawierającego duże ilości zakażonych zarazków.\r\n \r\nPasożyt, którego wcześniej przypisaliśmy jako głównego nosiciela wirusa, jest moim zdaniem po prostu kolejną ofiarą tej niezwykłej formy życia. Jedyna różnica polega na tym, że wirus nie mutuje pasożytów, a raczej przedłuża cykl życiowy pasożyta w nieskończoność. Związek ma charakter symbiotyczny. Pasożyt przenosi wirusa do nowych żywicieli, a wirus pomaga pasożytowi żyć przez dłuższy (i obecnie nieznany) okres. Być może na czas nieokreślony.\r\n \r\nWirus jest niezwykły. Wygląda na to, że został doskonale zaprojektowany, aby infekować niezależnie od okoliczności. Kiedy znajdzie żywiciela, wywołuje kaszel, pocenie się, kichanie, a ostatecznie gwałtowne ataki polegające na wyssaniu krwi i śliny. Bez gospodarza może się przenosić za pośrednictwem dowolnego medium. Jedyne badanie, którego nie udało mi się jeszcze wykonać, jest w próżni, ale takie eksperymenty planuję w przyszłym tygodniu, gdy tylko otrzymam nowe obiekty od pana Pirosa.\r\n \r\nBadania trwają.\r\n \r\nDoktor Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n \r\nロックウッドさん、\r\n \r\nアップデートをリクエストしました。ここにあります。\r\n \r\n私の実験を通じて、このウイルスには多面的な攻撃戦略があり、R0 が増加するだけでなく、複数の環境で非常に感染力が強いことがわかりました。感染した人は、あらゆる体液を介して病原体や嘔吐物を放出する可能性があります。ウイルスは、汗、血液、唾液、胆汁、尿、さらには水や硝子体液など、患者のあらゆる場所から抽出された体液中に観察されています。ウイルスは、空気中または表面上で数週間生存することもできます。私の対照試験では、暴露の最大4週間前に汚染された場所に暴露された被験者は依然としてウイルスに感染しました。これは、さまざまな溶液に浸した被験者にも当てはまりました（私は淡水、塩水、いくつかの合成油とポリマーを試しました）。被験者の85％が数時間以内にウイルスに感染した。他の曝露方法で生き残った残りの 15% は、感染した媒介物が大量に含まれる蒸気環境に曝露されたときにウイルスに感染しました。\r\n \r\n私たちがこれまでウイルスの主な保菌者であると考えていた寄生虫は、私の意見では、この驚くべき生命体の単なる犠牲者にすぎません。唯一の違いは、ウイルスが寄生虫を突然変異させず、むしろ寄生虫のライフサイクルを無期限に延長することです。この関係は共生的です。寄生虫はウイルスを新しい宿主に運び、ウイルスは寄生虫の長期間の（そして現時点では不明な）生存を助けます。おそらく無期限に。\r\n \r\nウイルスってすごいですね。状況に関係なく感染するように完全に設計されているようです。宿主を見つけると、咳、発汗、くしゃみを誘発し、最終的には血液と唾液を採取するために暴力的な攻撃を引き起こします。ホストがなければ、あらゆる媒体を介して自身を転送できます。私がまだ実行できていない唯一の実験は真空中でのものですが、ピロス氏から新しい被験者が届き次第、来週そのような実験を計画しています。\r\n \r\n研究は続けられています。\r\n \r\nアベオ・ダウダ博士 A153",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flagged\r\n \r\n록우드 씨,\r\n \r\n업데이트를 요청하셨습니다. 여기있어.\r\n \r\n실험을 통해 저는 이 바이러스가 R0를 높일 뿐만 아니라 여러 환경에서 전염성이 매우 높은 다각적인 공격 전략을 가지고 있다는 사실을 발견했습니다. 감염된 개인은 체액을 통해 병원균과 매개물을 방출할 수 있습니다. 이 바이러스는 환자의 땀, 혈액, 타액, 담즙, 소변, 심지어 방수 및 유리체 등 어디에서나 추출한 체액에서 관찰되었습니다. 바이러스는 공기 중에 있거나 표면에 있는 동안에도 몇 주 동안 생존할 수 있습니다. 나의 대조 테스트에서, 노출되기 최대 4주 전에 오염된 장소에 노출된 피험자들은 여전히 ​​바이러스에 감염되었습니다. 이는 다양한 용액에 잠긴 피험자에게도 해당되었습니다(담수, 바닷물, 여러 가지 합성 오일 및 폴리머를 사용해 보았습니다). 피험자의 85%가 몇 시간 내에 바이러스에 감염되었습니다. 다른 노출 방법에서 살아남은 나머지 15%는 감염된 매개물이 다량 함유된 증기 환경에 노출되었을 때 바이러스에 감염되었습니다.\r\n \r\n이전에 우리가 바이러스의 주요 매개체라고 여겼던 기생충은 제 생각에는 이 놀라운 생명체의 또 다른 희생자일 뿐입니다. 유일한 차이점은 바이러스가 기생충을 돌연변이시키는 것이 아니라 기생충의 생활 주기를 무기한 연장한다는 것입니다. 관계는 공생적이다. 기생충은 바이러스를 새로운 숙주에게 전달하고 바이러스는 기생충이 장기간(현재 알려지지 않은) 생존하도록 돕습니다. 아마도 무기한일 것이다.\r\n \r\n바이러스는 놀랍습니다. 어떤 상황에서도 감염될 수 있도록 완벽하게 설계된 것 같습니다. 숙주를 찾으면 기침, 땀, 재채기를 유발하고, 결국에는 피와 침을 흘리기 위해 폭력적인 공격을 가한다. 호스트가 없으면 어떤 매체를 통해서도 자신을 전송할 수 있습니다. 제가 아직 수행하지 못한 유일한 테스트는 진공 상태에 있는 것인데, 피로스 씨로부터 새로운 주제를 받는 대로 다음 주에 그러한 실험을 계획하고 있습니다.\r\n \r\n연구는 계속됩니다.\r\n \r\nDr Abeo Dauda A153",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flaagged\r\n \r\n洛克伍德先生，\r\n \r\n您请求更新。这里是。\r\n \r\n通过实验，我发现该病毒具有多管齐下的攻击策略，不仅提高了R0，而且使其在多种环境下都具有高度传染性。感染者可以通过任何体液释放病原体和污染物。在从患者身体任何部位提取的液体中（汗液、血液、唾液、胆汁、尿液，甚至房水和玻璃体液）中都观察到了该病毒。该病毒还可以在空气中或表面上存活数周。在我的对照测试中，暴露于暴露前 4 周内已被污染的地点的受试者仍然感染了病毒。对于浸入各种溶液中的受试者来说也是如此（我尝试了淡水、盐水以及几种合成油和聚合物）。 85% 的受试者在几个小时内感染了病毒。其余 15% 的幸存者在暴露于含有大量受感染污染物的蒸汽环境时感染了病毒。\r\n \r\n在我看来，我们之前认为是病毒主要携带者的寄生虫只不过是这种非凡生命形式的另一个受害者。唯一的区别是病毒不会使寄生虫发生突变，而是无限期地延长寄生虫的生命周期。这种关系是共生的。寄生虫将病毒携带给新宿主，并且病毒帮助寄生虫延长（目前未知）存活时间。也许无限期。\r\n \r\n病毒是非凡的。它似乎被完美地设计为无论在什么情况下都能感染。当它找到宿主时，它会引起咳嗽、出汗、打喷嚏，并最终发起猛烈攻击，吸血和唾液。没有主机，它可以通过任何介质进行自我传输。我唯一无法进行的测试是在真空中进行，但我计划下周收到皮罗斯先生的新受试者后立即进行此类实验。\r\n \r\n研究仍在继续。\r\n \r\n阿贝奥·道达博士 A153",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.phys_ops/DLockwoodA074.flaagged\r\n \r\n洛克伍德先生，\r\n \r\n您請求更新。這裡是。\r\n \r\n透過實驗，我發現該病毒具有多管齊下的攻擊策略，不僅提高了R0，而且使其在多種環境下都具有高度傳染性。感染者可以透過任何體液釋放病原體和污染物。在從患者身體任何部位提取的液體中（汗水、血液、唾液、膽汁、尿液，甚至房水和玻璃體液）中都觀察到了該病毒。該病毒還可以在空氣中或表面上存活數週。在我的對照測試中，暴露於暴露前 4 週內已被污染的地點的受試者仍然感染了病毒。對於浸入各種溶液的受試者也是如此（我嘗試了淡水、鹽水以及幾種合成油和聚合物）。 85% 的受試者在幾個小時內感染了病毒。其餘 15% 的倖存者在暴露於含有大量受感染污染物的蒸氣環境時感染了病毒。\r\n \r\n在我看來，我們之前認為是病毒主要攜帶者的寄生蟲只不過是這種非凡生命形式的另一個受害者。唯一的區別是病毒不會使寄生蟲發生突變，而是無限期地延長寄生蟲的生命週期。這種關係是共生的。寄生蟲將病毒攜帶給新的宿主，病毒幫助寄生蟲延長（目前未知）的生存期。也許無限期。\r\n \r\n病毒是非凡的。它似乎被完美地設計為無論在什麼情況下都能感染。當它找到宿主時，它會引起咳嗽、出汗、打噴嚏，並最終發動猛烈攻擊，吸血和唾液。沒有主機，它可以透過任何媒體進行自我傳輸。我唯一無法進行的測試是在真空中進行，但我計劃在下週收到皮羅斯先生的新受試者後立即進行此類實驗。\r\n \r\n研究仍在繼續。\r\n \r\n阿貝奧·道達博士 A153",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_08_540802_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3306391961
}