{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\nshortwave transmission intercepted@29mhz \r\nmeta3.date_stamp(571019.091325) \r\n \r\n//transcript follows... \r\n \r\nVOICE 1 \r\nTruth. That's all this has ever been about. I have said it before and I will say it till the day I die; I will never lie to you. I stand on the outskirts of Pahrump, Nevada. I no longer need to hide my whereabouts because there is no one to hide from. I see no movement at all, only the remains of a community that tore itself apart in it's death throes. There are no authorities here to clean up the mess. No police to bring justice to the victims of violence who lay dead on the streets, their bodies baking in the desert sun. No fire department to put out the fire at the dollar store; though it's mostly just smoldering ashes now. No glaziers to board up the smashed windows of the supermarket; it's been picked clean of everything. No welders to fix the shutters of the gun store; they've been ripped from the wall with a chain and... I am glad Mr. Truth is not here to see this. She loved this town, the people. Desert folk. They are a unique people. Individualists. Good stock. Friendly but not gullible. Inquisitive but not intrusive. I remember when we first came here in 2036, we... I... Oh god, what have I done? Maybe she wasn't... I mean, could I have been wrong? It all seemed so clear. Ramona... \r\n \r\n../BIOCOM. \r\n.. transcript ends// \r\nintercept log updated \r\nalert system flagged",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission à ondes courtes interceptée à 29 MHz\r\nméta3.date_stamp(571019.091325)\r\n\r\n//la transcription suit...\r\n\r\nVOIX 1\r\nVérité. C'est tout ce dont il s'agit. Je l'ai déjà dit et je le dirai jusqu'au jour de ma mort ; Je ne te mentirai jamais. Je me trouve à la périphérie de Pahrump, dans le Nevada. Je n’ai plus besoin de cacher où je me trouve car il n’y a personne à qui me cacher. Je ne vois aucun mouvement, seulement les restes d'une communauté qui s'est déchirée dans son agonie. Il n’y a aucune autorité ici pour nettoyer les dégâts. Pas de police pour rendre justice aux victimes de violences qui gisaient mortes dans les rues, leurs corps cuisant sous le soleil du désert. Pas de service d'incendie pour éteindre l'incendie du magasin à un dollar ; même si ce n'est plus que des cendres fumantes maintenant. Pas de vitriers pour boucher les vitrines brisées du supermarché ; il a été nettoyé de tout. Pas de soudeurs pour réparer les volets du magasin d'armes ; ils ont été arrachés du mur avec une chaîne et... Je suis content que M. Truth ne soit pas là pour voir ça. Elle aimait cette ville, les gens. Les gens du désert. C’est un peuple unique. Individualistes. Bon stock. Sympathique mais pas crédule. Curieux mais pas intrusif. Je me souviens que lorsque nous sommes arrivés ici pour la première fois en 2036, nous... Je... Oh mon Dieu, qu'ai-je fait ? Peut-être qu'elle ne l'était pas... Je veux dire, aurais-je pu me tromper ? Tout semblait si clair. Ramone....\r\n\r\n../ BIOCOM.\r\n.. fin de la transcription //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "BIOCOM\r\ntrasmissione a onde corte intercettata@29mhz\r\nmeta3.date_stamp(571019.091325)\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE 1\r\nVerità. Questo è tutto ciò che è sempre stato. L'ho già detto e lo dirò fino al giorno in cui morirò; Non ti mentirò mai. Mi trovo alla periferia di Pahrump, Nevada. Non ho più bisogno di nascondere dove mi trovo perché non c'è nessuno da cui nascondermi. Non vedo alcun movimento, solo i resti di una comunità che si è dilaniata in agonia. Non ci sono autorità qui per ripulire il caos. Nessuna polizia per rendere giustizia alle vittime della violenza che giacciono morte per strada, con i corpi che cuociono al sole del deserto. Nessun corpo dei vigili del fuoco per spegnere l'incendio al negozio del dollaro; anche se ora sono per lo più solo ceneri fumanti. Nessun vetrai per sbarrare le vetrine rotte del supermercato; è stato ripulito da tutto. Nessun saldatore per riparare le serrande del deposito d'armi; sono stati strappati dal muro con una catena e... sono felice che il signor Verità non sia qui per vederlo. Amava questa città, la gente. Gente del deserto. Sono un popolo unico. Individualisti. Buona scorta. Cordiale ma non credulone. Curioso ma non invadente. Ricordo che quando siamo arrivati ​​qui per la prima volta nel 2036, noi... io... Oh Dio, cosa ho fatto? Forse non era... voglio dire, avrei potuto sbagliarmi? Sembrava tutto così chiaro. Ramona...\r\n\r\nBIOCOM.\r\n.. la trascrizione termina//\r\nregistro delle intercettazioni aggiornato\r\nsistema di allerta segnalato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 29 MHz abgefangen\r\nmeta3.date_stamp(571019.091325)\r\n\r\n//Transkript folgt...\r\n\r\nSTIMME 1\r\nWahrheit. Das ist alles, worum es hier jemals ging. Ich habe es schon einmal gesagt und werde es bis zu meinem Tod sagen; Ich werde dich niemals anlügen. Ich stehe am Stadtrand von Pahrump, Nevada. Ich muss meinen Aufenthaltsort nicht länger verbergen, weil es niemanden gibt, vor dem ich mich verstecken kann. Ich sehe überhaupt keine Bewegung, nur die Überreste einer Gemeinschaft, die sich im Todeskampf auseinandergerissen hat. Es gibt hier keine Behörden, die das Chaos beseitigen könnten. Keine Polizei, die den Opfern der Gewalt Gerechtigkeit widerfährt, die tot auf der Straße liegen und deren Körper in der Wüstensonne brennen. Keine Feuerwehr, die den Brand im Dollar-Laden löscht; obwohl es jetzt größtenteils nur noch glimmende Asche ist. Keine Glaser, die die zerbrochenen Fenster des Supermarkts vernageln; Es wurde von allem befreit. Keine Schweißer, die die Fensterläden des Waffenladens reparieren; Sie wurden mit einer Kette von der Wand gerissen und ... Ich bin froh, dass Mr. Truth nicht hier ist, um das zu sehen. Sie liebte diese Stadt, die Menschen. Wüstenvolk. Sie sind ein einzigartiges Volk. Individualisten. Gute Lager. Freundlich, aber nicht leichtgläubig. Neugierig, aber nicht aufdringlich. Ich erinnere mich, als wir im Jahr 2036 zum ersten Mal hierher kamen, wir... ich... Oh Gott, was habe ich getan? Vielleicht war sie es nicht... Ich meine, könnte ich mich geirrt haben? Es schien alles so klar. Ramona...\r\n\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\nTransmisión de onda corta interceptada a 29 mhz.\r\nmeta3.date_stamp(571019.091325)\r\n\r\n//la transcripción sigue...\r\n\r\nVOZ 1\r\nVerdad. De eso se trata siempre. Lo he dicho antes y lo diré hasta el día de mi muerte; Nunca te mentiré. Estoy en las afueras de Pahrump, Nevada. Ya no necesito ocultar mi paradero porque no hay nadie de quien esconderme. No veo ningún movimiento en absoluto, sólo los restos de una comunidad que se desgarró en su agonía. Aquí no hay autoridades para limpiar el desastre. No hay policía que haga justicia a las víctimas de la violencia que yacían muertas en las calles, con sus cuerpos cociéndose bajo el sol del desierto. No hay bomberos para apagar el incendio en la tienda de un dólar; aunque ahora en su mayor parte son sólo cenizas humeantes. No hay vidrieros para tapar las ventanas rotas del supermercado; ha sido limpiado de todo. No hay soldadores para arreglar las contraventanas de la armería; Han sido arrancados de la pared con una cadena y... Me alegra que el Sr. Verdad no esté aquí para ver esto. Amaba este pueblo, la gente. Gente del desierto. Son un pueblo único. Individualistas. Buen caldo. Amable pero no crédulo. Curioso pero no intrusivo. Recuerdo cuando llegamos aquí por primera vez en 2036, nosotros... yo... Oh Dios, ¿qué he hecho? Tal vez ella no estaba... Quiero decir, ¿podría haberme equivocado? Todo parecía tan claro. Ramona...\r\n\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 29 МГц\r\nмета3.date_stamp(571019.091325)\r\n\r\n//следует стенограмма...\r\n\r\nГОЛОС 1\r\nПравда. Это все, о чем когда-либо шла речь. Я говорил это раньше и буду говорить это до самой своей смерти; Я никогда не буду лгать тебе. Я стою на окраине Парампа, штат Невада. Мне больше не нужно скрывать свое местонахождение, потому что прятаться не от кого. Я не вижу вообще никакого движения, только остатки сообщества, которое разорвалось на части в предсмертных агониях. Здесь нет органов, которые могли бы навести порядок. Никакой полиции, которая могла бы восстановить справедливость в отношении жертв насилия, которые лежали мертвыми на улицах, их тела обжигались под палящим солнцем пустыни. Никакой пожарной части, которая могла бы потушить пожар в долларовом магазине; хотя сейчас это по большей части просто тлеющий пепел. Никаких стекольщиков, которые заколачивали бы разбитые окна супермаркета; оно было очищено от всего. Отсутствие сварщиков для ремонта створок оружейного магазина; их оторвали от стены цепью, и... Я рад, что мистера Истины здесь нет, чтобы увидеть это. Она любила этот город, людей. Народ пустыни. Они уникальный народ. Индивидуалисты. Хороший запас. Дружелюбный, но не доверчивый. Любознательный, но не навязчивый. Я помню, когда мы впервые приехали сюда в 2036 году, мы... Я... О боже, что я сделал? Может быть, она не была... Я имею в виду, мог ли я ошибаться? Все казалось таким ясным. Рамона...\r\n\r\n../ BIOCOM.\r\n.. расшифровка заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещений отмечена",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada a 29mhz\r\nmeta3.date_stamp(571019.091325)\r\n\r\n//a transcrição segue...\r\n\r\nVOZ 1\r\nVerdade. Isso é tudo que aconteceu. Já disse isso antes e direi até o dia da minha morte; Eu nunca vou mentir para você. Estou nos arredores de Pahrump, Nevada. Não preciso mais esconder meu paradeiro porque não há ninguém de quem me esconder. Não vejo nenhum movimento, apenas os restos de uma comunidade que se despedaçou em seus estertores de morte. Não há autoridades aqui para limpar a bagunça. Nenhuma polícia para fazer justiça às vítimas da violência que jaziam mortas nas ruas, com os seus corpos a cozer ao sol do deserto. Nenhum corpo de bombeiros para apagar o incêndio na loja do dólar; embora agora sejam apenas cinzas fumegantes. Não há vidraceiros para tapar as vitrines quebradas do supermercado; foi limpo de tudo. Não há soldadores para consertar as venezianas do depósito de armas; eles foram arrancados da parede com uma corrente e... estou feliz que o Sr. Truth não esteja aqui para ver isso. Ela amava esta cidade, as pessoas. Povo do deserto. Eles são um povo único. Individualistas. Bom estoque. Amigável, mas não ingênuo. Inquisitivo, mas não intrusivo. Lembro-me de quando viemos aqui pela primeira vez em 2036, nós... eu... Oh Deus, o que foi que eu fiz? Talvez ela não estivesse... quero dizer, será que eu poderia estar errado? Tudo parecia tão claro. Ramona...\r\n\r\nBIOCOM.\r\n.. a transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "BIOCOM\r\nTransmisja krótkofalowa przechwycona przy 29 MHz\r\nmeta3.date_stamp(571019.091325)\r\n\r\n//następuje transkrypcja...\r\n\r\nGŁOS 1\r\nPrawda. To wszystko, o co kiedykolwiek chodziło. Mówiłem to już wcześniej i będę to powtarzał aż do śmierci; Nigdy cię nie okłamię. Stoję na obrzeżach Pahrump w Nevadzie. Nie muszę już ukrywać swojego miejsca pobytu, bo nie mam przed kim się ukryć. Nie widzę żadnego ruchu, jedynie pozostałości społeczności, która rozdarła się w agonii. Nie ma tu władz, które mogłyby posprzątać bałagan. Żadna policja nie wymierzy sprawiedliwości ofiarom przemocy, które leżą martwe na ulicach, a ich ciała pieczą się w pustynnym słońcu. Nie ma straży pożarnej, która ugasiłaby pożar sklepu dolarowego; chociaż teraz to głównie tlący się popiół. Żadnych szklarzy, którzy zabijaliby deskami rozbite okna supermarketu; zostało oczyszczone ze wszystkiego. Brak spawaczy do naprawy okiennic magazynu broni; zostały wyrwane ze ściany łańcuchem i... Cieszę się, że pana Trutha nie ma tutaj, żeby to zobaczyć. Kochała to miasto, ludzi. Lud pustyni. To wyjątkowy naród. Indywidualiści. Dobry zapas. Przyjazny, ale nie naiwny. Dociekliwy, ale nie nachalny. Pamiętam, kiedy przyjechaliśmy tu po raz pierwszy w 2036 roku, my... ja... O Boże, co ja zrobiłem? Może nie była... To znaczy, czy mogłam się mylić? Wszystko wydawało się takie jasne. Ramona...\r\n\r\nBIOCOM.\r\n.. transkrypcja kończy się//\r\nZaktualizowano dziennik przechwytywania\r\nsystem ostrzegawczy został oznaczony",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が29mhzで傍受されました\r\nmeta3.date_stamp(571019.091325)\r\n\r\n//転写が続きます...\r\n\r\n声1\r\n真実。これまでのことはそれだけです。私は以前にもそう言いましたし、死ぬまで言い続けるつもりです。私はあなたに決して嘘をつきません。私はネバダ州パーランプの郊外に立っています。隠れる人がいないので、居場所を隠す必要がなくなりました。私には何の動きも見当たりません。死の苦しみの中で自らを引き裂いた共同体の残骸だけが見えます。ここには混乱を一掃する権限はありません。路上で死体となって砂漠の太陽に焼かれている暴力被害者に正義を与える警察は存在しない。 100円ショップの火を消す消防署はない。とはいえ、今はほとんど灰がくすぶっているだけだ。スーパーマーケットの割れた窓を板で塞ぐガラス板はありません。すべてがきれいに取り除かれています。銃砲店のシャッターを修理する溶接工はいない。彼らは鎖で壁から引きはがされていました...ミスター・トゥルースがこれを見るためにここに来なくて良かったです。彼女はこの町を、人々を愛していました。砂漠の民。彼らはユニークな人々です。個人主義者。良い株式。フレンドリーだがだまされにくい。好奇心旺盛ですが、押し付けがましくはありません。 2036年に初めてここに来たときのことを覚えています、私たちは...私は...ああ、なんてことをしてしまったのでしょうか？もしかしたら彼女はそうじゃなかった…つまり、私が間違っていた可能性はあるでしょうか？すべてがとてもクリアに見えました。ラモーナ…\r\n\r\n../BIOCOM。\r\n.. トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단@29mhz\r\nMeta3.date_stamp(571019.091325)\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n음성 1\r\n진실. 이것이 지금까지의 전부입니다. 나는 전에도 말했고, 죽는 날까지 말하겠습니다. 나는 결코 당신에게 거짓말을 하지 않을 것입니다. 나는 네바다 주 파럼프(Pahrump) 외곽에 서 있습니다. 숨을 사람이 없기 때문에 더 이상 내 행방을 숨길 필요가 없습니다. 나는 전혀 움직임을 볼 수 없으며 단지 죽음의 고통 속에서 스스로를 찢은 공동체의 잔해만 보입니다. 여기에는 혼란을 정리할 당국이 없습니다. 거리에 죽어 시체가 사막의 태양에 타오르는 폭력 피해자들에게 정의를 실현할 경찰은 없습니다. 달러스토어의 화재를 진압할 소방서는 없습니다. 지금은 대부분 연기가 나는 재일 뿐이지만요. 슈퍼마켓의 부서진 창문을 덮을 유리창은 없습니다. 그것은 모든 것에서 깨끗이 선택되었습니다. 총기 보관소의 셔터를 수리할 용접공이 없습니다. 그것들은 사슬로 벽에서 찢어졌는데... 진실 씨가 이걸 보러 여기 안 오신 게 다행이에요. 그녀는 이 마을과 사람들을 사랑했습니다. 사막 사람들. 그들은 독특한 사람들입니다. 개인주의자. 좋은 물건. 친절하지만 속지는 않습니다. 호기심이 많지만 방해가 되지는 않습니다. 2036년에 우리가 처음 여기에 왔을 때를 기억합니다. 우리는... 난... 맙소사, 내가 무슨 짓을 한 거지? 어쩌면 그녀는 아니었을지도... 내 말은, 내가 틀렸을 수도 있지 않을까? 모든 것이 너무 분명해 보였습니다. 라모나...\r\n\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n차단 로그가 업데이트되었습니다.\r\n경고 시스템이 표시됨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n截获短波传输@29mhz\r\nmeta3.date_stamp(571019.091325)\r\n\r\n// 文字记录如下...\r\n\r\n语音1\r\n真相。这就是这一切的全部内容。我以前说过，而且到死的那一天我都会这么说；我永远不会对你撒谎。我站在内华达州帕朗的郊区。我不再需要隐藏自己的行踪，因为没有人可以躲避。我根本看不到任何动静，只看到一个在垂死挣扎中四分五裂的社区的残骸。这里没有当局来收拾残局。没有警察为那些躺在街上、尸体在沙漠阳光下烘烤的暴力受害者伸张正义。没有消防部门来扑灭一元店的火灾；尽管现在大部分都只是闷烧的灰烬。超市被打碎的窗户没有玻璃板封住；一切都被清理干净了。没有焊工来修理枪库的百叶窗；它们是用链子从墙上扯下来的……我很高兴真理先生不在这里看到这一点。她爱这个小镇，爱这里的人们。沙漠民族。他们是一群独特的人。个人主义者。好股票。友善但不轻信。好奇但不打扰。我记得2036年我们第一次来到这里时，我们...我...天哪，我做了什么？也许她不是……我的意思是，我会不会错了？一切都显得那么清晰。雷蒙娜...\r\n\r\n../BIOCOM。\r\n.. 转录结束//\r\n拦截日志已更新\r\n警报系统已标记",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n截獲短波傳輸@29mhz\r\nmeta3.date_stamp(571019.091325)\r\n\r\n// 文字記錄如下...\r\n\r\n語音1\r\n真相。這就是這一切的全部內容。我以前說過，而且到死的那一天我都會這麼說；我永遠不會對你說謊。我站在內華達州帕朗的郊區。我不再需要隱藏自己的行蹤，因為沒有人可以躲避。我根本看不到任何動靜，只看到一個在垂死掙扎中四分五裂的社區的殘骸。這裡沒有當局來收拾殘局。沒有警察為那些躺在街上、屍體在沙漠陽光下烘烤的暴力受害者伸張正義。沒有消防部門來撲滅一元商店的火災；儘管現在大部分都只是悶燒的灰燼。超市被打碎的窗戶沒有玻璃板封住；一切都被清理乾淨了。沒有焊工來修理槍庫的百葉窗；它們是用鍊子從牆上扯下來的……我很高興真理先生不在這裡看到這一點。她愛這個小鎮，愛這裡的人們。沙漠民族。他們是一群獨特的人。個人主義者。好股票。友善但不輕信。好奇但不打擾。我記得2036年我們第一次來到這裡時，我們...我...天哪，我做了什麼？也許她不是……我的意思是，我會不會錯了？一切都顯得那麼清晰。雷蒙娜...\r\n\r\n../BIOCOM。\r\n.. 轉錄結束//\r\n攔截日誌已更新\r\n警報系統已標記",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_08_571019_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 333549741
}