{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins// \r\n\nVOICE 1\nInterview with prisoner 172-- \r\n\r\nVOICE 2 \r\nPrisoner? \r\n\r\nVOICE 1 \r\nWe have to evaluate every prisoner. \r\n\r\nVOICE 2 \r\nI’m not a prisoner. \r\n\r\nVOICE 1 \r\nThat is yet to be confirmed. How did you end up in Valencia? \r\n\r\nVOICE 2 \r\nI got trapped here when Esparza took over the city. Look I've been stuck here for 3 months! Do you understand? I've been held hostage! I'm the victim here! You need to look me up on the… the Santonian personnel database-- \r\n\r\nVOICE 1 \r\nWe have looked you up. There is no record of you working at the Valencia office. \r\n\r\nVOICE 2 \r\nNo. No, that's not true. You've made a mistake-- \r\n\r\nVOICE 1 \r\nThey have no record of Frank Bishop ever working for the Santonian Strategic Investments Company. \r\n\r\nVOICE 2 \r\nI know what's going on. Janson Davies did this to me. That son of a bitch put me here-- \r\n\r\nVOICE 1 \r\nWe have spoken to Mr. Davies. He’s never heard of you. \r\n\r\nVOICE 2 \r\nHe put me here to shut me up! \r\n\r\nVOICE 1 \r\nWhy would he lie? \r\n\nVOICE 2\nBecause I know what Dreyfus did. What HE did. The RX-Zika vaccination? Oh yeah, I know about that. The long term effects. He thinks he can silence me-- \r\n\r\nVOICE 1 \r\nThese are serious accusations, Mr. Bishop. For him to send you to a country on the brink of civil war, knowing full well that any foreigners in the city would almost certainly be killed?  \r\n\r\nVOICE 2 \r\nThat's exactly why he put me here! What I know would destroy him. Now I don't care if he destroyed my records, you look me up at the embassy, or you look up my visa paperwork, you'll see I'm not supposed to be here-- \r\n\r\nVOICE 1 \r\nTo be clear Mr. Bishop, there are no records of you. No records at all. Anywhere. \r\n\r\nVOICE 2 \r\nOf course there are! I have a passport! Check the embassy! \r\n\r\nVOICE 1 \r\nThere is no Frank Bishop, born in Lambeth in 2001 to Sam and Evie Bishop. There is no record that you joined SSIC as an intern in 2017-- \r\n\r\nVOICE 2 \r\nWhat is this-- \r\n\r\nVOICE 1\n--or that you worked for them for 10 years before attempting to blackmail your boss with sensitive information you had gathered from spyware installed on multiple executive laptops. \r\n\r\nVOICE 2 \r\nSo he owns you too, does he?  \r\n\r\nVOICE 1 \r\nThere is no record of you being posted to Valencia. Nor is there a Frank Bishop listed among the missing or captured foreign workers. \r\n\r\nVOICE 2 \r\nWhen I get out of here, and I will get out of here, I'm going to make you pay. You hear me? \r\n\r\nVOICE 1 \r\nMr. Bishop, you don’t exist. You never did. Guards!  \r\n\r\nVOICE 2 \r\nWhere are you taking me? Get your hands off me! Let go of me you bastards! \r\n\r\nVOICE 1 \r\nThis one’s for the Legion. \r\n\r\nVOICE 2 \r\nWhat is that? Let me go! No— \r\n\r\nVOICE 1 \r\nYou have nothing to worry about Mr. Bishop. Your ordeal will be a distant memory soon enough. Interview stopped at 2100 hours. End recording.\n\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\nVOIX 1\nEntretien avec le prisonnier 172--\r\n\r\nVOIX 2\r\nPrisonnier?\r\n\r\nVOIX 1\r\nNous devons évaluer chaque prisonnier.\r\n\r\nVOIX 2\r\nJe ne suis pas prisonnier.\r\n\r\nVOIX 1\r\nCela reste à confirmer. Comment vous êtes-vous retrouvé à Valence ?\r\n\r\nVOIX 2\r\nJ'ai été piégé ici quand Esparza a pris le contrôle de la ville. Écoutez, je suis coincé ici depuis 3 mois ! Comprenez vous? J'ai été pris en otage ! Je suis la victime ici ! Vous devez me chercher dans la... la base de données du personnel de Santonian\r\n\r\nVOIX 1\r\nNous vous avons recherché. Il n'y a aucune trace de votre travail au bureau de Valence.\r\n\r\nVOIX 2\r\nNon. Non, ce n'est pas vrai. Vous avez fait une erreur--\r\n\r\nVOIX 1\r\nIls n'ont aucune trace de Frank Bishop travaillant pour la Santonian Strategic Investments Company.\r\n\r\nVOIX 2\r\nJe sais ce qui se passe. Janson Davies m'a fait ça. Ce fils de pute m'a mis ici...\r\n\r\nVOIX 1\r\nNous avons parlé à M. Davies. Il n'a jamais entendu parler de vous.\r\n\r\nVOIX 2\r\nIl m'a mis ici pour me faire taire !\r\n\r\nVOIX 1\r\nPourquoi mentirait-il ?\r\n\nVOIX 2\nParce que je sais ce qu'a fait Dreyfus. Ce qu'il a fait. Le vaccin RX-Zika ? Ah ouais, je sais ça. Les effets à long terme. Il pense qu'il peut me faire taire...\r\n\r\nVOIX 1\r\nCe sont de graves accusations, monsieur Bishop. Qu'il vous envoie dans un pays au bord de la guerre civile, sachant pertinemment que tout étranger dans la ville serait presque certainement tué ?\r\n\r\nVOIX 2\r\nC'est exactement pour ça qu'il m'a mis ici ! Ce que je sais le détruirait. Maintenant, je me fiche qu'il ait détruit mes dossiers, que vous me cherchiez à l'ambassade ou que vous cherchiez mes papiers de visa, vous verrez que je ne suis pas censé être ici...\r\n\r\nVOIX 1\r\nPour être clair, M. Bishop, il n'y a aucune trace de vous. Aucun enregistrement du tout. Partout.\r\n\r\nVOIX 2\r\nBien sûr qu'il y en a ! J'ai un passeport ! Vérifiez l'ambassade!\r\n\r\nVOIX 1\r\nIl n'y a pas de Frank Bishop, né à Lambeth en 2001 de Sam et Evie Bishop. Il n'y a aucune trace que vous avez rejoint le SSIC en tant que stagiaire en 2017--\r\n\r\nVOIX 2\r\nQu'est-ce que c'est--\r\n\r\nVOIX 1\n--ou que vous avez travaillé pour eux pendant 10 ans avant de tenter de faire chanter votre patron avec des informations sensibles que vous aviez recueillies à partir de logiciels espions installés sur plusieurs ordinateurs portables de cadres.\r\n\r\nVOIX 2\r\nDonc il te possède aussi, n'est-ce pas ?\r\n\r\nVOIX 1\r\nIl n'y a aucune trace de votre affectation à Valence. Il n'y a pas non plus un Bishop franc parmi les travailleurs étrangers disparus ou capturés.\r\n\r\nVOIX 2\r\nQuand je sortirai d'ici, et je sortirai d'ici, je te ferai payer. Tu m'entends?\r\n\r\nVOIX 1\r\nM. Bishop, vous n'existez pas. Tu n'as jamais fait. Gardes !\r\n\r\nVOIX 2\r\nOù m'emmenez-vous? Enlève tes mains de moi ! Lâchez-moi bande de salauds !\r\n\r\nVOIX 1\r\nCelui-ci est pour la Légion.\r\n\r\nVOIX 2\r\nQu'est-ce que c'est? Laisse-moi partir ! Non-\r\n\r\nVOIX 1\r\nVous n'avez rien à craindre pour M. Bishop. Votre calvaire ne sera plus qu'un lointain souvenir. L'interview s'est arrêtée à 21 heures. Terminer l'enregistrement.\n\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\nVOCE 1\nIntervista con il prigioniero 172--\r\n\r\nVOCE 2\r\nPrigioniero?\r\n\r\nVOCE 1\r\nDobbiamo valutare ogni prigioniero.\r\n\r\nVOCE 2\r\nNon sono un prigioniero.\r\n\r\nVOCE 1\r\nQuesto deve ancora essere confermato. Come sei finito a Valencia?\r\n\r\nVOCE 2\r\nSono rimasto intrappolato qui quando Esparza ha preso il controllo della città. Guarda che sono bloccato qui da 3 mesi! Capisci? Sono stato tenuto in ostaggio! Sono io la vittima qui! Devi cercarmi nel... database del personale Santonian ...\r\n\r\nVOCE 1\r\nTi abbiamo cercato. Non c'è traccia di te che lavori nell'ufficio di Valencia.\r\n\r\nVOCE 2\r\nNo. No, non è vero. Hai commesso un errore...\r\n\r\nVOCE 1\r\nNon hanno traccia di Frank Bishop che abbia mai lavorato per la Santonian Strategic Investments Company.\r\n\r\nVOCE 2\r\nSo cosa sta succedendo. Janson Davies mi ha fatto questo. Quel figlio di puttana mi ha messo qui...\r\n\r\nVOCE 1\r\nAbbiamo parlato con il signor Davies. Non ha mai sentito parlare di te.\r\n\r\nVOCE 2\r\nMi ha messo qui per farmi tacere!\r\n\r\nVOCE 1\r\nPerché dovrebbe mentire?\r\n\nVOCE 2\nPerché so cosa ha fatto Dreyfus. Cosa ha fatto. La vaccinazione RX-Zika? Oh sì, lo so. Gli effetti a lungo termine. Pensa di potermi zittire...\r\n\r\nVOCE 1\r\nQueste sono accuse serie, signor Bishop. Per lui mandarti in un paese sull'orlo della guerra civile, sapendo benissimo che qualsiasi straniero in città sarebbe quasi certamente ucciso?\r\n\r\nVOCE 2\r\nÈ proprio per questo che mi ha messo qui! Quello che so lo distruggerebbe. Ora non m'importa se ha distrutto i miei documenti, cercami all'ambasciata o controlla i miei documenti per il visto, vedrai che non dovrei essere qui...\r\n\r\nVOCE 1\r\nPer essere chiari, signor Bishop, non ci sono registrazioni di lei. Nessun record. Ovunque.\r\n\r\nVOCE 2\r\nCerto che ci sono! Ho un passaporto! Controlla l'ambasciata!\r\n\r\nVOCE 1\r\nNon c'è Frank Bishop, nato a Lambeth nel 2001 da Sam ed Evie Bishop. Non risulta che tu sia entrato a far parte della SSIC come stagista nel 2017...\r\n\r\nVOCE 2\r\nCos'è questo--\r\n\r\nVOCE 1\n--o che hai lavorato per loro per 10 anni prima di tentare di ricattare il tuo capo con informazioni sensibili che avevi raccolto da spyware installato su più laptop dirigenziali.\r\n\r\nVOCE 2\r\nQuindi possiede anche te, vero?\r\n\r\nVOCE 1\r\nNon risulta che tu sia stato assegnato a Valencia. Né c'è un Frank Bishop elencato tra i lavoratori stranieri scomparsi o catturati.\r\n\r\nVOCE 2\r\nQuando uscirò di qui, e uscirò di qui, te la farò pagare. Mi senti?\r\n\r\nVOCE 1\r\nSignor Bishop, lei non esiste. Non l'hai mai fatto. Guardie ✔!\r\n\r\nVOCE 2\r\nDove mi stai portando? Toglimi le mani di dosso! Lasciatemi andare, bastardi!\r\n\r\nVOCE 1\r\nQuesto è per la Legione.\r\n\r\nVOCE 2\r\nChe cos'è? Lasciami andare! NO-\r\n\r\nVOCE 1\r\nNon hai niente di cui preoccuparti per il signor Bishop. Il tuo calvario sarà presto un lontano ricordo. Intervista interrotta alle 21:00. Termina la registrazione.\n\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\nSTIMME 1\nInterview mit Häftling 172--\r\n\r\nSTIMME 2\r\nHäftling?\r\n\r\nSTIMME 1\r\nWir müssen jeden Gefangenen beurteilen.\r\n\r\nSTIMME 2\r\nIch bin kein Gefangener.\r\n\r\nSTIMME 1\r\nDas muss noch bestätigt werden. Wie sind Sie nach Valencia gekommen?\r\n\r\nSTIMME 2\r\nIch saß hier fest, als Esparza die Stadt übernahm. Schauen Sie, ich sitze hier seit 3 ​​Monaten fest! Verstehst du? Ich wurde als Geisel gehalten! Ich bin hier das Opfer! Sie müssen mich in der ... der Santonian Personaldatenbank nachschlagen …\r\n\r\nSTIMME 1\r\nWir haben nach Ihnen gesucht. Es gibt keine Aufzeichnungen darüber, dass Sie im Büro in Valencia arbeiten.\r\n\r\nSTIMME 2\r\nNein. Nein, das stimmt nicht. Du hast einen Fehler gemacht--\r\n\r\nSTIMME 1\r\nSie haben keine Aufzeichnungen darüber, dass Frank Bishop jemals für die Santonian Strategic Investments Company gearbeitet hat.\r\n\r\nSTIMME 2\r\nIch weiß, was los ist. Janson Davies hat mir das angetan. Dieser Hurensohn hat mich hierher gebracht...\r\n\r\nSTIMME 1\r\nWir haben mit Herrn Davies gesprochen. Er hat noch nie von dir gehört.\r\n\r\nSTIMME 2\r\nEr hat mich hierher gebracht, um mich zum Schweigen zu bringen!\r\n\r\nSTIMME 1\r\nWarum sollte er lügen?\r\n\nSTIMME 2\nWeil ich weiß, was Dreyfus getan hat. Was er getan hat. Die RX-Zika-Impfung? Oh ja, das weiß ich. Die langfristigen Auswirkungen. Er denkt, er kann mich zum Schweigen bringen--\r\n\r\nSTIMME 1\r\nDas sind schwere Anschuldigungen, Herr Bishop. Dass er Sie in ein Land schickt, das am Rande eines Bürgerkriegs steht, wohlwissend, dass jeder Ausländer in der Stadt mit ziemlicher Sicherheit getötet werden würde?\r\n\r\nSTIMME 2\r\nGenau deshalb hat er mich hierher gebracht! Was ich weiß, würde ihn zerstören. Jetzt ist es mir egal, ob er meine Unterlagen vernichtet hat, Sie suchen mich in der Botschaft oder Sie sehen meine Visumsunterlagen nach, Sie werden sehen, dass ich nicht hier sein sollte …\r\n\r\nSTIMME 1\r\nUm es klarzustellen, Herr Bishop, es gibt keine Aufzeichnungen über Sie. Überhaupt keine Aufzeichnungen. Überall.\r\n\r\nSTIMME 2\r\nNatürlich gibt es sie! Ich habe einen Reisepass! Überprüfen Sie die Botschaft!\r\n\r\nSTIMME 1\r\nEs gibt keinen Frank Bishop, der 2001 in Lambeth als Sohn von Sam und Evie Bishop geboren wurde. Es gibt keine Aufzeichnungen darüber, dass Sie 2017 als Praktikant bei SSIC angefangen haben.\r\n\r\nSTIMME 2\r\nWas ist das--\r\n\r\nSTIMME 1\n– oder dass Sie zehn Jahre lang für sie gearbeitet haben, bevor Sie versucht haben, Ihren Chef mit sensiblen Informationen zu erpressen, die Sie durch Spyware gesammelt hatten, die auf mehreren Laptops von Führungskräften installiert war.\r\n\r\nSTIMME 2\r\nEr besitzt dich also auch, oder?\r\n\r\nSTIMME 1\r\nEs gibt keine Aufzeichnungen über Ihre Entsendung nach Valencia. Unter den vermissten oder gefangenen ausländischen Arbeitern ist auch kein Frank Bishop aufgeführt.\r\n\r\nSTIMME 2\r\nWenn ich hier rauskomme, und ich werde hier rauskommen, werde ich dich dafür bezahlen lassen. Du hörst mich?\r\n\r\nSTIMME 1\r\nHerr Bishop, Sie existieren nicht. Du hast es nie gemacht. Wachen!\r\n\r\nSTIMME 2\r\nWo bringst du mich hin? Hände weg von mir! Lasst mich los, ihr Bastarde!\r\n\r\nSTIMME 1\r\nDas hier ist für die Legion.\r\n\r\nSTIMME 2\r\nWas ist das? Lass mich gehen! NEIN-\r\n\r\nSTIMME 1\r\nSie brauchen sich um Herrn Bishop keine Sorgen zu machen. Ihre Tortur wird schon bald eine ferne Erinnerung sein. Das Interview endete um 21.00 Uhr. Aufnahme beenden.\n\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\nVOZ 1\nEntrevista con el preso 172--\r\n\r\nVOZ 2\r\n¿Prisionero?\r\n\r\nVOZ 1\r\nTenemos que evaluar a cada prisionero.\r\n\r\nVOZ 2\r\nNo soy un prisionero.\r\n\r\nVOZ 1\r\nEso aún está por confirmar. ¿Cómo llegaste a Valencia?\r\n\r\nVOZ 2\r\nQuedé atrapado aquí cuando Esparza se apoderó de la ciudad. ¡Mira, he estado atrapado aquí durante 3 meses! ¿Lo entiendes? ¡Me han tomado como rehén! ¡Soy la víctima aquí! Tienes que buscarme en la... base de datos de personal de Santonian ...\r\n\r\nVOZ 1\r\nTe hemos buscado. No consta que trabajes en la oficina de Valencia.\r\n\r\nVOZ 2\r\nNo. No, eso no es cierto. Has cometido un error--\r\n\r\nVOZ 1\r\nNo tienen constancia de que Frank Bishop haya trabajado alguna vez para la Santonian Strategic Investments Company.\r\n\r\nVOZ 2\r\nSé lo que está pasando. Janson Davies me hizo esto. Ese hijo de puta me puso aquí--\r\n\r\nVOZ 1\r\nHemos hablado con el Sr. Davies. Nunca ha oído hablar de ti.\r\n\r\nVOZ 2\r\n¡Me puso aquí para callarme!\r\n\r\nVOZ 1\r\n¿Por qué mentiría?\r\n\nVOZ 2\nPorque sé lo que hizo Dreyfus. Qué hizo. ¿La vacuna RX-Zika? Oh sí, sé sobre eso. Los efectos a largo plazo. Cree que puede silenciarme...\r\n\r\nVOZ 1\r\nEstas son acusaciones serias, Sr. Bishop. ¿Que te enviara a un país al borde de la guerra civil, sabiendo muy bien que cualquier extranjero en la ciudad sería casi seguro asesinado?\r\n\r\nVOZ 2\r\n¡Es exactamente por eso que me puso aquí! Lo que sé lo destruiría. Ahora no me importa si destruyó mis registros, si me buscas en la embajada, o si buscas el papeleo de mi visa, verás que se supone que no debo estar aquí...\r\n\r\nVOZ 1\r\nPara ser claro, Sr. Bishop, no hay registros de usted. No hay registros en absoluto. En cualquier lugar.\r\n\r\nVOZ 2\r\n¡Por supuesto que los hay! ¡Yo tengo un pasaporte! ¡Revisa la embajada!\r\n\r\nVOZ 1\r\nNo existe Frank Bishop, nacido en Lambeth en 2001 de Sam y Evie Bishop. No hay registro de que se unió a SSIC como pasante en 2017--\r\n\r\nVOZ 2\r\nQué es esto--\r\n\r\nVOZ 1\n--o que trabajó para ellos durante 10 años antes de intentar chantajear a su jefe con información confidencial que había recopilado del software espía instalado en varias computadoras portátiles ejecutivas.\r\n\r\nVOZ 2\r\nAsí que él también te posee, ¿verdad?\r\n\r\nVOZ 1\r\nNo consta que esté destinado a Valencia. Tampoco figura ningún Frank Bishop entre los trabajadores extranjeros desaparecidos o capturados.\r\n\r\nVOZ 2\r\nCuando salga de aquí, y saldré de aquí, te haré pagar. ¿Me escuchas?\r\n\r\nVOZ 1\r\nSr. Bishop, usted no existe. Nunca lo hiciste. ¡Guardias!\r\n\r\nVOZ 2\r\n¿A dónde me llevas? ¡Quítame las manos de encima! ¡Suéltenme cabrones!\r\n\r\nVOZ 1\r\nEste es para la Legión.\r\n\r\nVOZ 2\r\n¿Qué es eso? ¡Déjame ir! No-\r\n\r\nVOZ 1\r\nNo tiene nada de qué preocuparse, Sr. Bishop. Su calvario será un recuerdo lejano muy pronto. La entrevista se detuvo a las 2100 horas. Finaliza la grabación.\n\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\nГОЛОС 1\nИнтервью с заключенным 172--\r\n\r\nГОЛОС 2\r\nЗаключенный?\r\n\r\nГОЛОС 1\r\nМы должны оценить каждого заключенного.\r\n\r\nГОЛОС 2\r\nЯ не заключенный.\r\n\r\nГОЛОС 1\r\nЭто еще предстоит подтвердить. Как вы оказались в Валенсии?\r\n\r\nГОЛОС 2\r\nЯ застрял здесь, когда Эспарса захватил город. Смотри, я застрял здесь на 3 месяца! Вы понимаете? Меня взяли в заложники! Я здесь жертва! Вам нужно найти меня в… Santonian базе данных персонала…\r\n\r\nГОЛОС 1\r\nМы искали вас. Нет никаких записей о том, что вы работали в офисе в Валенсии.\r\n\r\nГОЛОС 2\r\nНет. Нет, это неправда. Вы сделали ошибку--\r\n\r\nГОЛОС 1\r\nУ них нет сведений о том, что Фрэнк Bishop когда-либо работал в Santonian Strategic Investments Company.\r\n\r\nГОЛОС 2\r\nЯ знаю, что происходит. Дженсон Дэвис сделал это со мной. Этот сукин сын посадил меня сюда...\r\n\r\nГОЛОС 1\r\nМы поговорили с мистером Дэвисом. Он никогда не слышал о вас.\r\n\r\nГОЛОС 2\r\nОн посадил меня сюда, чтобы я заткнулся!\r\n\r\nГОЛОС 1\r\nЗачем ему лгать?\r\n\nГОЛОС 2\nПотому что я знаю, что сделал Дрейфус. Что он сделал. Вакцинация RX-Zika? О да, я знаю об этом. Долгосрочные эффекты. Он думает, что сможет заставить меня замолчать...\r\n\r\nГОЛОС 1\r\nЭто серьезные обвинения, мистер Bishop. Чтобы он отправил вас в страну, находящуюся на грани гражданской войны, прекрасно зная, что любой иностранец в городе почти наверняка будет убит?\r\n\r\nГОЛОС 2\r\nИменно поэтому он поместил меня сюда! То, что я знаю, уничтожит его. Теперь меня не волнует, уничтожил ли он мои записи, если вы найдёте меня в посольстве или проверите мои документы на визу, вы увидите, что меня здесь быть не должно...\r\n\r\nГОЛОС 1\r\nЧтобы было ясно, мистер Bishop, никаких записей о вас нет. Вообще никаких записей. В любом месте.\r\n\r\nГОЛОС 2\r\nКонечно есть! У меня есть паспорт! Проверьте посольство!\r\n\r\nГОЛОС 1\r\nФрэнка Bishop нет, он родился в Ламбете в 2001 году в семье Сэма и Иви Bishop. Нет никаких сведений о том, что вы присоединились к SSIC в качестве стажера в 2017 году.\r\n\r\nГОЛОС 2\r\nЧто это--\r\n\r\nГОЛОС 1\n— или что вы проработали на них 10 лет, прежде чем попытались шантажировать своего босса конфиденциальной информацией, которую вы собрали из шпионского ПО, установленного на нескольких служебных ноутбуках.\r\n\r\nГОЛОС 2\r\nЗначит, он тоже владеет тобой, не так ли?\r\n\r\nГОЛОС 1\r\nНет никаких записей о том, что вас направили в Валенсию. Среди пропавших без вести или захваченных иностранных рабочих нет ни одного Фрэнка Bishop .\r\n\r\nГОЛОС 2\r\nКогда я выйду отсюда, а я выйду отсюда, я заставлю тебя заплатить. Ты меня слышишь?\r\n\r\nГОЛОС 1\r\nМистер Bishop, вас не существует. Вы никогда этого не делали. Охранники!\r\n\r\nГОЛОС 2\r\nКуда вы меня везете? Убери от меня руки! Отпустите меня, ублюдки!\r\n\r\nГОЛОС 1\r\nЭто для Легиона.\r\n\r\nГОЛОС 2\r\nЧто это такое? Отпусти меня! Нет-\r\n\r\nГОЛОС 1\r\nВам нечего беспокоиться о мистере Bishop. Ваше испытание скоро станет далеким воспоминанием. Интервью прекратилось в 21:00. Завершить запись.\n\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\nVOZ 1\nEntrevista com o prisioneiro 172--\r\n\r\nVOZ 2\r\nPrisioneiro?\r\n\r\nVOZ 1\r\nTemos que avaliar cada prisioneiro.\r\n\r\nVOZ 2\r\nEu não sou um prisioneiro.\r\n\r\nVOZ 1\r\nIsso ainda está para ser confirmado. Como você foi parar em Valência?\r\n\r\nVOZ 2\r\nFiquei preso aqui quando Esparza assumiu a cidade. Olha, estou preso aqui há 3 meses! Você entende? Fui feito refém! Eu sou a vítima aqui! Você precisa me procurar no banco de dados de pessoal de Santonian ...\r\n\r\nVOZ 1\r\nNós procuramos você. Não há registro de você trabalhando no escritório de Valência.\r\n\r\nVOZ 2\r\nNão. Não, isso não é verdade. Você cometeu um erro--\r\n\r\nVOZ 1\r\nEles não têm nenhum registro de que Frank Bishop tenha trabalhado para a Santonian Strategic Investments Company.\r\n\r\nVOZ 2\r\nEu sei o que está acontecendo. Janson Davies fez isso comigo. Aquele filho da puta me colocou aqui...\r\n\r\nVOZ 1\r\nFalamos com o Sr. Davies. Ele nunca ouviu falar de você.\r\n\r\nVOZ 2\r\nEle me colocou aqui para me calar!\r\n\r\nVOZ 1\r\nPor que ele mentiria?\r\n\nVOZ 2\nPorque eu sei o que Dreyfus fez. O que ele fez. A vacinação RX-Zika? Ah, sim, eu sei disso. Os efeitos a longo prazo. Ele acha que pode me silenciar...\r\n\r\nVOZ 1\r\nEstas são acusações sérias, Sr. Bishop. Para ele enviar você para um país à beira da guerra civil, sabendo muito bem que qualquer estrangeiro na cidade quase certamente seria morto?\r\n\r\nVOZ 2\r\nÉ exatamente por isso que ele me colocou aqui! O que eu sei iria destruí-lo. Agora eu não me importo se ele destruiu meus registros, você me procura na embaixada, ou você olha a papelada do meu visto, você verá que eu não deveria estar aqui...\r\n\r\nVOZ 1\r\nPara ser claro Sr. Bishop, não há registros de você. Nenhum registro. Em qualquer lugar.\r\n\r\nVOZ 2\r\nClaro que existem! Eu tenho um passaporte! Consulte a embaixada!\r\n\r\nVOZ 1\r\nNão existe Frank Bishop, nascido em Lambeth em 2001, filho de Sam e Evie Bishop. Não há registro de que você ingressou na SSIC como estagiário em 2017--\r\n\r\nVOZ 2\r\nO que é isso--\r\n\r\nVOZ 1\n- ou que você trabalhou para eles por 10 anos antes de tentar chantagear seu chefe com informações confidenciais coletadas de spyware instalado em vários laptops executivos.\r\n\r\nVOZ 2\r\nEntão ele é dono de você também, não é?\r\n\r\nVOZ 1\r\nNão há registro de você ter sido destacado para Valência. Tampouco há um Frank Bishop listado entre os trabalhadores estrangeiros desaparecidos ou capturados.\r\n\r\nVOZ 2\r\nQuando eu sair daqui, e vou sair daqui, vou fazer você pagar. Você me escuta?\r\n\r\nVOZ 1\r\nSr. Bishop, você não existe. Você nunca fez. Guardas!\r\n\r\nVOZ 2\r\nPara onde você está me levando? Tire suas mãos de mim! Soltem-me seus desgraçados!\r\n\r\nVOZ 1\r\nEste é para a Legião.\r\n\r\nVOZ 2\r\nO que é aquilo? Me deixar ir! Não-\r\n\r\nVOZ 1\r\nVocê não tem nada para se preocupar com o Sr. Bishop. Seu calvário será uma memória distante em breve. A entrevista parou às 21:00 horas. Termine a gravação.\n\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\nGŁOS 1\nWywiad z więźniem 172--\r\n\r\nGŁOS 2\r\nWięzień?\r\n\r\nGŁOS 1\r\nMusimy ocenić każdego więźnia.\r\n\r\nGŁOS 2\r\nnie jestem więźniem.\r\n\r\nGŁOS 1\r\nTo jeszcze nie zostało potwierdzone. Jak to się stało, że trafiłeś do Walencji?\r\n\r\nGŁOS 2\r\nUtknąłem tutaj, kiedy Esparza przejął miasto. Spójrz, utknąłem tu na 3 miesiące! Czy rozumiesz? Byłem zakładnikiem! Jestem tu ofiarą! Musisz mnie wyszukać w… bazie danych personelu Santonian …\r\n\r\nGŁOS 1\r\nSprawdziliśmy cię. Nie ma żadnej wzmianki o tym, że pracowałeś w biurze w Walencji.\r\n\r\nGŁOS 2\r\nNie. To nieprawda. Popełniłeś błąd--\r\n\r\nGŁOS 1\r\nNie mają żadnej wzmianki o Franku Bishop , który kiedykolwiek pracował dla Santonian Strategic Investments Company.\r\n\r\nGŁOS 2\r\nWiem, co się dzieje. Janson Davies mi to zrobił. Ten sukinsyn umieścił mnie tutaj...\r\n\r\nGŁOS 1\r\nRozmawialiśmy z panem Daviesem. Nigdy o tobie nie słyszał.\r\n\r\nGŁOS 2\r\nPołożył mnie tutaj, żeby mnie uciszyć!\r\n\r\nGŁOS 1\r\nDlaczego miałby kłamać?\r\n\nGŁOS 2\nPonieważ wiem, co zrobił Dreyfus. Co on zrobił. Szczepionka RX-Zika? Aha, wiem o tym. Efekty długoterminowe. Myśli, że może mnie uciszyć...\r\n\r\nGŁOS 1\r\nTo są poważne oskarżenia, panie Bishop. Żeby wysłał cię do kraju na skraju wojny domowej, wiedząc doskonale, że każdy cudzoziemiec w mieście prawie na pewno zostanie zabity?\r\n\r\nGŁOS 2\r\nWłaśnie dlatego mnie tu umieścił! To, co wiem, zniszczyłoby go. Teraz nie obchodzi mnie, czy zniszczył moje akta, jeśli spojrzysz na mnie w ambasadzie, albo przejrzysz moje dokumenty wizowe, zobaczysz, że nie powinno mnie tu być...\r\n\r\nGŁOS 1\r\nŻeby było jasne, panie Bishop, nie ma o panu żadnych akt. Żadnych zapisów. Gdziekolwiek.\r\n\r\nGŁOS 2\r\nOczywiście, że są! mam paszport! Sprawdź ambasadę!\r\n\r\nGŁOS 1\r\nNie ma Franka Bishop, urodzonego w Lambeth w 2001 roku jako syn Sama i Evie Bishop. Nie ma zapisu, że dołączyłeś do SSIC jako stażysta w 2017 roku...\r\n\r\nGŁOS 2\r\nCo to jest--\r\n\r\nGŁOS 1\n– lub że pracowałeś dla nich przez 10 lat, zanim próbowałeś szantażować swojego szefa poufnymi informacjami, które zebrałeś z oprogramowania szpiegującego zainstalowanego na wielu laptopach kadry kierowniczej.\r\n\r\nGŁOS 2\r\nWięc on też jest twoim właścicielem, prawda?\r\n\r\nGŁOS 1\r\nNie ma żadnej wzmianki o tym, że zostałeś oddelegowany do Walencji. Wśród zaginionych lub schwytanych zagranicznych pracowników nie ma też Franka Bishop .\r\n\r\nGŁOS 2\r\nKiedy stąd wyjdę, a wyjdę stąd, sprawię, że zapłacisz. Słyszysz mnie?\r\n\r\nGŁOS 1\r\nPanie Bishop, pan nie istnieje. Nigdy nie zrobiłeś. Gwardia!\r\n\r\nGŁOS 2\r\nGdzie mnie zabierasz? Ręce precz ode mnie! Puśćcie mnie, dranie!\r\n\r\nGŁOS 1\r\nTen jest dla Legii.\r\n\r\nGŁOS 2\r\nCo to jest? Pozwól mi odejść! NIE-\r\n\r\nGŁOS 1\r\nNie ma się pan czym martwić, panie Bishop. Twoja męka wkrótce będzie odległym wspomnieniem. Wywiad zatrzymał się o godzinie 21:00. Zakończ nagrywanie.\n\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\n声1\n囚人へのインタビュー172--\r\n\r\nボイス2\r\n囚人？\r\n\r\n声1\r\n私たちはすべての囚人を評価しなければなりません。\r\n\r\nボイス2\r\n私は囚人ではありません。\r\n\r\n声1\r\nそれはまだ確認されていません。どうやってバレンシアに来たのですか？\r\n\r\nボイス2\r\nエスパルザが街を占領したとき、私はここに閉じ込められました。見てください、私はここに3か月間閉じ込められています！わかりますか？人質に取られてしまった！ここの被害者は私だ！Santonianの人事データベースで私を調べてください--\r\n\r\n声1\r\n私たちはあなたのことを調べました。あなたがバレンシアのオフィスで働いていたという記録はありません。\r\n\r\nボイス2\r\nいいえ、そうではありません。あなたは間違いを犯しました--\r\n\r\n声1\r\n彼らには、フランク・BishopがSantonian Strategic Investments Companyで働いていたという記録はない。\r\n\r\nボイス2\r\n何が起こっているかはわかっています。ジャンソン・デイヴィスは私にこれをしてくれました。あのクソ野郎が私をここに置いたのは――\r\n\r\n声1\r\n私たちはデイヴィス氏と話をしました。彼はあなたのことを聞いたこともありません。\r\n\r\nボイス2\r\n彼は私を黙らせるために私をここに置いたのです！\r\n\r\n声1\r\nなぜ彼は嘘をつくのでしょうか？\r\n\nボイス2\nドレファスが何をしたか知っているからです。彼がやったこと。 RX-ジカ熱のワクチン接種？ああ、それについては知っています。長期的な影響。彼は私を黙らせることができると思っているのですが--\r\n\r\n声1\r\nこれらは重大な告発です、Bishopさん。街にいる外国人はほぼ確実に殺されるだろうということを百も承知で、彼があなたを内戦寸前の国に送るなんて？\r\n\r\nボイス2\r\nまさにそれが、彼が私をここに置いた理由なのです！私が知っていることは彼を滅ぼすことになるだろう。さて、彼が私の記録を破棄したかどうかは気にしません。大使館で私を調べたり、ビザの書類を調べたりすれば、私がここにいるべきではないことがわかるでしょう--\r\n\r\n声1\r\nはっきり言っておきますが、Bishop、あなたの記録はありません。全く記録がありません。どこでも。\r\n\r\nボイス2\r\nもちろんありますよ！私はパスポートを持っています！大使館をチェックしてみよう！\r\n\r\n声1\r\n2001年にサム・ビショップとイヴィー・Bishopの間にランベスで生まれたフランク・Bishopは存在しない。 2017年にインターンとしてSSICに入社したという記録はない――。\r\n\r\nボイス2\r\nこれは何ですか - \r\n\r\n声1\n--または、複数の役員用ラップトップにインストールされたスパイウェアから収集した機密情報を使って上司を脅迫しようとする前に、10 年間働いていたとします。\r\n\r\nボイス2\r\nつまり、彼もあなたを所有しているのですね？\r\n\r\n声1\r\nあなたがバレンシアに赴任したという記録はありません。行方不明または拘束された外国人労働者の中にフランク・Bishopの名前も載っていない。\r\n\r\nボイス2\r\n私がここを出たら、そして私がここから出るとき、私はあなたにお金を支払わせるつもりです。聞こえますか？\r\n\r\n声1\r\nBishopさん、あなたは存在しません。あなたは決してそうではありませんでした。衛兵さん！\r\n\r\nボイス2\r\n私をどこへ連れて行くの？私から手を離してください！私を放してください、この野郎ども！\r\n\r\n声1\r\nこれは軍団のものだ。\r\n\r\nボイス2\r\nそれは何ですか？行かせて！いいえ-\r\n\r\n声1\r\nBishopさんについては何も心配する必要はありません。あなたの試練はすぐに遠い記憶になるでしょう。インタビューは21:00で終了しました。録音を終了します。\n\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\n보이스 1\n죄수 172와의 면담--\r\n\r\n보이스 2\r\n죄인?\r\n\r\n보이스 1\r\n우리는 모든 죄수를 평가해야 합니다.\r\n\r\n보이스 2\r\n나는 죄수가 아닙니다.\r\n\r\n보이스 1\r\n아직 확인되지 않았습니다. 어떻게 발렌시아에 가게 되었나요?\r\n\r\n보이스 2\r\nEsparza가 도시를 점령했을 때 여기에 갇혔습니다. 봐봐 나 여기 3개월동안 갇혀있었어! 이해했나요? 인질로 잡혔어! 내가 여기 피해자야! Santonian 인사 데이터베이스에서 저를 찾아보세요--\r\n\r\n보이스 1\r\n우리는 당신을 찾았습니다. 발렌시아 사무소에서 일한 기록이 없습니다.\r\n\r\n보이스 2\r\n아니, 그건 사실이 아니야. 당신은 실수를 했다--\r\n\r\n보이스 1\r\n그들은 Frank Bishop Santonian Strategic Investments Company 에서 일한 기록이 없습니다.\r\n\r\n보이스 2\r\n나는 무슨 일이 일어나고 있는지 압니다. Janson Davies가 저에게 이렇게 했습니다. 그 개새끼가 날 여기 뒀어--\r\n\r\n보이스 1\r\n데이비스 씨와 이야기를 나눴습니다. 그는 당신에 대해 들어 본 적이 없습니다.\r\n\r\n보이스 2\r\n그는 날 닥치게 하려고 날 여기 뒀어!\r\n\r\n보이스 1\r\n그는 왜 거짓말을 할까?\r\n\n보이스 2\nDreyfus가 한 일을 알고 있기 때문입니다. 그가 한 일. RX-Zika 백신? 오 예, 그것에 대해 알고 있습니다. 장기적인 영향. 그는 나를 침묵시킬 수 있다고 생각합니다--\r\n\r\n보이스 1\r\n이것은 심각한 비난입니다, Bishop 씨. 그가 당신을 내전 직전의 나라로 보내는데, 그 도시에 사는 외국인은 거의 틀림없이 죽임을 당할 것이라는 것을 잘 알면서요?\r\n\r\n보이스 2\r\n그것이 바로 그가 나를 여기에 둔 이유입니다! 내가 아는 것이 그를 파괴할 것이다. 이제 그가 내 기록을 파기하든, 당신이 대사관에서 나를 찾든, 내 비자 서류를 찾든 상관하지 않습니다.\r\n\r\n보이스 1\r\nBishop 씨, 당신에 대한 기록이 없습니다. 기록이 전혀 없습니다. 어딘가에.\r\n\r\n보이스 2\r\n물론 있습니다! 여권이 있어요! 대사관 확인!\r\n\r\n보이스 1\r\n2001년 Sam과 Evie Bishop 사이에서 Lambeth에서 태어난 Frank Bishop 은 없습니다. 2017년에 SSIC에 인턴으로 입사한 기록이 없습니다--\r\n\r\n보이스 2\r\n이게 뭔가요--\r\n\r\n보이스 1\n--또는 여러 중역용 노트북에 설치된 스파이웨어에서 수집한 민감한 정보로 상사를 협박하기 전에 10년 동안 그들과 일했다는 것입니다.\r\n\r\n보이스 2\r\n그래서 그는 당신도 소유하고 있습니까?\r\n\r\n보이스 1\r\n발렌시아에 게시된 기록이 없습니다. 실종되거나 체포된 외국인 노동자 명단에 프랭크 Bishop 도 없다.\r\n\r\n보이스 2\r\n내가 여기서 나갈 때, 여기서 나갈 때, 나는 당신에게 대가를 치르게 할 것입니다. 내 말 들려요?\r\n\r\n보이스 1\r\nBishop 씨, 당신은 존재하지 않습니다. 당신은 결코하지 않았습니다. 근위 연대!\r\n\r\n보이스 2\r\n날 어디로 데려가는거야? 손 치워! 날 놔줘 이 새끼들아!\r\n\r\n보이스 1\r\n이것은 Legion을 위한 것입니다.\r\n\r\n보이스 2\r\n저게 뭐에요? 가자! 아니요-\r\n\r\n보이스 1\r\nBishop 씨에 대해서는 걱정할 것이 없습니다. 당신의 시련은 곧 머나먼 추억이 될 것입니다. 인터뷰는 2100시에 중단되었습니다. 녹음을 종료합니다.\n\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\n语音 1\n采访犯人172--\r\n\r\n声音 2\r\n囚犯？\r\n\r\n语音 1\r\n我们必须评估每个囚犯。\r\n\r\n声音 2\r\n我不是囚犯。\r\n\r\n语音 1\r\n这还有待证实。你是怎么来到瓦伦西亚的？\r\n\r\n声音 2\r\n埃斯帕扎接管这座城市时，我被困在这里。看，我已经被困在这里 3 个月了！你明白吗？我被绑架了！我是这里的受害者！你需要在…… Santonian人事数据库上查找我——\r\n\r\n语音 1\r\n我们查过你了。没有您在瓦伦西亚办事处工作的记录。\r\n\r\n声音 2\r\n不，不，那不是真的。你犯了一个错误——\r\n\r\n语音 1\r\n他们没有 Frank Bishop曾经为Santonian Strategic Investments Company工作的记录。\r\n\r\n声音 2\r\n我知道发生了什么。 Janson Davies 对我做了这个。那个王八蛋把我放在这里——\r\n\r\n语音 1\r\n我们已经和戴维斯先生谈过了。他从没听说过你。\r\n\r\n声音 2\r\n他把我放在这里让我闭嘴！\r\n\r\n语音 1\r\n他为什么要撒谎？\r\n\n声音 2\n因为我知道德雷福斯做了什么。他做了什么。 RX-Zika 疫苗接种？哦，是的，我知道那件事。长期影响。他认为他可以让我沉默——\r\n\r\n语音 1\r\n这些都是严重的指控，Bishop先生。让他派你去一个处于内战边缘的国家，明知道任何外国人在这个城市几乎肯定会被杀？\r\n\r\n声音 2\r\n这就是他把我放在这里的原因！我所知道的会毁了他。现在我不在乎他是否毁了我的记录，你去大使馆查我，或者查我的签证文件，你会发现我不应该在这里——\r\n\r\n语音 1\r\n明确一点， Bishop先生，没有您的记录。根本没有记录。任何地方。\r\n\r\n声音 2\r\n当然有！我有护照！去大使馆查！\r\n\r\n语音 1\r\n没有 Frank Bishop，他于 2001 年出生在 Lambeth，父母是 Sam 和 Evie Bishop。没有记录显示您是2017年作为实习生加入SSIC的——\r\n\r\n声音 2\r\n这是什么 - \r\n\r\n语音 1\n--或者你为他们工作了 10 年，然后试图用你从安装在多台高管笔记本电脑上的间谍软件中收集到的敏感信息勒索你的老板。\r\n\r\n声音 2\r\n所以他也拥有你，是吗？\r\n\r\n语音 1\r\n没有你被派往瓦伦西亚的记录。在失踪或被俘的外国工人中也没有弗兰克·Bishop的名字。\r\n\r\n声音 2\r\n当我离开这里，我会离开这里，我会让你付出代价。你听到了吗？\r\n\r\n语音 1\r\nBishop，你不存在。你从来没有。卫兵！\r\n\r\n声音 2\r\n你要带我去哪儿？把你的手从我身上拿开！放开我你们这些混蛋！\r\n\r\n语音 1\r\n这是军团的。\r\n\r\n声音 2\r\n那是什么？让我走！不-\r\n\r\n语音 1\r\n你不用担心Bishop先生。你的磨难很快就会成为遥远的记忆。采访在2100时停止。结束录音。\n\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\n語音 1\n採訪犯人172--\r\n\r\n聲音 2\r\n囚犯？\r\n\r\n語音 1\r\n我們必須評估每個囚犯。\r\n\r\n聲音 2\r\n我不是囚犯。\r\n\r\n語音 1\r\n這還有待證實。你是怎麼來到瓦倫西亞的？\r\n\r\n聲音 2\r\n埃斯帕扎接管這座城市時，我被困在這裡。看，我已經被困在這裡 3 個月了！你明白嗎？我被綁架了！我是這裡的受害者！你需要在…… Santonian人事數據庫上查找我——\r\n\r\n語音 1\r\n我們查過你了。沒有您在巴倫西亞辦事處工作的記錄。\r\n\r\n聲音 2\r\n不，不，那不是真的。你犯了一個錯誤——\r\n\r\n語音 1\r\n他們沒有 Frank Bishop曾經為Santonian Strategic Investments Company工作的記錄。\r\n\r\n聲音 2\r\n我知道發生了什麼。 Janson Davies 對我做了這個。那個王八蛋把我放在這裡——\r\n\r\n語音 1\r\n我們已經和戴維斯先生談過了。他從沒聽說過你。\r\n\r\n聲音 2\r\n他把我放在這裡讓我閉嘴！\r\n\r\n語音 1\r\n他為什麼要撒謊？\r\n\n聲音 2\n因為我知道德雷福斯做了什麼。他做了什麼。 RX-Zika 疫苗接種？哦，是的，我知道那件事。長期影響。他認為他可以讓我沉默——\r\n\r\n語音 1\r\n這些都是嚴重的指控，Bishop先生。讓他派你去一個處於內戰邊緣的國家，明知道任何外國人在這個城市幾乎肯定會被殺？\r\n\r\n聲音 2\r\n這就是他把我放在這裡的原因！我所知道的會毀了他。現在我不在乎他是否毀了我的記錄，你去大使館查我，或者查我的簽證文件，你會發現我不應該在這裡——\r\n\r\n語音 1\r\n明確一點， Bishop先生，沒有您的記錄。根本沒有記錄。任何地方。\r\n\r\n聲音 2\r\n當然有！我有護照！去大使館查！\r\n\r\n語音 1\r\n沒有 Frank Bishop，他於 2001 年出生在 Lambeth，父母是 Sam 和 Evie Bishop。沒有記錄顯示您是2017年作為實習生加入SSIC的——\r\n\r\n聲音 2\r\n這是什麼 - \r\n\r\n語音 1\n--或者你為他們工作了 10 年，然後試圖用你從安裝在多台高管筆記本電腦上的間諜軟件中收集到的敏感信息勒索你的老闆。\r\n\r\n聲音 2\r\n所以他也擁有你，是嗎？\r\n\r\n語音 1\r\n沒有你被派往瓦倫西亞的記錄。在失踪或被俘的外國工人中也沒有弗蘭克·Bishop的名字。\r\n\r\n聲音 2\r\n當我離開這裡，我會離開這裡，我會讓你付出代價。你聽到了嗎？\r\n\r\n語音 1\r\nBishop，你不存在。你從來沒有。衛兵！\r\n\r\n聲音 2\r\n你要帶我去哪兒？把你的手從我身上拿開！放開我你們這些混蛋！\r\n\r\n語音 1\r\n這是軍團的。\r\n\r\n聲音 2\r\n那是什麼？讓我走！不-\r\n\r\n語音 1\r\n你不用擔心Bishop先生。你的磨難很快就會成為遙遠的記憶。採訪在2100時停止。結束錄音。\n\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_330823_02_v_ACH",
  "internalEnabled": true,
  "persistentID": 3340509967
}