{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Security Officer DNA required to override power grid security system. Prisoners sent to extract DNA sample from HSU. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "L’ADN de l’agent de sécurité est nécessaire pour court-circuiter l’alimentation du système de sécurité. Les prisonniers ont été envoyés pour extraire un échantillon d’ADN de la HSU. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Richiesto il DNA dell'ufficiale di sicurezza per bypassare il sistema di sicurezza della rete elettrica. Prigionieri inviati per estrarre un campione di DNA dall'HSU. ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "DNA des Sicherheitsbeauftragten erforderlich, um das Sicherheitssystem des Stromnetzes außer Kraft zu setzen. Gefangene losgeschickt, um ine DNA-Probe aus der HSU zu entnehmen. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Se requiere el ADN de un empleado de seguridad para anular el sistema de seguridad de la red eléctrica. Prisioneros destinados a extraer una muestra de ADN de la HSU. ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Для обхода системы безопасности электросети требуется ДНК сотрудника службы безопасности. Заключенным поручено извлечь образец ДНК из HSU. ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "DNA de oficial de segurança necessário para substituir sistema de segurança da rede elétrica. Prisioneiros enviados para extrair amostra de DNA de HSU. ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Wymagane DNA funkcjonariusza ochrony w celu obejścia systemu zabezpieczeń sieci energetycznej. Wysłano więźniów w celu pozyskania próbki DNA z jednostki hydrostazy. ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "電力系統のセキュリティシステムを上書きするには、セキュリティオフィサーのDNAが必要。HSUからDNAサンプルを抽出するために囚人を派遣した。 ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "전력망 보안 시스템 중단에 경비원 DNA 필요. HSU에서 DNA 샘플을 추출하기 위해 수감자 배치. ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "需要保全官員的DNA才能覆蓋電力網安全系統。已派出囚犯前往HSU擷取DNA樣本。 ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "需要安全人员的DNA来覆盖电网安全系统。囚犯派去从HSU中提取DNA样本。 ",
    "ShouldTranslate": false
  },
  "ExportVersion": 3,
  "ImportVersion": 3,
  "name": "Rundown001_B2_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 3355656162
}