{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Prisoners sent to get a generator cluster back online for the centralized air purification system of the Reactor.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Les prisonniers doivent rétablir la grappe de générateurs pour faciliter le redémarrage du système de purification d'air centralisé. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "I prigionieri devono portare online il gruppo elettrogeno per facilitare il riavvio del sistema centralizzato di purificazione dell'aria del reattore [reactor]. ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Die Gefangenen sollen den Generatorcluster online bringen, um den Neustart des zentralen Luftreinigungssystems des Reaktors zu ermöglichen. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Los prisioneros deben conectar el clúster de generadores para facilitar el reinicio del sistema de purificación de aire centralizado del reactor [reactor]. ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Заключенным поручено запустить кластер генераторов, чтобы облегчить перезагрузку централизованной системы очистки воздуха. ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Prisioneiros devem ativar grupo de geradores para facilitar a reinicialização do sistema de purificação de ar centralizado do reator. ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Więźniowie mają włączyć zespół generatorów w celu przyspieszenia rozruchu centralnego systemu oczyszczania powietrza. ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "囚人は発電機群をオンラインにし、空気浄化システムを集中化したリアクターの再起動を可能にしろ。 ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "수감자는 발전기 클러스터를 온라인 상태로 전환해 반응로 중앙 집중식 공기 정화 시스템 재부팅을 용이하게 할 것. ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "囚犯將發電機叢集重新連線，促使反應器中央空氣淨化系統重啟。 ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "囚犯将发电机集群连上线，协助反应堆中央空气净化系统重启。 ",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "Rundown003_A2_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 3356017243
}