{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": ">>EBDT FRAGMENT 0BE203 START\r\n\r\n>>ENC: [corrupted]e is right to cancel the McCallister contract. They do not fit in with the Santonian culture and I believe they are a liability to the project. They ha[corrupted] a tendency to ask a lot of questions in areas that do not concern them. I can continue to police their involvement with the project if you believe their involvement is essential, but considering the excellent relationship we already have with Nyxos I highly recomm[corrupted] we sever ties with McCallister and keep them as far away from the pro[corrupted]\r\n\r\n>> ENC://\r\n\r\n>>EBDT FRAGMENT END\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": ">> EBDT FRAGMENT 0BE203 DÉBUT\n\n>>ENC : [corrompu]e a raison d'annuler le contrat McCallister. Ils ne correspondent pas à la culture Santonian et je pense qu'ils sont un handicap pour le projet. Ils ont [corrompu] une tendance à poser beaucoup de questions dans des domaines qui ne les concernent pas. Je peux continuer à surveiller leur implication dans le projet si vous pensez que leur implication est essentielle, mais compte tenu de l'excellente relation que nous entretenons déjà avec Nyxos, je recommande vivement de rompre les liens avec McCallister et de les éloigner le plus possible des pro[corrompus] ]\n\n>> ENC://\n\n>> FIN DU FRAGMENT EBDT\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": ">>FRAMMENTO EBDT 0BE203 INIZIO\n\n>>ENC: [corrotto]e ha ragione a rescindere il contratto con McCallister. Non si adattano alla cultura Santonian e credo che rappresentino un peso per il progetto. Hanno [corrotto] la tendenza a fare molte domande in aree che non li riguardano. Posso continuare a sorvegliare il loro coinvolgimento nel progetto se ritieni che il loro coinvolgimento sia essenziale, ma considerando l'eccellente rapporto che abbiamo già con Nyxos consiglio vivamente [corrotto] di recidere i legami con McCallister e di tenerli il più lontano possibile dal pro [corrotto] ]\n\n>> ENC://\n\n>> FINE FRAMMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": ">>EBDT-FRAGMENT 0BE203 START\n\n>>ENC: [corrupted]e hat Recht, den McCallister-Vertrag zu kündigen. Sie passen nicht in die Santonian Kultur und ich glaube, sie sind eine Belastung für das Projekt. Sie haben die Tendenz, viele Fragen in Bereichen zu stellen, die sie nichts angehen. Ich kann ihre Beteiligung am Projekt weiterhin überwachen, wenn Sie glauben, dass ihre Beteiligung wesentlich ist, aber angesichts der hervorragenden Beziehung, die wir bereits mit Nyxos haben, empfehle ich dringend, dass wir die Verbindungen zu McCallister abbrechen und sie so weit wie möglich von den Pro[korrumpierten fernhalten ]\n\n>> ENC://\n\n>>EBDT FRAGMENT ENDE\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": ">>FRAGMENTO EBDT 0BE203 INICIO\n\n>>ENC: [corrupto]e tiene razón en cancelar el contrato de McCallister. No encajan con la cultura Santonian y creo que son un lastre para el proyecto. Han [corrompido] una tendencia a hacer muchas preguntas en áreas que no les conciernen. Puedo continuar controlando su participación en el proyecto si cree que su participación es esencial, pero teniendo en cuenta la excelente relación que ya tenemos con Nyxos , recomiendo enfáticamente [corruptos] que rompamos los lazos con McCallister y los mantengamos lo más lejos posible de los pro[corruptos ]\n\n>> ENC://\n\n>>FIN DEL FRAGMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": ">>ФРАГМЕНТ EBDT 0BE203 СТАРТ\n\n>>ENC: [повреждено]он имеет право расторгнуть контракт с Маккаллистером. Они не вписываются в Santonian культуру, и я считаю, что они мешают проекту. Они [испортили] склонность задавать много вопросов в областях, которые их не касаются. Я могу продолжать контролировать их участие в проекте, если вы считаете, что их участие необходимо, но, учитывая отличные отношения, которые у нас уже есть с Nyxos , я настоятельно рекомендую разорвать отношения с Маккалистером и держать их как можно дальше от про[коррупционных ]\n\n>> ЭНК://\n\n>>ФРАГМЕНТ EBDT КОНЕЦ\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": ">>EBDT FRAGMENTO 0BE203 INÍCIO\n\n>>ENC: [corrompido]e tem o direito de cancelar o contrato McCallister. Eles não se encaixam na cultura Santonian e acredito que sejam um risco para o projeto. Eles têm uma tendência a fazer muitas perguntas em áreas que não lhes dizem respeito. Posso continuar a policiar o envolvimento deles com o projeto se você acredita que o envolvimento deles é essencial, mas, considerando o excelente relacionamento que já temos com a Nyxos , recomendo fortemente que cortemos os laços com McCallister e os mantenhamos o mais longe possível dos pro[corrompidos ]\n\n>> ENC://\n\n>> FIM DO FRAGMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": ">>FRAGMENT EBDT 0BE203 START\n\n>>ENC: [skorumpowany] e ma prawo anulować kontrakt z McCallisterem. Nie pasują do kultury Santonian i uważam, że są obciążeniem dla projektu. Mają [zepsutą] tendencję do zadawania wielu pytań w dziedzinach, które ich nie dotyczą. Mogę nadal nadzorować ich zaangażowanie w projekt, jeśli uważasz, że ich zaangażowanie jest niezbędne, ale biorąc pod uwagę doskonałe stosunki, które już mamy z Nyxos , gorąco polecam [skorumpowane] zerwanie więzi z McCallisterem i trzymanie ich jak najdalej od pro[skorumpowanych] ]\n\n>> ENC://\n\n>>KONIEC FRAGMENTU EBDT\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": ">>EBDT フラグメント 0BE203 開始\n\n>>ENC: [破損] マカリスターとの契約をキャンセルする権利があります。彼らはSantonianの文化に合わず、プロジェクトにとって責任があると思います。彼らは自分に関係のない分野で多くの質問をする傾向があります.彼らの関与が不可欠であるとあなたが信じているなら、私は彼らのプロジェクトへの関与を監視し続けることができますが、私たちがNyxosとすでに築いている素晴らしい関係を考えると、McCallisterとの関係を断ち切り、プロ[堕落した]からできるだけ遠ざけることを強くお勧めします. ]\n\n>> ENC://\n\n>>EBDTフラグメントエンド\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": ">>EBDT 조각 0BE203 시작\n\n>>ENC: [corrupted]e는 McCallister 계약을 취소하는 것이 맞습니다. 그들은 Santonian 문화에 맞지 않으며 프로젝트에 책임이 있다고 생각합니다. 그들은 자신과 관련이 없는 분야에 대해 많은 질문을 하는 경향이 있습니다. 그들이 프로젝트에 참여하는 것이 필수적이라고 믿는다면 계속해서 그들의 프로젝트 참여를 단속할 수 있지만, 우리가 이미 Nyxos 와 맺고 있는 훌륭한 관계를 고려할 때 저는 McCallister와의 관계를 끊고 그들이 부패한 조직으로부터 멀리 떨어져 있도록 강력히 권장[부패]합니다. ]\n\n>> ENC://\n\n>>EBDT 조각 끝\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": ">>EBDT 片段 0BE203 开始\n\n>>ENC：[corrupted]e有权取消与McCallister的合同。他们不适合Santonian文化，我认为他们是该项目的责任。他们养成了在不关心的领域问很多问题的倾向。如果你认为他们的参与是必不可少的，我可以继续监督他们参与该项目，但考虑到我们已经与Nyxos建立的良好关系，我强烈建议[腐败]我们切断与麦卡利斯特的联系，让他们远离专业人士[腐败] ]\n\n>> 电子地图://\n\n>>EBDT 片段结束\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": ">>EBDT 片段 0BE203 開始\n\n>>ENC：[corrupted]e有權取消與McCallister的合同。他們不適合Santonian文化，我認為他們是該項目的責任。他們養成了在不關心的領域問很多問題的傾向。如果你認為他們的參與是必不可少的，我可以繼續監督他們參與該項目，但考慮到我們已經與Nyxos建立的良好關係，我強烈建議[腐敗]我們切斷與麥卡利斯特的聯繫，讓他們遠離專業人士[腐敗] ]\n\n>> 電子地圖://\n\n>>EBDT 片段結束\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_02ALT_500803_03_t_R2D1_ACH",
  "internalEnabled": true,
  "persistentID": 3404012700
}