{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\r\n\r\nMALE VOICE 1\r\nHearsay on. I have selected the operatives I want to work with. They are at the top of the efficiency list, according to the Warden's records. They have completed more rundowns - which I assume means missions - than any other squad. I don't know if the same operatives need to work together in this system, but I'm not going to risk breaking it. I will need to undo their programming. The problem is, three of the four of them have been in hydrostasis for many years so I need to be cautious not to cause any further psychological damage. I doubt if they have any long-term memory left at all. If I can expose them to their personal records maybe something will stick? It has to be better than just screaming \"WAKE UP\" at them. Not to mention less dangerous. These are not stable people, but they are effective. I'll dig through the Biocom database and see what I can find out about them. Whatever is in their past, they can’t possibly deserve what's happened to them. I hope.\n\n//HearSay auto-transcript ends//\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX D'HOMME 1\r\nOuï-dire. J'ai sélectionné les agents avec lesquels je veux travailler. Ils sont au sommet de la liste d'efficacité, selon les dossiers du directeur. Ils ont effectué plus de récapitulatifs - ce qui, je suppose, signifie des missions - que toute autre escouade. Je ne sais pas si les mêmes agents doivent travailler ensemble dans ce système, mais je ne vais pas risquer de le casser. Je vais devoir annuler leur programmation. Le problème est que trois d'entre eux sur quatre sont en hydrostase depuis de nombreuses années, je dois donc faire attention à ne pas causer d'autres dommages psychologiques. Je doute qu'il leur reste une mémoire à long terme. Si je peux les exposer à leurs dossiers personnels, peut-être que quelque chose restera? Ça doit être mieux que de simplement leur crier \"WAKE UP\". Sans oublier moins dangereux. Ce ne sont pas des gens stables, mais ils sont efficaces. Je vais fouiller dans la base de données Biocom et voir ce que je peux trouver à leur sujet. Quel que soit leur passé, ils ne peuvent pas mériter ce qui leur est arrivé. J'espère.\n\n// Fin de la transcription automatique HearSay //\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE MASCHILE 1\r\nSentito dire. Ho selezionato gli agenti con cui voglio lavorare. Sono in cima alla lista dell'efficienza, secondo i registri del Direttore. Hanno completato più rundown - che presumo significhi missioni - di qualsiasi altra squadra. Non so se gli stessi agenti debbano lavorare insieme in questo sistema, ma non ho intenzione di rischiare di romperlo. Dovrò annullare la loro programmazione. Il problema è che tre dei quattro sono stati in idrostasi per molti anni, quindi devo stare attento a non causare ulteriori danni psicologici. Dubito che abbiano ancora memoria a lungo termine. Se posso esporli ai loro registri personali, forse qualcosa si attaccherà? Dev'essere meglio che urlargli \"SVEGLIATI\". Per non dire meno pericoloso. Queste non sono persone stabili, ma sono efficaci. Scaverò nel database della Biocom e vedrò cosa riesco a scoprire su di loro. Qualunque cosa ci sia nel loro passato, non possono assolutamente meritare quello che gli è successo. Spero.\n\n// La trascrizione automatica HearSay termina//\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nMÄNNLICHE STIMME 1\r\nHörensagen weiter. Ich habe die Mitarbeiter ausgewählt, mit denen ich zusammenarbeiten möchte. Den Aufzeichnungen des Aufsehers zufolge stehen sie ganz oben auf der Effizienzliste. Sie haben mehr Rundowns – was meiner Meinung nach Missionen bedeutet – abgeschlossen als jede andere Truppe. Ich weiß nicht, ob in diesem System dieselben Akteure zusammenarbeiten müssen, aber ich werde nicht riskieren, es zu zerstören. Ich muss ihre Programmierung rückgängig machen. Das Problem ist, dass drei der vier seit vielen Jahren in der Hydrostase sind, also muss ich aufpassen, dass ich keinen weiteren psychischen Schaden anrichte. Ich bezweifle, dass sie überhaupt noch ein Langzeitgedächtnis haben. Wenn ich ihnen ihre persönlichen Daten zugänglich machen kann, bleibt vielleicht etwas hängen? Es muss besser sein, als ihnen nur „WACH AUF“ zuzuschreien. Ganz zu schweigen davon, dass es weniger gefährlich ist. Das sind keine stabilen Menschen, aber sie sind effektiv. Ich werde die Biocom-Datenbank durchsuchen und sehen, was ich über sie herausfinden kann. Was auch immer in ihrer Vergangenheit passiert, sie können es auf keinen Fall verdienen, was ihnen widerfahren ist. Ich hoffe.\n\n// Das automatische Transkript von HearSay endet//\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ MASCULINA 1\r\nRumores encendidos. He seleccionado los operativos con los que quiero trabajar. Están en la parte superior de la lista de eficiencia, según los registros de Warden. Han completado más recorridos, lo que supongo que significa misiones, que cualquier otro escuadrón. No sé si los mismos operativos deben trabajar juntos en este sistema, pero no voy a arriesgarme a romperlo. Tendré que deshacer su programación. El problema es que tres de los cuatro han estado en hidrostasis durante muchos años, así que debo tener cuidado de no causar más daño psicológico. Dudo que les quede algo de memoria a largo plazo. Si puedo exponerlos a sus registros personales, ¿tal vez algo se mantendrá? Tiene que ser mejor que simplemente gritarles \"DESPIERTEN\". Sin mencionar que es menos peligroso. No son personas estables, pero sí eficaces. Buscaré en la base de datos de Biocom y veré qué puedo averiguar sobre ellos. Independientemente de lo que haya en su pasado, no pueden merecer lo que les sucedió. Espero.\n\n// Termina la transcripción automática de HearSay //\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nМУЖСКОЙ ГОЛОС 1\r\nСлухи о. Я выбрал оперативников, с которыми хочу работать. Согласно записям Стража, они находятся на вершине списка эффективности. Они выполнили больше рандаунов — что, как я полагаю, означает миссий — чем любой другой отряд. Я не знаю, должны ли одни и те же оперативники работать вместе в этой системе, но я не рискну ее ломать. Мне нужно отменить их программирование. Проблема в том, что трое из четверых находятся в гидростазе уже много лет, поэтому мне нужно быть осторожным, чтобы не причинить еще больше психологической травмы. Сомневаюсь, что у них вообще осталась долговременная память. Если я смогу показать им их личные записи, может быть, что-то останется? Это должно быть лучше, чем просто кричать им «ПРОСНУЙТЕСЬ». Не говоря уже о менее опасных. Это не стабильные люди, но они эффективны. Я покопаюсь в базе данных Биокома и посмотрю, что смогу о них узнать. Что бы ни было в их прошлом, они не могут заслужить того, что с ними случилось. Я надеюсь.\n\n// Авторасшифровка HearSay завершается//\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ MASCULINA 1\r\nBoatos sobre. Selecionei os operativos com quem quero trabalhar. Eles estão no topo da lista de eficiência, de acordo com os registros do Diretor. Eles completaram mais resumos - o que presumo que signifique missões - do que qualquer outro esquadrão. Não sei se os mesmos operativos precisam trabalhar juntos neste sistema, mas não vou arriscar quebrá-lo. Vou precisar desfazer a programação deles. O problema é que três dos quatro estão em hidrostase há muitos anos, então preciso ser cauteloso para não causar mais danos psicológicos. Duvido que ainda tenham alguma memória de longo prazo. Se eu puder expô-los aos seus registros pessoais, talvez algo fique? Tem que ser melhor do que apenas gritar \"ACORDE\" para eles. Sem falar que é menos perigoso. Estas não são pessoas estáveis, mas são eficazes. Vou vasculhar o banco de dados da Biocom e ver o que posso descobrir sobre eles. O que quer que esteja em seu passado, eles não podem merecer o que aconteceu com eles. Espero.\n\n// A transcrição automática do HearSay termina //\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nMĘSKI GŁOS 1\r\nPogłoski włączone. Wybrałem agentów, z którymi chcę pracować. Są na szczycie listy wydajności, zgodnie z zapisami Strażnika. Ukończyli więcej rundownów – co, jak zakładam, oznacza misje – niż jakakolwiek inna drużyna. Nie wiem, czy ci sami agenci muszą współpracować w tym systemie, ale nie zamierzam ryzykować jego złamania. Będę musiał cofnąć ich programowanie. Problem polega na tym, że trzech z czterech z nich było w hydrostazie przez wiele lat, więc muszę być ostrożny, aby nie spowodować dalszych szkód psychicznych. Wątpię, czy w ogóle mają pamięć długoterminową. Jeśli mogę ujawnić ich osobiste akta, może coś się przyklei? To musi być lepsze niż krzyczenie do nich „OBUDŹ SIĘ”. Nie wspominając już o mniej niebezpiecznych. To nie są stabilni ludzie, ale są skuteczni. Przeszukam bazę danych Biocom i zobaczę, czego się o nich dowiem. Cokolwiek jest w ich przeszłości, nie mogą zasłużyć na to, co im się przydarzyło. Mam nadzieję, że.\n\n// Koniec automatycznej transkrypcji HearSay //\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n男性の声1\r\n伝聞あり。一緒に働きたい工作員を選択しました。所長の記録によれば、彼らは効率性リストのトップに位置している。彼らは他のどの分隊よりも多くの総まとめ（ミッションを意味すると思います）を完了しました。このシステムで同じ工作員が協力する必要があるかどうかはわかりませんが、それを壊す危険を冒すつもりはありません。彼らのプログラムを元に戻す必要があります。問題は、4人のうち3人が長年にわたって水圧停滞状態にあるため、これ以上精神的ダメージを与えないように注意する必要があることです。彼らに長期記憶が残っているのかどうかは疑わしい。彼らの個人的な記録を公開できれば、何かが残るかもしれません。彼らに向かってただ「WAKE UP」と叫ぶよりも良いはずです。危険性が低いことは言うまでもありません。彼らは安定した人材ではありませんが、有能です。 Biocom データベースを調べて、それらについて何がわかるか見てみましょう。彼らの過去に何があったにせよ、彼らに起こったことは、彼らに値するものではありません。私は願います。\n\n// HearSay自動文字起こしが終了します//\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n남성 목소리 1\r\n소문이 켜져 있습니다. 함께 일하고 싶은 요원을 선택했습니다. Warden의 기록에 따르면 그들은 효율성 목록의 맨 위에 있습니다. 그들은 다른 분대보다 더 많은 런다운을 완료했습니다. 임무를 의미한다고 생각합니다. 같은 요원들이 이 시스템에서 함께 일해야 하는지는 모르겠지만, 위험을 무릅쓰고 깨뜨릴 생각은 없습니다. 그들의 프로그래밍을 취소해야 합니다. 문제는 4명 중 3명은 수년 동안 수압에 시달려 더 이상 정신적 피해를 입지 않도록 주의해야 한다는 점이다. 나는 그들이 장기 기억이 전혀 남아 있는지 의심합니다. 그들의 개인 기록을 공개할 수 있다면 무언가가 남을 수 있을까요? 그들에게 \"일어나\"라고 외치는 것보다 낫습니다. 덜 위험한 것은 말할 것도 없습니다. 이들은 안정적인 사람들은 아니지만 효과적입니다. 나는 Biocom 데이터베이스를 파고들고 그들에 대해 무엇을 찾을 수 있는지 볼 것입니다. 그들의 과거가 무엇이든, 그들은 그들에게 일어난 일을 받을 자격이 없습니다. 나는 희망.\n\n// HearSay 자동 기록 종료 //\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n男声 1\r\n传闻上。我已经选择了我想合作的特工。根据 Warden 的记录，他们在效率列表中名列前茅。他们完成了比任何其他小队都多的任务——我认为这意味着任务。我不知道同一个特工是否需要在这个系统中一起工作，但我不会冒险破坏它。我需要撤销他们的编程。问题是，他们四个人中的三个人已经水肿多年，所以我需要小心谨慎，以免造成任何进一步的心理伤害。我怀疑他们是否还有任何长期记忆。如果我能让他们看到他们的个人记录，也许有些东西会留下来？它必须比仅仅对着他们尖叫“醒来”要好。更不用说危险性更低了。这些人不是稳定的，但他们是有效的。我将挖掘 Biocom 数据库，看看我能找到什么关于它们的信息。无论他们的过去如何，他们都不可能承受发生在他们身上的一切。我希望。\n\n// HearSay自动转录结束//\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n男聲 1\r\n傳聞上。我已經選擇了我想合作的特工。根據 Warden 的記錄，他們在效率列表中名列前茅。他們完成了比任何其他小隊都多的任務——我認為這意味著任務。我不知道同一個特工是否需要在這個系統中一起工作，但我不會冒險破壞它。我需要撤銷他們的編程。問題是，他們四個人中的三個人已經處於水腫多年，所以我需要小心謹慎，以免造成任何進一步的心理傷害。我懷疑他們是否還有任何長期記憶。如果我能讓他們看到他們的個人記錄，也許有些東西會留下來？它必須比僅僅對著他們尖叫“醒來”要好。更不用說危險性更低了。這些人不是穩定的，但他們是有效的。我將挖掘 Biocom 數據庫，看看我能找到什麼關於它們的信息。無論他們的過去如何，他們都不可能承受發生在他們身上的一切。我希望。\n\n// HearSay自動轉錄結束//\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_630519_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 3408451435
}