{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nHey! You! Get away from there!\r\nWho are you... what the... You're just like—\r\nI said get away from the Cooling Tanks.\r\nYou're me!\r\nNo, you're me. A shittier version!\r\nThis is... how did you get here? Did you use the Matter Wave Projector?\r\nWhat are you talking about? Get away from there!\r\nIf you did... that must be why we're seeing so many anomalies. Things are merging. Matter Wave Collapse! That's what it means--\r\nI don't give a fuck about that; get away from that valve.\r\nI can't do that. If we don't get water back in those cooling tanks we're going to have a meltdown, you understand? Everything will be irradiated--\r\nGood!\r\nBut there may be other people left alive out there--\r\nNo! All that's left down here is criminals! Prisoners! I'm to burn this place! I'm going to burn them all! Now you move, or I'll make you...\r\nI can't let you do this.\r\nStep. The Fuck. Away.\r\nThat other group; are they with you? We can get out of here--\r\nYou don't want them! They're infected! We're all infected!\r\nYou have the virus?\r\nYes. Fuck them, right. Fuck you. And fuck the Warden. No move. Away. Last chance.\r\nListen. There may still be a way out of this. Maybe there's a way to move them to a place where--\r\nARGH!\r\nNo--\r\nFuck you! Die!\r\nPiece of... shit.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\r\nHé ! Toi, là ! Éloigne-toi de ça !\r\nQui êtes-v... Mais qu'est-ce que... Vous êtes exactement comm...\r\nÉloigne-toi des réservoirs de refroidissement, je t'ai dit !\r\nTu es mon double !\r\nNon, c'est toi, mon double. Un bon double de merde !\r\nC'est... Comment tu es arrivé ici ? Tu t'es servi du projecteur d'ondes de matière ?\r\nDe quoi tu parles ? Éloigne-toi de ça !\r\nSi c'est bien le cas... ça expliquerait toutes ces anomalies. Tout est en train de fusionner. Les ondes de matière s'effondrent ! Alors, c'était donc ça...\r\nJe n'en ai rien à foutre. Éloigne-toi de cette valve.\r\nImpossible. Si on ne reremplit pas ces réservoirs, le cœur du réacteur va entrer en fusion. Tu comprends ? Tout va être irradi...\r\nTant mieux !\r\nMais il y a peut-être d'autres survivants là-ded...\r\nNon ! Il ne reste plus que des criminels, ici ! Des prisonniers ! Je vais tout faire brûler ! Ce complexe, et tous ceux qui sont encore dedans ! Alors pousse-toi, sinon...\r\nJe ne peux pas te laisser faire ça.\r\nHors de mon chemin...\r\nEst-ce que l'autre groupe est avec toi ? Nous pouvons tous sortir d'ici...\r\nMauvaise idée ! Parce qu'ils sont infectés ! On est tous infectés !\r\nVous avez le virus ?\r\nOuais. Qu'ils aillent au diable, ha ! Et toi, aussi. Et le gardien. Pousse-toi de là, maintenant. Je ne me répéterai pas.\r\nÉcoute. Tout n'est peut-être pas perdu. Il doit y avoir un moyen de les transférer vers un endroit où...\r\nARGH !\r\nNon...\r\nVa te faire foutre ! Crève !\r\nEn... foiré...\r",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\r\nEhi! Tu! Allontanati da lì!\r\nChi sei… Ma cosa… Sei proprio come…\r\nHo detto di allontanarti dai serbatoi di raffreddamento.\r\nTu sei me!\r\nNo, tu sei me. Una versione più schifosa!\r\nQuesto è… Come sei arrivato qui? Hai usato il Proiettore di Onde di Materia?\r\nDi cosa stai parlando? Allontanati da lì!\r\nSe l'hai fatto… deve essere per questo che vediamo così tante anomalie. Le cose si stanno fondendo. Collasso dell'onda di materia! Ecco cosa significa…\r\nNon me ne frega un cazzo. Allontanati da quella valvola.\r\nNon posso farlo. Se non rimettiamo l'acqua nei serbatoi di raffreddamento ci sarà una fusione, capisci? Le radiazioni arriveranno dappertutto…\r\nBene!\r\nMa potrebbero esserci altre persone vive là fuori…\r\nNo! Qui sono rimasti solo i criminali! Prigionieri! Devo bruciare questo posto! Li brucerò tutti! Adesso muoviti o ti costringerò…\r\nNon posso lasciartelo fare.\r\nAllontanati. Da. Lì. Cazzo.\r\nQuell'altro gruppo, sono con te? Possiamo uscire da qui…\r\nNon li vuoi! Sono infetti! Siamo tutti infetti!\r\nHai il virus?\r\nSì. Che vadano affanculo, giusto. Vaffanculo tu. E fanculo il Guardiano. Ora allontanati. Ultima possibilità.\r\nAscolta. Potrebbe esserci ancora una via d'uscita. Forse c'è un modo per spostarli in un posto dove…\r\nARGH!\r\nNo…\r\nVaffanculo! Crepa!\r\nPezzo di… merda.\r",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[SCHAEFFER]\r\nHe! Du! Geh da weg!\r\nWer bist du …? Was zum …? Du bist wie …\r\nIch sagte, du sollst von den Kühltanks weggehen.\r\nDu bist ich!\r\nNein, du bist ich. Aber eine beschissenere Version von mir!\r\nDas … Wie bist du hierhergekommen? Hast du den Materiewellenprojektor benutzt?\r\nWas redest du denn da? Geh da weg!\r\nWenn ja … dann muss das der Grund für all die Anomalien hier sein. Die Dinge verschmelzen. Kollaps der Materiewelle! Das bedeutet es …\r\nDas interessiert mich einen Scheißdreck. Geh von dem Ventil weg.\r\nDas kann ich nicht tun. Wenn wir die Kühltanks nicht wieder mit Wasser befüllen, wird es zu einer Kernschmelze kommen, verstehst du? Alles wird verstrahlt …\r\nGut!\r\nAber da draußen sind vielleicht noch andere Menschen am Leben …\r\nNein! Hier unten gibt es nur noch Verbrecher! Gefangene! Ich werde diesen Ort niederbrennen! Ich werde sie alle abfackeln! Jetzt beweg dich, oder ich zwinge dich dazu …\r\nIch kann nicht zulassen, dass du das tust.\r\nGeh. Verdammt noch mal. Weg.\r\nDiese andere Gruppe, gehören sie zu dir? Wir können hier rauskommen …\r\nDu willst sie nicht! Sie sind infiziert! Wir sind alle infiziert!\r\nSie haben den Virus?\r\nJa. Scheiß auf sie, genau. Sie können mich mal. Und scheiß auf den Aufseher. Keine Bewegung. Weg. Letzte Chance.\r\nHör zu. Es könnte noch einen Ausweg geben. Vielleicht kann man sie irgendwie an einen Ort bringen, an dem …\r\nARGH!\r\nNein …\r\nDu kannst mich mal! Sie sollen verrecken!\r\nDu Stück … Scheiße.\r",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\r\n¡Eh! ¡Tú! ¡Largo de aquí!\r\n¿Quién eres? ¿Qué...? Eres igual que...\r\n¡Te he dicho que te alejes de los tanques de refrigeración!\r\n¡Eres yo!\r\nNo, eres yo. ¡Eres una versión inferior a mí!\r\nEsto es... ¿Cómo has llegado aquí? ¿Has utilizado el proyector de ondas de materia?\r\n¿De qué hablas? ¡Largo de aquí!\r\nSi lo has hecho... Por eso estamos viendo tantas anomalías. Las cosas se están fusionando. ¡Es el colapso de la onda de materia! Eso es lo que significa...\r\nMe importa una mierda: aléjate de esa válvula.\r\nNo puedo hacerlo. Si no llevamos el agua de vuelta a esos tanques de refrigeración se producirá una fusión nuclear, ¿lo entiendes? Todo sufrirá una radiación...\r\n¡Bien!\r\nPero tal vez haya otras personas con vida ahí fuera...\r\n¡No! ¡Aquí abajo solo quedan delincuentes! ¡Prisioneros! ¡Pienso reducir a cenizas este lugar! ¡Todos arderéis! Muévete, o tendré que obligarte...\r\nNo puedo permitir que lo hagas.\r\nAléjate de ahí, joder.\r\n¿Está contigo ese otro grupo? Podemos salir de aquí...\r\n¡No te interesan! ¡Están infectados! ¡Todos estamos infectados!\r\n¿Tienes el virus?\r\nSí. Que se vayan a la mierda, eso es. Y tú también. Y a la mierda el guardián. Aléjate. Último aviso.\r\nEscucha... Tal vez haya una salida, una forma de moverlos a un lugar donde...\r\n¡ARGH!\r\n¡No...!\r\n¡Que te den! ¡Muere!\r\nCabrón...\r",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nЭй! Ты! Руки прочь!\r\nТы кто?.. Что?.. Ты же на их...\r\nЯ сказал, руки прочь от емкостей охлаждения.\r\nТы — это я!\r\nНет, ты — это я. Только дурнее!\r\nЭто же... Как ты сюда попал? Использовал проектор материальных волн?\r\nТы что несешь? Прочь!\r\nРаз так... значит, вот в чем причина аномалий. Все сливается. Коллапс материальных волн! Вот в чем дело...\r\nМне плевать, отойди от клапана.\r\nЯ не смогу. Если не залить воду в емкости охлаждения, здесь все расплавится, ты это понимаешь? Получим такую дозу радиации...\r\nХорошо!\r\nВозможно, есть и другие выжившие...\r\nНет! Остались одни преступники! Заключенные! Я здесь все сожгу! Всех в огонь! Шевелись, иначе...\r\nЯ тебе не позволю.\r\nЖиво. Уйди. С дороги.\r\nВторая группа с тобой? Мы сможем выбраться...\r\nОни тебе не нужны! Они заражены! Мы все заражены!\r\nУ тебя вирус?\r\nДа. К черту их, точно. И тебя туда же. И смотрителя к черту. А теперь с дороги. Даю последний шанс.\r\nСлушай. Мы все еще можем спастись. Найдется место, куда...\r\nАРГХ!\r\nНет!\r\nТварь! Сдохни!\r\nАх ты зараза.\r",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\r\nEi! Você! Vá embora daqui!\r\nQuem é você... Que porra é essa... Você é igual a...\r\nEu disse para se afastar dos tanques de refrigeração!\r\nVocê é... eu?!\r\nNão, você sou eu. Uma versão de merda!\r\nIsso é... Como você chegou aqui? Você usou o projetor de onda de matéria?\r\nDo que está falando? Vá embora daqui!\r\nSe fez isso... talvez explique por que estamos vendo tantas anomalias. As coisas estão se fundido. O colapso da onda de matéria! É isso que significa...\r\nNão estou nem aí para isso; afaste-se dessa válvula.\r\nNão posso fazer isso. Se não mandarmos água de volta para aqueles tanques de refrigeração, teremos um derretimento nuclear, está entendendo? A irradiação vai tomar tudo...\r\nQue bom!\r\nMas pode ter outras pessoas ainda vivas lá fora...\r\nNão! Só o que resta aqui embaixo são criminosos! Prisioneiros! Vou botar fogo nesse lugar! Botar fogo em todos! Agora, se manda, ou vou fazer você...\r\nNão posso deixar você fazer isso.\r\nSai daqui logo, merda!\r\nO outro grupo... eles estão com você? Nós podemos sair daqui...\r\nMelhor não se aproximar deles! Estão infectados! Todos nós estamos!\r\nVocê pegou o vírus?\r\nSim. Eles que se fodam, né. Vá se foder! E foda-se a guarda! Agora, se manda. Sai fora. É a última chance.\r\nEscuta. Talvez ainda tenha uma solução para isso. Talvez tenha uma maneira de levá-los para um lugar em que...\r\nARGH!\r\nNão...\r\nVai se foder! Morra!\r\nSeu merdinha!\r",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\r\nHej! Ty! Nie podchodź tam!\r\nCoś za jeden... co do... Jesteś jak ja...\r\nPowiedziałem, żebyś nie podchodził do zbiorników chłodzących.\r\nJesteś mną!\r\nNie, ty jesteś mną. Bardziej gównianą wersją!\r\nTo... Jak się tu dostałeś? Użyłeś projektora fal materii?\r\nCo ty gadasz? Wynoś się stamtąd! \r\nJeśli to zrobiłeś... to pewnie dlatego natykamy się na tyle anomalii. Wszystko się spaja. Zapaść fal materii! Oznacza właśnie to...\r\nPierdoli mnie to, odsuń się do tego zaworu.\r\nNie mogę. Jeśli nie przywrócimy wody w zbiornikach chłodzących, dojdzie do topnienia, rozumiesz? Wszystko będzie napromieniowane...\r\nDobrze!\r\nAle wciąż mogą być tu inni ludzie...\r\nNie! Pozostali tu tylko sami kryminaliści! Więźniowie! Mam sfajczyć to miejsce! Sfajczyć wszystkich! A teraz z drogi, bo...\r\nNie mogę ci na to pozwolić.\r\nZłaź. Do chuja. Z drogi.\r\nCzy ta druga grupa jest z tobą? Możemy się stąd wydostać...\r\nNie chcesz ich! Są zakażeni! Wszyscy jesteśmy!\r\nMasz wirusa?\r\nTak. Pierdolę ich. Pierdolę ciebie. I pierdolę strażnika. A teraz odsuń się. Ostatnia szansa.\r\nPosłuchaj. Wciąż możemy się z tego wywinąć. Może istnieje szansa na to, żeby ich przenieść gdzieś, gdzie...\r\nAaa!\r\nNie...\r\nPierdol się! Zdychaj!\r\nZasraniec... jeden.\r",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[シェフェール]\r\nおい！お前！そこから離れろ！\r\nお前は誰だ...何だ...まるで—\r\n冷却タンクから離れろと言ったんだ。\r\nお前は、俺じゃないか！\r\nいや違う、お前は俺だ。もっと薄汚いタイプのな！\r\nこいつは...どうやってここへ来た？マターウェーブプロジェクターを使ったのか？\r\n何を言っている？そこから離れるんだ！\r\nもしそうなら...そいつが、これだけ多くの異常が見られる理由に違いない。物事が融合しているんだ。マターウェーブの崩壊！そう言うことだ...\r\nそんなことはどうでもいい。そのバルブから離れるんだ。\r\nそれはできない。冷却タンクに水を戻さなければ、メルトダウンが起きる。わかるか？すべてが放射線に汚染されるんだ――\r\nいいぞ！\r\nだが、まだ生存者が残っているかもしれない――\r\n違う！ここに残っているのは犯罪者だけ！囚人だけだ！俺はここを焼き払う！すべて燃やし尽してやるのさ！さあ、動け。でないと力ずくで...\r\nそんなことはさせない。\r\nそこから、離れろ。\r\nもう一つグループは、お前の仲間か？ここから出ることができるぞ――\r\n奴らはいらない！彼らは感染しているんだぞ！俺たちみんな感染しているんだ！\r\nお前はウイルスを持っているのか？\r\nそうだ。奴らなんてクソ喰らえだ。お前も、ウォーデンもな。さあ、どけ。最後のチャンスだ。\r\nよく聞け。まだここから出る方法はあるかもしれない。恐らく彼らを移動させる方法が――\r\nああっ！\r\nやめろ――\r\nクソが！死ね！\r\nクソ...野郎。\r",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[쉐퍼]\r\n이봐! 너! 거기서 떨어져!\r\n넌 누구야... 뭐야...? 이건 뭐...\r\n냉각 탱크에서 떨어지라고 했잖아!\r\n넌 나야!\r\n아니, 넌 나야. 더 형편없는 버전의 나지!\r\n이건... 어떻게 여기까지 온 거야? 물질파 투사기를 썼어?\r\n무슨 소리야? 거기서 떨어져!\r\n만약 그랬다면... 그래서 이상 현상이 많이 보이는 거겠지. 모든 게 합쳐지고 있어. 물질파 붕괴! 바로 그거야...\r\n내가 알 바 아니다. 저 밸브에서 떨어져.\r\n그럴 수 없어. 냉각 탱크에 물을 다시 채우지 않으면 반응로 멜트다운이 일어날 거라고. 모든 게 방사선에 노출될 거야...\r\n좋아!\r\n하지만 저 밖에 다른 사람들이 살아있을 수도 있어...\r\n아니! 이 밑에 남은 건 범죄자들뿐이야! 죄수들이라고! 여길 불태워버릴 거야! 모조리 다! 당장 비키지 않으면...\r\n널 그냥 놔둘 순 없어.\r\n물러서. 젠장! 저리 비켜.\r\n다른 사람들도 같이 있어? 여기서 나갈 수 있어..\r\n필요없어! 놈들은 감염됐어! 우린 다 감염됐다고!\r\n바이러스에 감염됐어?\r\n그래. 좆까라고 해. 너도, 교도관도, 다 좆까! 저쪽으로 떨어져. 마지막 기회야.\r\n이봐, 아직 빠져나갈 방법이 있을지도 몰라. 저들을...\r\n악!\r\n안돼...\r\n지랄 마! 죽어!\r\n이런... 젠장...\r",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n喂！你！離那東西遠一點！\r\n你是誰……怎麼……你看起來就像——\r\n我說了，離冷卻槽遠一點。\r\n你是我！\r\n不，你是我才對，而且是降級版的！\r\n這是……你是怎麼過來的？你用了物質波投影器？\r\n你在說什麼？離那東西遠一點！\r\n如果是那樣的話……怪不得我們看到了這麼多的異常。一切都在融合。物質波坍縮！原來是這個意思——\r\n我不管你說的什麼狗屁不通，離那個閥門遠一點。\r\n不行。如果我們不把水重新填入冷卻槽，就會發生核熔毀，你明白嗎？一切都會被輻射汙染——\r\n很好！\r\n但那裡可能還有其他活生生的人——\r\n不！下面剩餘的人都是罪犯！囚犯！我要燒毀這個地方！我要把他們都燒個精光！你趕快閃開，不然我就讓你……\r\n我不能讓你這麼做。\r\n滾，開。\r\n那另一個團隊，他們跟你一起的？我們可以離開這裡——\r\n你不會想要他們一起的！他們被感染了！我們都被感染了！\r\n你們身上有病毒？\r\n對，去他們的。去你的。還有去他的典獄長。現在，快，滾，開。最後一次警告你。\r\n聽著，或許還有方法解決這個困境。也許有辦法可以把他們轉移到——\r\n啊啊啊！\r\n不——\r\n可惡！去死吧！\r\n人渣。\r",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n喂！你！离那东西远点！\r\n你是谁……怎么……你看起来就像——\r\n我说了离冷却罐远点。\r\n你是我！\r\n不，你是我才对，而且是低配版的我！\r\n这是……你是怎么过来的？你用了物质波投射器？\r\n你在说什么？离那东西远点！\r\n如果是那样的话……怪不得我们看到了这么多的异常。一切都在融合。物质波坍缩！原来是这个意思——\r\n我不管你说的什么狗屁不通，离那个阀门远点。\r\n不行。如果我们不把水重新填入冷却罐，就会发生核熔毁，你明白吗？一切都会被辐射污染——\r\n很好！\r\n但那里可能还有其他活生生的人——\r\n不！下面剩余的人都是罪犯！囚犯！我要烧毁这个地方！我要把他们都烧个精光！你赶紧闪开，不然我就让你……\r\n我不能让你这么做。\r\n滚、开。\r\n那另一支队伍，他们跟你一块的？我们可以离开这里——\r\n你不想他们跟上的！他们被感染了！我们都被感染了！\r\n你们身上有病毒？\r\n是的，去他们的。去你的。还有去他妈的督察。现在，滚、开。最后一次警告你。\r\n听着，或许还有方法解决这个困境。也许有办法可以把他们转移到——\r\n啊啊啊！\r\n不——\r\n妈的！去死吧！\r\n一坨……狗屎。\r",
    "ShouldTranslate": true
  },
  "ExportVersion": 3,
  "ImportVersion": 2,
  "name": "SUBS_08_D2G_631128_03_V_AM_1",
  "internalEnabled": true,
  "persistentID": 3423199707
}