{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire \r\nNATO collapse imminent \r\nReport from Mark Howe, blog.mysepticisle.org \r\nFebruary 2nd 2054 \r\n \r\nOn the 4th of April, 1949, a New World Order was established. The North Atlantic Treaty was signed, and with it came the now infamous article 5. “The Parties agree that an armed attack against one or more of them in Europe or North America shall be considered an attack against them all\". With these simple words, the war-weary people of the world were told there would be peace. That there would be no more World Wars, that any separatists who broke the treaty would face the wrath of the combined armed forces of NATO. \r\n \r\nAlmost 105 years later, the treaty has faced its most challenging test so far, and it has failed. Not from a rogue power threatening nuclear Armageddon, not from ancient empires acting on ancestral grudges, not by a power greater than themselves forcing the dissolution of that once-great entity; but by a bug. A tiny, devastating, potentially species killing bug, we call NAM-V. \r\n \r\nFor months now, countries around the world have pulled back from the world stage and gone into isolation. Even the most notorious of blowhards (I'm looking at you America and Britain) are no longer glibly telling the rest of the world what to do. Almost every international border has closed, and in many nations new internal borders have been established around ancient land claims and local communities. Yet while these parochial hostilities may pick away at the fabric of our society, it has always seemed repairable once the dreaded NAM-V has had its microbial ass kicked. \r\n \r\nBut now, the seams have fallen apart on the party dress. A massive tear has ripped the fabric apart. NATO is no more. \r\n \r\nWhile there is not, and never will be any official memo from NATO to tell us the party is over, the actions of the member states make it clear it is only a matter of time before full scale war breaks out among not one or two of the original NATO nations - but all of them. My beloved home country, this very Septic Isle, is already sinking refugee ships coming from France, Norway and Germany. Turkey and Greece are at it again, and Cyprus is caught in the crossfire. The Netherlands and Germany are defending their borders with military force and taking pot shots at each other whenever one dares poke their head out of the trenches. Even Spain and Portugal have threatened military action if the other one doesn't do something about those damned refugees. And among all this European chaos is the big daddy of them all, the Untied States of America. Uncle Sam is stone-cold quiet. He's got his own mess to deal with. \r\n \r\n< PREV | NEXT > \r\n \r\n//////////////////////////////////////////////////////////////////////////////////////////////////////////////\nIt looks like you're using an ad blocker. Yeah. Us too. \r\n \r\nBut without advertising income, we can't bring you the real deal. \r\n \r\nPlease consider whitelisting us. Even better, click one of the affiliate links. \r\n \r\nUnderstood! I have disabled my ad blocker. Let me in! \r\n//////////////////////////////////////////////////////////////////////////////////////////////////////////////",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nL’effondrement de l’OTAN est imminent\r\nRapport de Mark Howe, blog.mysepticisle.org\r\n2 février 2054\r\n\r\nLe 4 avril 1949, un nouvel ordre mondial est instauré. Le Traité de l'Atlantique Nord a été signé, et avec lui est venu le désormais tristement célèbre article 5. « Les Parties conviennent qu'une attaque armée contre un ou plusieurs d'entre elles en Europe ou en Amérique du Nord sera considérée comme une attaque contre elles toutes ». Avec ces simples mots , on a dit aux peuples du monde fatigués par la guerre que la paix régnerait, qu’il n’y aurait plus de guerres mondiales et que tout séparatiste qui romprait le traité s’exposerait à la colère des forces armées combinées de l’OTAN.\r\n\r\nPrès de 105 ans plus tard, le traité a été confronté à l’épreuve la plus difficile à ce jour, et il a échoué. Ni d’une puissance voyou menaçant un Armageddon nucléaire, ni d’anciens empires agissant sur des rancunes ancestrales, ni d’une puissance plus grande qu’eux forçant la dissolution de cette autrefois grande entité ; mais par un bug. Un petit insecte dévastateur et potentiellement mortel pour les espèces, que nous appelons NAM-V.\r\n\r\nDepuis des mois, des pays du monde entier se sont retirés de la scène mondiale et se sont isolés. Même les fanfarons les plus notoires (je vous regarde, l’Amérique et la Grande-Bretagne) ne disent plus avec désinvolture au reste du monde quoi faire. Presque toutes les frontières internationales ont été fermées et, dans de nombreux pays, de nouvelles frontières intérieures ont été établies autour d'anciennes revendications territoriales et des communautés locales. Pourtant, même si ces hostilités paroissiales peuvent attaquer le tissu social de notre société, elles ont toujours semblé réparables une fois que le redoutable NAM-V a reçu un coup de pied microbien.\r\n\r\nMais maintenant, les coutures de la robe de soirée se sont effondrées. Une déchirure massive a déchiré le tissu. L’OTAN n’existe plus.\r\n\r\nBien qu'il n'y ait pas, et qu'il n'y aura jamais, de note officielle de l'OTAN pour nous dire que la fête est terminée, les actions des États membres montrent clairement que ce n'est qu'une question de temps avant qu'une guerre à grande échelle n'éclate entre un ou deux des pays. les nations originelles de l’OTAN – mais toutes. Mon pays d’origine bien-aimé, cette île Septique, coule déjà des navires de réfugiés venant de France, de Norvège et d’Allemagne. La Turquie et la Grèce recommencent, et Chypre est prise entre deux feux. Les Pays-Bas et l’Allemagne défendent leurs frontières avec la force militaire et se tirent dessus chaque fois que l’on ose sortir la tête des tranchées. Même l’Espagne et le Portugal ont menacé d’agir militairement si l’autre ne faisait rien pour ces maudits réfugiés. Et parmi tout ce chaos européen se trouve le grand papa de tous, les États-Unis d’Amérique. L’Oncle Sam est d’un calme glacial. Il a son propre désordre à gérer.\r\n\r\n< PRÉCÉDENT | SUIVANT >\r\n\r\n/////////////////////////////////////////////// /////////////////////////////////////////////// //////////\nIl semble que vous utilisiez un bloqueur de publicités. Ouais. Nous aussi.\r\n\r\nMais sans revenus publicitaires, nous ne pouvons pas vous proposer la vraie affaire.\r\n\r\nVeuillez envisager de nous mettre sur liste blanche. Mieux encore, cliquez sur l'un des liens d'affiliation.\r\n\r\nCompris! J'ai désactivé mon bloqueur de publicité. Laisse moi entrer!\r\n/////////////////////////////////////////////// /////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cavo di notizie di Mambo Media Services\r\nIl collasso della NATO è imminente\r\nRapporto di Mark Howe, blog.mysepticisle.org\r\n2 febbraio 2054\r\n\r\nIl 4 aprile 1949 venne stabilito il Nuovo Ordine Mondiale. Viene firmato il Trattato Nord Atlantico e con esso l'ormai famigerato articolo 5. “Le Parti concordano che un attacco armato contro uno o più di essi in Europa o in Nord America sarà considerato un attacco contro tutti loro”. Con queste semplici parole , alle popolazioni del mondo stanche della guerra fu detto che ci sarebbe stata la pace, che non ci sarebbero più state guerre mondiali e che qualsiasi separatista che avesse infranto il trattato avrebbe dovuto affrontare l’ira delle forze armate congiunte della NATO.\r\n\r\nQuasi 105 anni dopo, il trattato ha affrontato la prova più impegnativa fino ad oggi ed è fallito. Non da una potenza canaglia che minaccia un Armageddon nucleare, non da antichi imperi che agiscono sulla base di rancori ancestrali, non da una potenza più grande di loro che forza la dissoluzione di quella un tempo grande entità; ma da un bug. Un minuscolo, devastante batterio potenzialmente letale per le specie, che chiamiamo NAM-V.\r\n\r\nDa mesi ormai, i paesi di tutto il mondo si sono ritirati dalla scena mondiale e si sono isolati. Anche i più famigerati sbruffoni (sto pensando all’America e alla Gran Bretagna) non dicono più con disinvoltura al resto del mondo cosa fare. Quasi tutti i confini internazionali sono stati chiusi e in molte nazioni sono stati stabiliti nuovi confini interni attorno ad antiche rivendicazioni fondiarie e comunità locali. Eppure, anche se queste ostilità provinciali possono minare il tessuto della nostra società, sono sempre sembrate riparabili una volta che il temuto NAM-V è stato preso a calci nel culo microbico.\r\n\r\nMa ora, le cuciture dell'abito da festa sono crollate. Un enorme strappo ha squarciato il tessuto. La NATO non esiste più.\r\n\r\nAnche se non c’è, e non ci sarà mai, alcuna nota ufficiale della NATO che ci dica che la festa è finita, le azioni degli stati membri chiariscono che è solo questione di tempo prima che scoppi una guerra su vasta scala tra non uno o due dei paesi membri. le nazioni originarie della NATO – ma tutte. Il mio amato paese natale, proprio questa isola settica, sta già affondando le navi di rifugiati provenienti da Francia, Norvegia e Germania. Turchia e Grecia sono di nuovo allo scontro, e Cipro si trova nel fuoco incrociato. I Paesi Bassi e la Germania difendono i loro confini con la forza militare e si sparano addosso ogni volta che uno osa sporgere la testa dalle trincee. Anche Spagna e Portogallo hanno minacciato un'azione militare se l'altro non fa qualcosa per quei dannati profughi. E in mezzo a tutto questo caos europeo c’è il grande papà di tutti, gli Stati Uniti d’America. Lo Zio Sam è gelidamente silenzioso. Ha i suoi guai da affrontare.\r\n\r\n< PRECEDENTE | AVANTI >\r\n\r\n///////////////////////////////////////////////// ///////////////////////////////////////////////// //////////\nSembra che tu stia utilizzando un blocco degli annunci. Sì. Anche noi.\r\n\r\nMa senza gli introiti pubblicitari non possiamo offrirti un vero affare.\r\n\r\nTi preghiamo di considerare di inserirci nella whitelist. Ancora meglio, fai clic su uno dei link di affiliazione.\r\n\r\nInteso! Ho disabilitato il blocco degli annunci. Fammi entrare!\r\n///////////////////////////////////////////////// ///////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nDer Zusammenbruch der NATO steht unmittelbar bevor\r\nBericht von Mark Howe, blog.mysepticisle.org\r\n2. Februar 2054\r\n\r\nAm 4. April 1949 wurde eine Neue Weltordnung errichtet. Der Nordatlantikvertrag wurde unterzeichnet, und mit ihm kam der mittlerweile berüchtigte Artikel 5. „Die Vertragsparteien kommen überein, dass ein bewaffneter Angriff gegen einen oder mehrere von ihnen in Europa oder Nordamerika als Angriff gegen sie alle angesehen wird.“ Mit diesen einfachen Worten Den kriegsmüden Menschen auf der Welt wurde gesagt, dass es Frieden geben würde, dass es keine Weltkriege mehr geben würde und dass alle Separatisten, die den Vertrag brachen, dem Zorn der vereinten Streitkräfte der NATO ausgesetzt sein würden.\r\n\r\nFast 105 Jahre später stand der Vertrag vor seiner bislang härtesten Prüfung und ist gescheitert. Nicht von einer Schurkenmacht, die mit einem nuklearen Armageddon droht, nicht von alten Imperien, die auf den Groll ihrer Vorfahren reagieren, nicht von einer Macht, die größer ist als sie selbst und die Auflösung dieses einst so großen Gebildes erzwingt; aber durch einen Fehler. Ein winziger, verheerender und potenziell artentötender Käfer, den wir NAM-V nennen.\r\n\r\nSeit Monaten ziehen sich Länder auf der ganzen Welt von der Weltbühne zurück und begeben sich in die Isolation. Selbst die berüchtigtsten Angeber (ich denke an Sie, Amerika und Großbritannien) sagen dem Rest der Welt nicht mehr leichtfertig, was er tun soll. Fast alle internationalen Grenzen wurden geschlossen, und in vielen Ländern wurden neue Binnengrenzen rund um alte Landansprüche und lokale Gemeinschaften errichtet. Doch auch wenn diese engstirnigen Feindseligkeiten das Gefüge unserer Gesellschaft beschädigen mögen, schien es doch immer reparabel zu sein, sobald dem gefürchteten NAM-V ein mikrobieller Arschtritt verpasst wurde.\r\n\r\nDoch nun sind an dem Partykleid die Nähte aufgegangen. Ein gewaltiger Riss hat den Stoff zerrissen. Die NATO gibt es nicht mehr.\r\n\r\nObwohl es kein offizielles Memo der NATO gibt und es auch nie geben wird, das uns mitteilt, dass die Party vorbei ist, machen die Aktionen der Mitgliedstaaten deutlich, dass es nur eine Frage der Zeit ist, bis zwischen nicht einem oder zwei von ihnen ein Krieg in vollem Umfang ausbricht die ursprünglichen NATO-Staaten – aber alle. Mein geliebtes Heimatland, diese septische Insel, versenkt bereits Flüchtlingsschiffe aus Frankreich, Norwegen und Deutschland. Die Türkei und Griechenland sind wieder am Werk und Zypern gerät ins Kreuzfeuer. Die Niederlande und Deutschland verteidigen ihre Grenzen mit militärischer Gewalt und schießen aufeinander, wann immer jemand es wagt, den Kopf aus den Schützengräben zu stecken. Sogar Spanien und Portugal haben mit Militäraktionen gedroht, wenn das jeweils andere Land nichts gegen diese verdammten Flüchtlinge unternimmt. Und inmitten all dieses europäischen Chaos gibt es den großen Vater von allen: die Vereinigten Staaten von Amerika. Uncle Sam ist eiskalt ruhig. Er hat sein eigenes Schlamassel zu bewältigen.\r\n\r\n< ZURÜCK | WEITER >\r\n\r\n/////////////////////////////////////////////// /////////////////////////////////////////////// //////////\nEs sieht so aus, als ob Sie einen Werbeblocker verwenden. Ja. Wir auch.\r\n\r\nAber ohne Werbeeinnahmen können wir Ihnen kein echtes Angebot bieten.\r\n\r\nBitte erwägen Sie, uns auf die Whitelist zu setzen. Noch besser: Klicken Sie auf einen der Affiliate-Links.\r\n\r\nVerstanden! Ich habe meinen Werbeblocker deaktiviert. Lass mich rein!\r\n/////////////////////////////////////////////// /////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cable de noticias de Mambo Media Services\r\nEl colapso de la OTAN es inminente\r\nInforme de Mark Howe, blog.mysepticisle.org\r\n2 de febrero de 2054\r\n\r\nEl 4 de abril de 1949 se estableció un Nuevo Orden Mundial. Se firmó el Tratado del Atlántico Norte, y con él llegó el ahora infame artículo 5. “Las Partes acuerdan que un ataque armado contra una o más de ellas en Europa o América del Norte se considerará un ataque contra todas ellas”. Con estas simples palabras , a los pueblos del mundo cansados ​​de la guerra se les dijo que habría paz, que no habría más guerras mundiales, que cualquier separatista que rompiera el tratado enfrentaría la ira de las fuerzas armadas combinadas de la OTAN.\r\n\r\nCasi 105 años después, el tratado ha enfrentado su prueba más difícil hasta el momento y ha fracasado. No de un poder rebelde que amenaza con un Armagedón nuclear, no de antiguos imperios que actúan basándose en rencores ancestrales, no de un poder mayor que ellos mismos que fuerza la disolución de esa una vez gran entidad; sino por un error. Un insecto diminuto, devastador y potencialmente mortal para especies, lo llamamos NAM-V.\r\n\r\nDesde hace meses, países de todo el mundo se han retirado del escenario mundial y se han aislado. Incluso los fanfarrones más notorios (me refiero a Estados Unidos y Gran Bretaña) ya no le dicen con soltura al resto del mundo qué hacer. Casi todas las fronteras internacionales se han cerrado y en muchas naciones se han establecido nuevas fronteras internas en torno a antiguos reclamos territoriales y comunidades locales. Sin embargo, si bien estas hostilidades provincianas pueden dañar el tejido de nuestra sociedad, siempre han parecido reparables una vez que le han pateado el trasero microbiano al temido NAM-V .\r\n\r\nPero ahora las costuras del vestido de fiesta se han desmoronado. Un enorme desgarro ha desgarrado la tela. La OTAN ya no existe.\r\n\r\nSi bien no hay, ni habrá nunca, ningún memorando oficial de la OTAN que nos diga que la fiesta ha terminado, las acciones de los Estados miembros dejan claro que es sólo cuestión de tiempo antes de que estalle una guerra a gran escala entre no uno o dos de ellos. las naciones originales de la OTAN, sino todas ellas. Mi querido país de origen, esta misma isla séptica, ya está hundiendo barcos de refugiados procedentes de Francia, Noruega y Alemania. Turquía y Grecia están nuevamente en la misma situación, y Chipre está atrapada en el fuego cruzado. Los Países Bajos y Alemania defienden sus fronteras con fuerza militar y se disparan mutuamente cada vez que uno se atreve a asomar la cabeza desde las trincheras. Incluso España y Portugal han amenazado con acciones militares si el otro no hace algo con esos malditos refugiados. Y entre todo este caos europeo está el gran padre de todos ellos: los Estados Unidos de América. El tío Sam está muy callado. Él tiene su propio lío con el que lidiar.\r\n\r\n< ANTERIOR | SIGUIENTE >\r\n\r\n////////////////////////////////////////////////// ////////////////////////////////////////////////// //////////\nParece que estás usando un bloqueador de anuncios. Sí. Nosotros también.\r\n\r\nPero sin ingresos por publicidad, no podemos ofrecerle el verdadero negocio.\r\n\r\nPor favor considere incluirnos en la lista blanca. Aún mejor, haga clic en uno de los enlaces de afiliados.\r\n\r\n¡Comprendido! He desactivado mi bloqueador de publicidad. ¡Déjame entrar!\r\n////////////////////////////////////////////////// ////////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Лента новостей Mambo Media Services\r\nРаспад НАТО неизбежен\r\nОтчет Марка Хоу, blog.mysepticisle.org\r\n2 февраля 2054 г.\r\n\r\n4 апреля 1949 года был установлен Новый Мировой Порядок. Был подписан Североатлантический договор, а вместе с ним и печально известная статья 5. «Стороны соглашаются, что вооруженное нападение на одну или несколько из них в Европе или Северной Америке должно рассматриваться как нападение на них всех». Этими простыми словами Уставшим от войны народам мира сказали, что наступит мир, что мировых войн больше не будет, что любые сепаратисты, нарушившие договор, столкнутся с гневом объединенных вооруженных сил НАТО.\r\n\r\nПочти 105 лет спустя договор столкнулся с самым сложным испытанием на данный момент и потерпел неудачу. Не от силы-изгоя, угрожающей ядерным Армагеддоном, не от древних империй, действующих на основе обид предков, не от силы, более могущественной, чем они сами, принуждающей к роспуску этого некогда великого образования; но из-за ошибки. Крошечная, разрушительная, потенциально убивающая виды ошибка, которую мы называем NAM-V.\r\n\r\nВот уже несколько месяцев страны всего мира отошли от мировой арены и оказались в изоляции. Даже самые отъявленные хулиганы (я смотрю на вас, Америка и Британия) больше не бойко говорят остальному миру, что делать. Почти все международные границы закрылись, а во многих странах были установлены новые внутренние границы вокруг древних земельных претензий и местных общин. Тем не менее, хотя эта местническая враждебность может подорвать ткань нашего общества, она всегда казалась поправимой, как только ужасному NAM-V надрали микробную задницу.\r\n\r\nНо теперь швы на праздничном платье разошлись. Огромный разрыв разорвал ткань. НАТО больше нет.\r\n\r\nХотя нет и никогда не будет какого-либо официального меморандума НАТО, сообщающего нам, что вечеринка окончена, действия государств-членов ясно дают понять, что развязывание полномасштабной войны между одной или двумя странами является лишь вопросом времени. первоначальные страны НАТО - но все они. Моя любимая родная страна, этот самый Загрязненный остров, уже топит корабли с беженцами, прибывающие из Франции, Норвегии и Германии. Турция и Греция снова вмешались, а Кипр оказался под перекрестным огнем. Нидерланды и Германия защищают свои границы с помощью военной силы и стреляют друг в друга всякий раз, когда кто-то осмеливается высунуть голову из окопов. Даже Испания и Португалия пригрозили военными действиями, если другая страна ничего не предпримет в отношении этих проклятых беженцев. И среди всего этого европейского хаоса есть их главный отец – Соединённые Штаты Америки. Дядя Сэм хранит хладнокровное молчание. У него свои проблемы, с которыми нужно разобраться.\r\n\r\n< ПРЕДЫДУЩИЙ | СЛЕДУЮЩИЙ >\r\n\r\n/////////////////////////////////////////////////// /////////////////////////////////////////////////// //////////\nПохоже, вы используете блокировщик рекламы. Ага. Мы тоже.\r\n\r\nНо без дохода от рекламы мы не сможем принести вам реальную выгоду.\r\n\r\nПожалуйста, рассмотрите возможность внесения нас в белый список. Еще лучше, щелкните одну из партнерских ссылок.\r\n\r\nПонял! Я отключил блокировщик рекламы. Впусти меня!\r\n/////////////////////////////////////////////////// /////////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias Mambo Media Services\r\nColapso da OTAN iminente\r\nRelatório de Mark Howe, blog.mysepticisle.org\r\n2 de fevereiro de 2054\r\n\r\nEm 4 de abril de 1949, foi estabelecida uma Nova Ordem Mundial. O Tratado do Atlântico Norte foi assinado e com ele veio o agora infame artigo 5. “As Partes concordam que um ataque armado contra uma ou mais delas na Europa ou na América do Norte será considerado um ataque contra todas elas”. Com estas palavras simples , foi dito às pessoas do mundo cansadas da guerra que haveria paz, que não haveria mais guerras mundiais, que quaisquer separatistas que quebrassem o tratado enfrentariam a ira das forças armadas combinadas da OTAN.\r\n\r\nQuase 105 anos depois, o tratado enfrentou o teste mais difícil até agora e falhou. Não de uma potência rebelde que ameaça o Armagedom nuclear, não de antigos impérios que agem com base em rancores ancestrais, não de um poder maior do que eles mesmos, forçando a dissolução daquela outrora grande entidade; mas por um bug. Um inseto minúsculo, devastador e potencialmente matador de espécies, chamamos de NAM-V.\r\n\r\nHá meses que países de todo o mundo se afastaram da cena mundial e se isolaram. Mesmo os mais notórios dos fanfarrões (estou olhando para vocês, América e Grã-Bretanha) não estão mais dizendo levianamente ao resto do mundo o que fazer. Quase todas as fronteiras internacionais foram fechadas e, em muitas nações, foram estabelecidas novas fronteiras internas em torno de antigas reivindicações de terras e comunidades locais. No entanto, embora estas hostilidades paroquiais possam afetar a estrutura da nossa sociedade, sempre pareceram reparáveis, uma vez que o temido NAM-V teve o seu traseiro microbiano chutado.\r\n\r\nMas agora as costuras do vestido de festa se desfizeram. Um enorme rasgo rasgou o tecido. A OTAN não existe mais.\r\n\r\nEmbora não haja, e nunca haverá, qualquer memorando oficial da NATO que nos diga que a festa acabou, as acções dos Estados-membros deixam claro que é apenas uma questão de tempo até que uma guerra em grande escala irrompa entre não um ou dois dos as nações originais da OTAN - mas todas elas. O meu querido país natal, esta mesma Ilha Séptica, já está a afundar navios de refugiados vindos de França, Noruega e Alemanha. A Turquia e a Grécia estão de novo em luta e Chipre está no meio do fogo cruzado. Os Países Baixos e a Alemanha defendem as suas fronteiras com força militar e disparam uns contra os outros sempre que alguém ousa enfiar a cabeça para fora das trincheiras. Até Espanha e Portugal ameaçaram com uma acção militar se o outro não fizesse algo em relação a esses malditos refugiados. E entre todo este caos europeu está o grande pai de todos eles, os Estados Unidos da América. Tio Sam está completamente quieto. Ele tem sua própria bagunça para lidar.\r\n\r\n< ANTERIOR | PRÓXIMO>\r\n\r\n/////////////////////////////////////////////// /////////////////////////////////////////////// //////////\nParece que você está usando um bloqueador de anúncios. Sim. Nós também.\r\n\r\nMas sem receitas de publicidade, não podemos oferecer-lhe o verdadeiro negócio.\r\n\r\nPor favor, considere nos colocar na lista de permissões. Melhor ainda, clique em um dos links de afiliados.\r\n\r\nEntendido! Desativei meu bloqueador de anúncios. Me deixar entrar!\r\n/////////////////////////////////////////////// /////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Wiadomości z serwisu Mambo Media Services\r\nUpadek NATO bliski\r\nRaport Marka Howe’a, blog.mysepticisle.org\r\n2 lutego 2054\r\n\r\n4 kwietnia 1949 roku ustanowiono Nowy Porządek Świata. Podpisano Traktat Północnoatlantycki, a wraz z nim pojawił się niesławny już artykuł 5. „Strony zgadzają się, że zbrojny atak na jedną lub więcej z nich w Europie lub Ameryce Północnej będzie uważany za atak przeciwko nim wszystkim”. Tymi prostymi słowami , zmęczonemu wojną narodowi na całym świecie powiedziano, że nastanie pokój, że nie będzie więcej wojen światowych, że każdy separatysta, który złamie traktat, spotka się z gniewem połączonych sił zbrojnych NATO.\r\n\r\nPrawie 105 lat później traktat stanął przed najtrudniejszą jak dotąd próbą, która zakończyła się niepowodzeniem. Nie od zbójeckiej potęgi grożącej nuklearnym Armageddonem, nie od starożytnych imperiów działających w oparciu o urazy przodków, nie od siły większej od nich samej, zmuszającej do rozpadu tej niegdyś wielkiej istoty; ale przez błąd. Mały, niszczycielski, potencjalnie zabijający gatunek robak, nazywamy NAM-V.\r\n\r\nOd miesięcy kraje na całym świecie wycofują się ze sceny światowej i popadają w izolację. Nawet najsłynniejsi tchórze (mówię o Ameryce i Wielkiej Brytanii) nie mówią już reszcie świata, co ma robić. Prawie każda granica międzynarodowa została zamknięta, a w wielu krajach wokół starożytnych roszczeń do ziemi i społeczności lokalnych ustanowiono nowe granice wewnętrzne. Mimo że te zaściankowe działania wojenne mogą niszczyć tkankę naszego społeczeństwa, zawsze wydawało się, że można je naprawić, gdy budzący grozę NAM-V skopie się swój mikrobiologiczny tyłek.\r\n\r\nAle teraz szwy w sukience imprezowej się rozpadły. Potężne rozdarcie rozerwało tkaninę. NATO już nie istnieje.\r\n\r\nChociaż nie ma i nigdy nie będzie żadnej oficjalnej notatki NATO informującej nas, że impreza się skończyła, działania państw członkowskich jasno pokazują, że wybuch wojny na pełną skalę nie pomiędzy jednym czy dwoma pierwotne kraje NATO – ale wszystkie. Moja ukochana ojczyzna, ta właśnie Wyspa Szamba, już tonie statki z uchodźcami płynące z Francji, Norwegii i Niemiec. Turcja i Grecja znów są w sporze, a Cypr wpada w krzyżowy ogień. Holandia i Niemcy bronią swoich granic siłą militarną i strzelają do siebie, ilekroć ktoś ośmieli się wystawić głowę z okopów. Nawet Hiszpania i Portugalia zagroziły podjęciem działań zbrojnych, jeśli druga strona nie zrobi czegoś w sprawie tych przeklętych uchodźców. A wśród całego tego europejskiego chaosu jest ich wielki ojciec, Stany Zjednoczone Ameryki. Wujek Sam jest niezwykle spokojny. Ma swój własny bałagan, z którym musi się uporać.\r\n\r\n< POPRZEDNIE | DALEJ >\r\n\r\n/////////////////////////////////////////////// /////////////////////////////////////////////// //////////\nWygląda na to, że używasz blokady reklam. Tak. Nas też.\r\n\r\nAle bez dochodów z reklam nie możemy zaoferować Ci prawdziwej oferty.\r\n\r\nRozważ dodanie nas do białej listy. Jeszcze lepiej, kliknij jeden z linków partnerskich.\r\n\r\nZrozumiany! Wyłączyłem blokadę reklam. Wpuść mnie!\r\n/////////////////////////////////////////////// /////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nNATO崩壊が差し迫っている\r\nMark Howe からのレポート、blog.myseticisle.org\r\n2054 年 2 月 2 日\r\n\r\n1949 年 4 月 4 日、新世界秩序が確立されました。北大西洋条約が署名され、それに伴い今では悪名高い第5条が制定されました。「締約国は、ヨーロッパまたは北アメリカにおけるそのうちの1つまたは複数に対する武力攻撃は、そのすべてに対する攻撃とみなされることに同意する。」 、戦争にうんざりした世界中の人々は、平和が訪れる、もう世界大戦は起こらない、条約を破った分離主義者はNATO連合軍の怒りに直面するだろうと告げられました。\r\n\r\nそれからほぼ 105 年が経ち、この条約はこれまでで最も困難な試練に直面し、失敗に終わりました。核ハルマゲドンを脅かすならず者勢力によるものではなく、祖先の恨みに基づいて行動する古代帝国によるものでもなく、かつて偉大だった組織の解散を強制する自分たちよりも大きな勢力によるものでもありません。しかしバグにより。小型で壊滅的な、潜在的に種を滅ぼす可能性のあるバグをNAM-Vと呼びます。\r\n\r\nここ数カ月、世界中の国々が世界の舞台から撤退し、孤立状態に陥っている。最も悪名高い強硬派（アメリカとイギリスを見ています）でさえ、もはや世界の他の国々に何をすべきかを軽薄に指示していません。ほぼすべての国境が閉鎖され、多くの国で古代の土地所有権と地元コミュニティの周りに新たな国内国境が確立されました。しかし、こうした偏狭な敵​​意は私たちの社会の構造を蝕むかもしれないが、恐ろしいNAM-Vがその微生物のお尻を蹴り飛ばせば、それは常に修復可能であるように思われてきた。\r\n\r\nしかし今、パーティードレスの縫い目がほつれてしまいました。大きな裂け目が生地を引き裂いてしまいました。 NATOはもう存在しない。\r\n\r\n党の終焉を告げるNATOからの公式メモは存在せず、今後も存在しないが、加盟国の行動を見れば、加盟国の1つや2つではない国々の間で本格的な戦争が勃発するのは時間の問題であることが明らかである。元の NATO 諸国、ただしそれらすべて。私の愛する祖国、まさにこの敗血症の島では、フランス、ノルウェー、ドイツから来る難民船がすでに沈没しています。トルコとギリシャが再び対立し、キプロスも銃撃戦に巻き込まれる。オランダとドイツは軍事力で国境を守り、塹壕から顔を出そうとするたびに互いに銃撃を行っている。スペインとポルトガルでさえ、相手国がこれらのいまいましい難民に対して何もしなければ軍事行動を起こすと脅している。そして、このヨーロッパの混乱の中に、それらすべてのビッグダディである米国が存在します。アンクル・サムは冷たく静かだ。彼には対処しなければならない自分なりの混乱がある。\r\n\r\n< 前へ |次へ >\r\n\r\n//////////////////////////////////////////////// //////////////////////////////////////////////// //////////\n広告ブロッカーを使用しているようです。うん。私たちも。\r\n\r\nしかし、広告収入がなければ、本物をお届けすることはできません。\r\n\r\nホワイトリストへの登録をご検討ください。さらに良いことに、アフィリエイト リンクの 1 つをクリックしてください。\r\n\r\n理解した！広告ブロッカーを無効にしました。入らせて！\r\n//////////////////////////////////////////////// //////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 제공\r\n나토 붕괴 임박\r\nMark Howe의 보고서(blog.mysepticisle.org)\r\n2054년 2월 2일\r\n\r\n1949년 4월 4일, 신세계질서(New World Order)가 수립되었습니다. 북대서양 조약이 체결되었고 이제 악명 높은 조항 5가 나왔습니다. \"당사자들은 유럽이나 북미에서 그들 중 하나 이상에 대한 무력 공격이 그들 모두에 대한 공격으로 간주된다는 데 동의합니다.\" 이 간단한 말로 , 전쟁에 지친 세계 사람들은 평화가 찾아올 것이며, 더 이상 세계 대전은 없을 것이며, 조약을 어긴 분리주의자들은 나토 연합군의 분노에 직면할 것이라는 말을 들었습니다.\r\n\r\n거의 105년 후, 이 조약은 지금까지 가장 어려운 시험에 직면했고 실패했습니다. 핵 아마겟돈을 위협하는 불량 세력이 아니라, 조상의 원한에 따라 행동하는 고대 제국이 아니고, 한때 위대했던 존재를 해체하도록 강요하는 그들보다 더 큰 세력이 아니라; 하지만 버그로. 작고 파괴적이며 잠재적으로 종을 죽이는 벌레를 우리는 NAM-V 라고 부릅니다.\r\n\r\n몇 달 동안 전 세계 국가들은 세계 무대에서 물러나 고립 상태에 빠졌습니다. 심지어 가장 악명 높은 허풍쟁이들(미국과 영국을 보고 있습니다)조차도 더 이상 나머지 세계에 무엇을 해야 할지 교묘하게 말하지 않습니다. 거의 모든 국제 국경이 폐쇄되었으며, 많은 국가에서 고대 토지 소유권 주장과 지역 사회를 중심으로 새로운 내부 국경이 설정되었습니다. 그러나 이러한 편협한 적대 행위가 우리 사회의 구조를 갉아먹을 수는 있지만, 일단 무서운 NAM-V 미생물을 공격하면 사회는 항상 복구 가능한 것처럼 보였습니다.\r\n\r\n그런데 이제 파티 드레스의 솔기가 떨어져 나갔습니다. 엄청난 찢어짐으로 인해 천이 찢어졌습니다. NATO는 더 이상 존재하지 않습니다.\r\n\r\nNATO가 파티가 끝났음을 알리는 공식 메모는 없고 앞으로도 없을 것이지만, 회원국들의 행동을 보면 한두 개도 아닌 국가에서 본격적인 전쟁이 발발하는 것은 시간 문제일 뿐이라는 것이 분명해졌습니다. 원래 NATO 국가 - 그러나 모두. 나의 사랑하는 조국, 바로 이 부패한 섬은 이미 프랑스, ​​노르웨이, 독일에서 오는 난민선들을 침몰시키고 있습니다. 터키와 그리스가 다시 한 번 대결을 펼치고, 키프로스는 십자포화를 맞았습니다. 네덜란드와 독일은 군사력으로 국경을 방어하고, 참호 밖으로 고개를 내밀 때마다 서로에게 총격을 가하고 있다. 스페인과 포르투갈조차도 다른 쪽이 이 망할 난민들에 대해 조치를 취하지 않으면 군사 행동을 취하겠다고 위협했습니다. 그리고 이 모든 유럽의 혼란 가운데 가장 큰 아버지는 바로 미국입니다. 샘 삼촌은 아주 조용해요. 그는 처리해야 할 자신의 혼란을 가지고 있습니다.\r\n\r\n< 이전 | 다음 >\r\n\r\n///////////////////////////////////////////////// ///////////////////////////////////////////////// //////////\n광고 차단기를 사용하고 계신 것 같습니다. 응. 우리도.\r\n\r\n하지만 광고 수입이 없으면 실제 거래를 제공할 수 없습니다.\r\n\r\n우리를 화이트리스트에 추가해 보세요. 더 나은 방법은 제휴사 링크 중 하나를 클릭하는 것입니다.\r\n\r\n이해했다! 광고 차단기를 비활성화했습니다. 나를 들여 보내줘!\r\n///////////////////////////////////////////////// ///////////////////////////////////////////////// //////////",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n北约崩溃迫在眉睫\r\n马克·豪 (Mark Howe) 的报告，blog.mysepticisle.org\r\n2054 年 2 月 2 日\r\n\r\n1949 年 4 月 4 日，世界新秩序建立。 《北大西洋公约》签署了，随之而来的是现在臭名昭著的第五条。“双方同意，在欧洲或北美对一个或多个国家的武装攻击应被视为对所有国家的攻击”。用这些简单的话世界上厌倦战争的人们被告知将会有和平，不会再有世界大战，任何违反条约的分裂分子都将面临北约联合武装部队的愤怒。\r\n\r\n近 105 年后，该条约面临迄今为止最具挑战性的考验，但它失败了。不是来自一个威胁核世界末日的流氓国家，不是来自怀着祖先恩怨的古老帝国，也不是一个比他们更强大的力量迫使这个曾经伟大的实体解体；但由于一个错误。一种微小的、具有破坏性的、可能导致物种灭绝的细菌，我们称之为NAM-V。\r\n\r\n几个月来，世界各国已退出世界舞台并陷入孤立。即使是最臭名昭著的吹牛者（我指的是美国和英国）也不再轻松地告诉世界其他国家该做什么。几乎所有国际边界都已关闭，许多国家围绕古老的土地主张和当地社区建立了新的内部边界。然而，尽管这些狭隘的敌对行动可能会破坏我们社会的结构，但一旦可怕的NAM-V的微生物被踢掉，它似乎总是可以修复的。\r\n\r\n但现在，派对礼服上的接缝已经裂开。巨大的撕裂将布料撕裂。北约已不复存在。\r\n\r\n虽然北约没有、也永远不会有任何正式备忘录告诉我们聚会已经结束，但成员国的行动清楚地表明，在不一两个国家之间爆发全面战争只是时间问题。最初的北约国家——而且是所有国家。我深爱的祖国，这个化脓岛，已经沉没了来自法国、挪威和德国的难民船。土耳其和希腊再次交锋，塞浦路斯陷入交火。荷兰和德国正在用军事力量保卫自己的边境，只要有人胆敢把头伸出战壕，就会互相开枪射击。甚至西班牙和葡萄牙也威胁称，如果对方不采取行动对待这些该死的难民，他们将采取军事行动。在欧洲的所有混乱之中，有他们的老爹——美利坚合众国。山姆大叔异常安静。他有自己的烂摊子要处理。\r\n\r\n< 上一篇 |下一篇 >\r\n\r\n/////////////////////////////////////////////////////////// /////////////////////////////////////////////////////////// ///////////////////\n您似乎正在使用广告拦截器。是的。我们也是。\r\n\r\n但如果没有广告收入，我们就无法为您带来真正的优惠。\r\n\r\n请考虑将我们列入白名单。更好的是，点击其中一个附属链接。\r\n\r\n明白了！我已经禁用了广告拦截器。让我进去！\r\n/////////////////////////////////////////////////////////// /////////////////////////////////////////////////////////// ///////////////////",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n北約崩潰迫在眉睫\r\n馬克‧豪 (Mark Howe) 的報告，blog.mysepticisle.org\r\n2054 年 2 月 2 日\r\n\r\n1949 年 4 月 4 日，世界新秩序建立。 《北大西洋公約》簽署了，隨之而來的是現在臭名昭著的第五條。「雙方同意，在歐洲或北美對一個或多個國家的武裝攻擊應被視為對所有國家的攻擊」。用這些簡單的話世界上厭倦戰爭的人們被告知將會有和平，不會再有世界大戰，任何違反條約的分離主義者都將面臨北約聯合武裝部隊的憤怒。\r\n\r\n近 105 年後，該條約面臨迄今為止最具挑戰性的考驗，但它失敗了。不是來自一個威脅核子世界末日的流氓國家，不是來自懷著祖先恩怨的古老帝國，也不是一個比他們更強大的力量迫使這個曾經偉大的實體解體；但由於一個錯誤。一種微小的、破壞性的、可能導致物種滅絕的細菌，我們稱之為NAM-V。\r\n\r\n幾個月來，世界各國已退出世界舞台並陷入孤立。即使是最臭名昭著的吹牛者（我指的是美國和英國）也不再輕鬆地告訴世界其他國家該做什麼。幾乎所有國際邊界都已關閉，許多國家圍繞著古老的土地主張和當地社區建立了新的內部邊界。然而，雖然這些狹隘的敵對行動可能會破壞我們社會的結構，但一旦可怕的NAM-V的微生物被踢掉，它似乎總是可以修復的。\r\n\r\n但現在，派對禮服上的接縫已經裂開。巨大的撕裂將布料撕裂。北約已不復存在。\r\n\r\n雖然北約沒有、也永遠不會有任何正式備忘錄告訴我們聚會已經結束，但成員國的行動清楚地表明，在不一兩個國家之間爆發全面戰爭只是時間問題。最初的北約國家——而且是所有國家。我深愛的祖國，這個化膿島，已經沉沒了來自法國、挪威和德國的難民船。土耳其和希臘再次交鋒，塞浦路斯陷入交火。荷蘭和德國正用軍事力量保衛自己的邊境，只要有人膽敢把頭伸出戰壕，就會互相開槍射擊。甚至西班牙和葡萄牙也威脅稱，如果對方不採取行動對待這些該死的難民，他們將採取軍事行動。在歐洲的所有混亂之中，有他們的老爹──美利堅合眾國。山姆大叔異常安靜。他有自己的爛攤子要處理。\r\n\r\n< 上一篇 |下一篇 >\r\n\r\n////////////////////////////////////////////////// ///////////////////////////////////////////////// ////////////////////////////////////////////////// ///////////////////////////////// ////////////////// /\n您似乎正在使用廣告攔截器。是的。我們也是。\r\n\r\n但如果沒有廣告收入，我們就無法為您帶來真正的優惠。\r\n\r\n請考慮將我們列入白名單。更好的是，點擊其中一個附屬連結。\r\n\r\n明白了！我已禁用廣告攔截器。讓我進去！\r\n////////////////////////////////////////////////// ///////////////////////////////////////////////// ////////////////////////////////////////////////// ///////////////////////////////// ////////////////// /",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_540202_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 345796523
}