{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server \r\nFrom: Howard Stokes B341 \r\nTo: Gallus Hammerstein B014 \r\nDate: March 24th 2052 \r\nSubject: Analysis complete \r\n \r\nDr. Hammerstein, \r\n \r\nPlease find attached the spectroscopy report on sample L18-AT07-A004-UBK. We has some issues breaking down the sample but were ultimately successful using the laser cutter. You may wish to consider getting one on site for specimen analysis (we use a Nyxos ML-302). \r\n \r\nThe specimen is truly unique. As far as we can tell, this is an entirely new material. I recommend we double team this one. I would like our lab to try and replicate compositing the alloy (we think that's what it is) from the materials we have managed to recognize so far, while you start searching for the materials listed as \"UNKNOWN\" in the attached report.  \r\n \r\nWe are assuming those materials are local to the Garganta operation, probably of extra-terrestrial origin dispersed during the Chicxulub impact event. Meteorite samples recovered from nearby sites do indicate traces of similar unknown materials, but we assumed they were nominal errors due to the fractional percentage of the composition. Now that we have a sample that is comprised of almost 24% unknown material, I'm not so sure. We have a mystery on our hands. \r\n \r\nPlease review the attached report and get back to me at your earliest convenience. \r\n \r\nHoward Stokes \r\n \r\n[File too big. Attachment removed]",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\nDe : Howard Stokes B341\r\nÀ : Gallus Hammerstein B014\r\nDate : 24 mars 2052\r\nObjet : Analyse terminée\r\n\r\nDr Hammerstein,\r\n\r\nVeuillez trouver ci-joint le rapport de spectroscopie sur l'échantillon L18-AT07-A004-UBK. Nous avons quelques problèmes pour décomposer l'échantillon, mais nous avons finalement réussi à utiliser le découpeur laser. Vous voudrez peut-être envisager d'en obtenir un sur place pour l'analyse des échantillons (nous utilisons un Nyxos ML-302).\r\n\r\nLe spécimen est vraiment unique. Pour autant que nous puissions en juger, il s'agit d'un matériau entièrement nouveau. Je recommande de doubler l'équipe celle-ci. J'aimerais que notre laboratoire essaie de reproduire la composition de l'alliage (nous pensons que c'est ce qu'il est) à partir des matériaux que nous avons réussi à reconnaître jusqu'à présent, pendant que vous commencez à rechercher les matériaux répertoriés comme \"INCONNU\" dans le rapport ci-joint.\r\n\r\nNous supposons que ces matériaux sont locaux à l'opération Garganta , probablement d'origine extraterrestre dispersés lors de l'événement d'impact de Chicxulub. Les échantillons de météorite récupérés sur des sites voisins indiquent des traces de matériaux inconnus similaires, mais nous avons supposé qu'il s'agissait d'erreurs nominales en raison du pourcentage fractionnaire de la composition. Maintenant que nous avons un échantillon composé de près de 24 % de matériel inconnu, je n'en suis pas si sûr. Nous avons un mystère entre nos mains.\r\n\r\nVeuillez consulter le rapport ci-joint et revenez vers moi dans les meilleurs délais.\r\n\r\nHoward Stokes\r\n\r\n[Fichier trop gros. Pièce jointe supprimée]",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\nDa: Howard Stokes B341\r\nA: Gallus Hammerstein B014\r\nData: 24 marzo 2052\r\nOggetto: Analisi completata\r\n\r\nDottor Hammerstein,\r\n\r\nSi allega il rapporto spettroscopico sul campione L18-AT07-A004-UBK. Abbiamo alcuni problemi ad abbattere il campione, ma alla fine abbiamo avuto successo con il taglio laser. Potresti prendere in considerazione l'idea di prenderne uno in loco per l'analisi dei campioni (usiamo un Nyxos ML-302).\r\n\r\nL'esemplare è davvero unico. Per quanto ne sappiamo, questo è un materiale completamente nuovo. Consiglio di raddoppiare questa squadra. Vorrei che il nostro laboratorio provasse a replicare il compositing della lega (pensiamo che sia quello) dai materiali che siamo riusciti a riconoscere finora, mentre tu inizi a cercare i materiali elencati come \"SCONOSCIUTI\" nel rapporto allegato.\r\n\r\nSupponiamo che quei materiali siano locali dell'operazione Garganta , probabilmente di origine extraterrestre dispersi durante l'evento di impatto di Chicxulub. I campioni di meteoriti recuperati da siti vicini indicano tracce di materiali sconosciuti simili, ma abbiamo ipotizzato che si trattasse di errori nominali dovuti alla percentuale frazionaria della composizione. Ora che abbiamo un campione composto per quasi il 24% da materiale sconosciuto, non ne sono così sicuro. Abbiamo un mistero tra le mani.\r\n\r\nSi prega di rivedere il rapporto allegato e di ricontattarmi al più presto.\r\n\r\nHoward Stokes\r\n\r\n[File troppo grande. allegato rimosso]",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\nVon: Howard Stokes B341\r\nAn: Gallus Hammerstein B014\r\nDatum: 24. März 2052\r\nBetreff: Analyse abgeschlossen\r\n\r\nDr. Hammerstein,\r\n\r\nAnbei finden Sie den Spektroskopiebericht zur Probe L18-AT07-A004-UBK. Wir hatten einige Probleme beim Zerlegen der Probe, waren aber letztendlich mit dem Laserschneider erfolgreich. Möglicherweise möchten Sie in Betracht ziehen, eines für die Probenanalyse vor Ort zu besorgen (wir verwenden ein Nyxos ML-302).\r\n\r\nDas Exemplar ist wirklich einzigartig. Soweit wir das beurteilen können, handelt es sich um ein völlig neues Material. Ich empfehle, dass wir dieses Team verdoppeln. Ich möchte, dass unser Labor versucht, die Zusammensetzung der Legierung (wir glauben, dass es sich um eine solche handelt) aus den Materialien zu reproduzieren, die wir bisher erkannt haben, während Sie mit der Suche nach den Materialien beginnen, die im beigefügten Bericht als „UNBEKANNT“ aufgeführt sind.\r\n\r\nWir gehen davon aus, dass diese Materialien aus der Umgebung des Garganta Einsatzes stammen und wahrscheinlich außerirdischen Ursprungs sind und während des Chicxulub-Einschlagereignisses verstreut wurden. Meteoritenproben, die an nahe gelegenen Standorten geborgen wurden, weisen zwar auf Spuren ähnlicher unbekannter Materialien hin, wir gingen jedoch aufgrund des Bruchteils der Zusammensetzung davon aus, dass es sich um nominelle Fehler handelte. Da wir jetzt eine Probe haben, die zu fast 24 % aus unbekanntem Material besteht, bin ich mir nicht mehr so ​​sicher. Wir haben ein Geheimnis vor uns.\r\n\r\nBitte lesen Sie den beigefügten Bericht durch und melden Sie sich schnellstmöglich bei mir.\r\n\r\nHoward Stokes\r\n\r\n[Datei zu groß. Anhang entfernt]",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\nDe: Howard Stokes B341\r\nPara: Gallus Hammerstein B014\r\nFecha: 24 de marzo de 2052\r\nAsunto: Análisis completo\r\n\r\nDra. Hammerstein,\r\n\r\nAdjunto encontrará el informe de espectroscopia de la muestra L18-AT07-A004-UBK. Tuvimos algunos problemas para descomponer la muestra, pero finalmente tuvimos éxito con el cortador láser. Es posible que desee considerar obtener uno en el sitio para el análisis de muestras (usamos un Nyxos ML-302).\r\n\r\nEl ejemplar es verdaderamente único. Por lo que podemos decir, este es un material completamente nuevo. Recomiendo que doblemos este equipo. Me gustaría que nuestro laboratorio intentara replicar la composición de la aleación (creemos que eso es lo que es) a partir de los materiales que hemos logrado reconocer hasta ahora, mientras comienza a buscar los materiales que figuran como \"DESCONOCIDOS\" en el informe adjunto.\r\n\r\nEstamos asumiendo que esos materiales son locales a la operación Garganta , probablemente de origen extraterrestre dispersos durante el evento de impacto de Chicxulub. Las muestras de meteoritos recuperadas de sitios cercanos indican rastros de materiales desconocidos similares, pero asumimos que eran errores nominales debido al porcentaje fraccional de la composición. Ahora que tenemos una muestra compuesta por casi un 24 % de material desconocido, no estoy tan seguro. Tenemos un misterio en nuestras manos.\r\n\r\nRevise el informe adjunto y comuníquese conmigo lo antes posible.\r\n\r\nHoward Stokes\r\n\r\n[Archivo demasiado grande. Adjunto eliminado]",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\nОт кого: Говард Стоукс B341\r\nКому: Галл Хаммерштейн B014\r\nДата: 24 марта 2052 г.\r\nТема: Анализ завершен\r\n\r\nДоктор Хаммерштейн,\r\n\r\nК настоящему прилагается отчет о спектроскопии образца L18-AT07-A004-UBK. У нас есть некоторые проблемы с разрушением образца, но в конечном итоге мы успешно использовали лазерный резак. Возможно, вы захотите получить его на месте для анализа образцов (мы используем Nyxos ML-302).\r\n\r\nОбразец действительно уникальный. Насколько мы можем судить, это совершенно новый материал. Я рекомендую удвоить эту команду. Я бы хотел, чтобы наша лаборатория попыталась воспроизвести состав сплава (мы думаем, что это именно он) из материалов, которые нам удалось распознать до сих пор, в то время как вы начнете поиск материалов, перечисленных как «НЕИЗВЕСТНО» в приложенном отчете.\r\n\r\nМы предполагаем, что эти материалы являются локальными для операции Garganta , вероятно, внеземного происхождения, рассеянными во время ударного события Чиксулуб. Образцы метеорита, извлеченные из близлежащих мест, действительно указывают на следы подобных неизвестных материалов, но мы предположили, что это были номинальные ошибки из-за дробного процента состава. Теперь, когда у нас есть образец, почти на 24% состоящий из неизвестного материала, я не уверен. В наших руках загадка.\r\n\r\nПожалуйста, ознакомьтесь с приложенным отчетом и свяжитесь со мной при первой же возможности.\r\n\r\nГовард Стоукс\r\n\r\n[Файл слишком большой. Приложение удалено]",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\nDe: Howard Stokes B341\r\nPara: Gallus Hammerstein B014\r\nData: 24 de março de 2052\r\nAssunto: Análise concluída\r\n\r\nDr. Hammerstein,\r\n\r\nPor favor, encontre em anexo o relatório de espectroscopia na amostra L18-AT07-A004-UBK. Tivemos alguns problemas ao quebrar a amostra, mas obtivemos sucesso usando o cortador a laser. Você pode querer considerar obter um no local para análise de amostra (usamos um Nyxos ML-302).\r\n\r\nO espécime é verdadeiramente único. Tanto quanto podemos dizer, este é um material totalmente novo. Eu recomendo que dupliquemos esta equipe. Gostaria que nosso laboratório tentasse replicar a composição da liga (achamos que é isso) a partir dos materiais que conseguimos reconhecer até agora, enquanto você começa a procurar os materiais listados como \"DESCONHECIDOS\" no relatório anexo.\r\n\r\nEstamos assumindo que esses materiais são locais para a operação Garganta , provavelmente de origem extraterrestre dispersa durante o evento de impacto Chicxulub. Amostras de meteoritos recuperadas de locais próximos indicam vestígios de materiais desconhecidos semelhantes, mas assumimos que eram erros nominais devido à porcentagem fracionária da composição. Agora que temos uma amostra composta por quase 24% de material desconhecido, não tenho tanta certeza. Temos um mistério em nossas mãos.\r\n\r\nPor favor, revise o relatório em anexo e entre em contato comigo assim que possível.\r\n\r\nHoward Stokes\r\n\r\n[Arquivo muito grande. Anexo removido]",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Howard Stokes B341\r\nDo: Gallus Hammerstein B014\r\nData: 24 marca 2052 r\r\nTemat: Analiza zakończona\r\n\r\ndr Hammersteina,\r\n\r\nW załączeniu raport ze spektroskopii próbki L18-AT07-A004-UBK. Mamy pewne problemy z rozbiciem próbki, ale ostatecznie udało nam się użyć wycinarki laserowej. Możesz rozważyć zakup jednego na miejscu do analizy próbek (używamy Nyxos ML-302).\r\n\r\nEgzemplarz jest naprawdę wyjątkowy. O ile nam wiadomo, jest to całkowicie nowy materiał. Polecam, abyśmy podwoili ten zespół. Chciałbym, aby nasze laboratorium spróbowało odtworzyć kompozycję stopu (myślimy, że tak właśnie jest) z materiałów, które do tej pory udało nam się rozpoznać, podczas gdy ty zaczniesz szukać materiałów wymienionych jako „NIEZNANE” w załączonym raporcie.\r\n\r\nZakładamy, że te materiały pochodzą z miejsca operacji Garganta , prawdopodobnie pochodzenia pozaziemskiego, rozproszonego podczas zderzenia Chicxulub. Próbki meteorytów odzyskane z pobliskich miejsc wskazują ślady podobnych nieznanych materiałów, ale założyliśmy, że były to nominalne błędy ze względu na ułamkowy procent składu. Teraz, gdy mamy próbkę składającą się z prawie 24% nieznanego materiału, nie jestem tego taki pewien. Mamy tajemnicę w naszych rękach.\r\n\r\nZapoznaj się z załączonym raportem i skontaktuj się ze mną w najbliższym możliwym terminie.\r\n\r\nHowarda Stokesa\r\n\r\n[Plik za duży. Usunięto załącznik]",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメールサーバー\r\n出典: ハワード・ストークス B341\r\n宛先: ガルス・ハマースタイン B014\r\n日付: 2052 年 3 月 24 日\r\n件名: 分析完了\r\n\r\nハマースタイン博士、\r\n\r\nサンプル L18-AT07-A004-UBK に関する分光分析レポートが添付されています。サンプルの分解にはいくつかの問題がありましたが、最終的にはレーザー カッターを使用して成功しました。現場での標本分析のために購入することを検討してもよいでしょう (当社ではNyxos ML-302 を使用しています)。\r\n\r\n標本は本当にユニークです。私たちが知る限り、これはまったく新しい素材です。これはダブルチームにすることをお勧めします。私たちの研究室では、これまでに認識できた材料から合金の合成 (それが何であると考えています) を再現してみてほしいと思います。その一方で、添付のレポートで「不明」とリストされている材料を検索し始めてください。\r\n\r\n私たちは、これらの物質はGarganta作戦の地元のものであり、おそらくチクシュルーブ衝突イベント中に飛散した地球外起源のものであると推測しています。近隣の遺跡から回収された隕石サンプルには、同様の未知の物質の痕跡が示されていますが、組成の割合による公称誤差であると考えられました。現在、サンプルの約 24% が未知の物質で構成されていますが、よくわかりません。私たちは謎を抱えています。\r\n\r\n添付のレポートをご確認の上、できるだけ早くご連絡ください。\r\n\r\nハワード・ストークス\r\n\r\n[ファイルが大きすぎます。添付ファイルが削除されました]",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n보내는 사람: 하워드 스톡스 B341\r\n받는 사람: Gallus Hammerstein B014\r\n날짜: 2052년 3월 24일\r\n제목: 분석 완료\r\n\r\n해머스타인 박사,\r\n\r\n샘플 L18-AT07-A004-UBK에 첨부된 분광 보고서를 찾으십시오. 샘플을 분해하는 데 몇 가지 문제가 있지만 레이저 커터를 사용하여 궁극적으로 성공했습니다. 표본 분석을 위해 현장에 설치하는 것을 고려할 수 있습니다( Nyxos ML-302 사용).\r\n\r\n표본은 정말 독특합니다. 우리가 알 수 있는 한 이것은 완전히 새로운 재료입니다. 이 팀을 두 배로 늘리는 것이 좋습니다. 귀하가 첨부된 보고서에서 \"알 수 없음\"으로 나열된 재료를 검색하기 시작하는 동안 우리 연구실에서 지금까지 인식한 재료에서 합금(우리는 그것이 무엇이라고 생각합니다)을 합성하려고 시도하고 복제하기를 바랍니다.\r\n\r\n우리는 이러한 물질이 Garganta 작업에 국한된 것으로 가정하고 있으며, 아마도 Chicxulub 충돌 이벤트 동안 분산된 외계 기원일 것입니다. 인근 지역에서 회수된 운석 샘플은 유사한 미지의 물질의 흔적을 나타내지만, 우리는 그것이 성분의 극히 일부 비율로 인한 명목상 오류라고 가정했습니다. 거의 24%의 알려지지 않은 재료로 구성된 샘플이 있으므로 확실하지 않습니다. 우리 손에는 수수께끼가 있습니다.\r\n\r\n첨부된 보고서를 검토하고 빠른 시일 내에 저에게 연락해 주십시오.\r\n\r\n하워드 스톡스\r\n\r\n[파일이 너무 큽니다. 첨부파일 삭제]",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n来自：霍华德·斯托克斯 B341\r\n致：捷拉斯汉默斯坦 B014\r\n日期：2052 年 3 月 24 日\r\n主题：分析完成\r\n\r\n哈默斯坦博士，\r\n\r\n请参阅随附的样品 L18-AT07-A004-UBK 的光谱报告。我们在分解样品时遇到了一些问题，但最终使用激光切割机成功了。您可能希望考虑在现场获取一台进行样本分析（我们使用Nyxos ML-302）。\r\n\r\n该标本确实是独一无二的。据我们所知，这是一种全新的材料。我建议我们双人组队。我希望我们的实验室尝试用迄今为止我们已成功识别的材料来复制合金（我们认为这就是它的本质），同时您开始搜索所附报告中列为“未知”的材料。\r\n\r\n我们假设这些材料是Garganta行动的本地材料，可能是希克苏鲁伯撞击事件期间散布的外星材料。从附近地点回收的陨石样本确实显示出类似未知材料的痕迹，但我们认为由于成分的分数百分比，它们只是名义上的错误。现在我们的样本几乎由 24% 的未知材料组成，我不太确定。我们手上有一个谜。\r\n\r\n请查看随附的报告并在您方便的时候尽早回复我。\r\n\r\n霍华德·斯托克斯\r\n\r\n[文件太大。附件已删除]",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n來自：霍華德·斯托克斯 B341\r\n致：捷拉斯漢默斯坦 B014\r\n日期：2052 年 3 月 24 日\r\n主題：分析完成\r\n\r\n哈默斯坦博士，\r\n\r\n請參閱隨附的樣品 L18-AT07-A004-UBK 的光譜報告。我們在分解樣品時遇到了一些問題，但最終使用激光切割機成功了。您可能希望考慮在現場獲取一台進行樣本分析（我們使用Nyxos ML-302）。\r\n\r\n該標本確實是獨一無二的。據我們所知，這是一種全新的材料。我建議我們雙人組隊。我希望我們的實驗室嘗試用迄今為止我們已成功識別的材料來複製合金（我們認為這就是它的本質），同時您開始搜索所附報告中列為“未知”的材料。\r\n\r\n我們假設這些材料是Garganta行動的本地材料，可能是希克蘇魯伯撞擊事件期間散佈的外星材料。從附近地點回收的隕石樣本確實顯示出類似未知材料的痕跡，但我們認為由於成分的分數百分比，它們只是名義上的錯誤。現在我們的樣本幾乎由 24% 的未知材料組成，我不太確定。我們手上有一個謎。\r\n\r\n請查看隨附的報告並在您方便的時候儘早回复我。\r\n\r\n霍華德·斯托克斯\r\n\r\n[文件太大。附件已刪除]",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_520324_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 347493886
}