{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Log G732-049 \r\nDate: June 05th 2055 \r\nEmployee: Dr Rebecca Stokes B162 \r\nType: Journal entry \r\n \r\n//HearSay auto-transcript begins// \r\n \r\nSTOKES \r\nHearsay on. Okay, so, I just checked the quantum signature from E-F-Zero-One. Now we only got a 5 millisecond data burst, but it gave us something to work with at least. The frequency rate of the tether during those 5 milliseconds is different to the frequency rate of the tether in the moments before we initiated the jump. The frequency is different. The frequency is different! I mean, assuming this data is correct - and even if our equipment were damaged in some way it wouldn't give us false readings, it would give us nothing - but assuming it is correct that means that wherever Dr Durant and his team ended up, their clocks would be running faster. It's not a relativity issue. This is a calculable change in the quantum frequency. Durant's time was running faster than our time. And not by a little - by a lot. Back of the envelope math is 1 second in our quantum frequency is about 115 seconds in Durant's quantum frequency. I mean I want to scream but I don't have the energy. There are places that pass through time at a different rate. This is multi-dimensional physics. This is a change in our fundamental understanding of the universe, or it's another universe, or there are multiple versions of this universe and we happened to pick up the trace of a different universe or… this is too big for me. I don't know who to talk to. If I go to Hammerstein he'll take over and want the credit. I don't care if he gets it but he'll slow the process down trying to curate it to his gain. If I tell Howie then they'll see my email and everyone will know and I'll lose control. I mean they are listening to everything so… Hearsay off. \r\n \r\n//audio file not found\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Journal G732-049\r\nDate : 05 juin 2055\r\nEmployée : Dr Rebecca Stokes B162\r\nType : Entrée de journal\r\n\r\n// La transcription automatique HearSay commence //\r\n\r\nSTOKES\r\nOuï-dire. D'accord, je viens de vérifier la signature quantique d'EF-Zero-One. Maintenant, nous n'avons reçu qu'une rafale de données de 5 millisecondes, mais cela nous a donné au moins de quoi travailler. La fréquence de fréquence de l’attache pendant ces 5 millisecondes est différente de la fréquence de l’attache dans les instants précédant le lancement du saut. La fréquence est différente. La fréquence est différente ! Je veux dire, en supposant que ces données soient correctes - et même si notre équipement était endommagé d'une manière ou d'une autre, cela ne nous donnerait pas de fausses lectures, cela ne nous donnerait rien - mais en supposant qu'elles soient correctes, cela signifie que partout où le Dr Durant et son équipe se sont retrouvés , leurs horloges fonctionneraient plus vite. Ce n'est pas un problème de relativité. Il s'agit d'un changement calculable dans la fréquence quantique. L’époque de Durant courait plus vite que la nôtre. Et pas un peu, mais beaucoup. Au dos de l'enveloppe, le calcul est de 1 seconde dans notre fréquence quantique et d'environ 115 secondes dans la fréquence quantique de Durant. Je veux dire, j'ai envie de crier mais je n'ai pas l'énergie. Il y a des endroits qui traversent le temps à un rythme différent. C'est de la physique multidimensionnelle. C'est un changement dans notre compréhension fondamentale de l'univers, ou c'est un autre univers, ou il existe plusieurs versions de cet univers et il nous arrive de retrouver la trace d'un univers différent ou… c'est trop grand pour moi. Je ne sais pas à qui parler. Si je vais à Hammerstein, il prendra le relais et voudra s'en attribuer le mérite. Peu m'importe s'il l'obtient, mais il ralentira le processus en essayant de l'organiser à son profit. Si je le dis à Howie, ils verront mon courrier électronique et tout le monde le saura et je perdrai le contrôle. Je veux dire, ils écoutent tout donc… Ouï-dire.\r\n\r\n//fichier audio introuvable\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Registro G732-049\r\nData: 05 giugno 2055\r\nDipendente: Dott.ssa Rebecca Stokes B162\r\nTipo: voce di giornale\r\n\r\n// Inizia la trascrizione automatica HearSay //\r\n\r\nSTOCCHI\r\nPer sentito dire. Ok, ho appena controllato la firma quantistica di EF-Zero-One. Ora abbiamo ottenuto solo un burst di dati di 5 millisecondi, ma almeno ci ha dato qualcosa su cui lavorare. La frequenza del cavo durante quei 5 millisecondi è diversa dalla frequenza del cavo nei momenti precedenti all'inizio del salto. La frequenza è diversa. La frequenza è diversa! Voglio dire, supponendo che questi dati siano corretti - e anche se la nostra attrezzatura fosse danneggiata in qualche modo non ci darebbe letture false, non ci darebbe nulla - ma supponendo che siano corretti ciò significa che ovunque siano finiti il ​​dottor Durant e la sua squadra , i loro orologi funzionerebbero più velocemente. Non è una questione di relatività. Questo è un cambiamento calcolabile nella frequenza quantistica. Il tempo di Durant scorreva più veloce del nostro. E non di poco, di molto. La matematica del retro della busta è che 1 secondo nella nostra frequenza quantistica è circa 115 secondi nella frequenza quantistica di Durant. Voglio dire, vorrei urlare ma non ho l'energia. Ci sono luoghi che attraversano il tempo con una velocità diversa. Questa è fisica multidimensionale. Questo è un cambiamento nella nostra comprensione fondamentale dell'universo, o è un altro universo, o ci sono più versioni di questo universo e ci è capitato di cogliere la traccia di un universo diverso o... questo è troppo grande per me. Non so con chi parlare. Se vado da Hammerstein prenderà il comando e vorrà il merito. Non mi interessa se lo ottiene, ma rallenterà il processo cercando di curarlo a suo vantaggio. Se lo dico a Howie vedranno la mia email e tutti lo sapranno e perderò il controllo. Voglio dire, stanno ascoltando tutto, quindi... Per sentito dire.\r\n\r\n//file audio non trovato\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Protokoll G732-049\r\nDatum: 05. Juni 2055\r\nMitarbeiterin: Dr. Rebecca Stokes B162\r\nTyp: Journaleintrag\r\n\r\n// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTOKES\r\nHörensagen weiter. Okay, ich habe gerade die Quantensignatur von EF-Zero-One überprüft. Jetzt bekamen wir nur noch einen 5-Millisekunden-Datenstoß, der uns aber zumindest etwas gab, mit dem wir arbeiten konnten. Die Frequenzrate des Halteseils während dieser 5 Millisekunden unterscheidet sich von der Frequenzrate des Halteseils in den Augenblicken, bevor wir den Sprung eingeleitet haben. Die Frequenz ist unterschiedlich. Die Frequenz ist unterschiedlich! Ich meine, vorausgesetzt, dass diese Daten korrekt sind – und selbst wenn unsere Ausrüstung in irgendeiner Weise beschädigt wäre, würden wir keine falschen Messwerte erhalten, es würde uns nichts liefern –, aber vorausgesetzt, dass sie korrekt sind, bedeutet das, dass Dr. Durant und sein Team dort gelandet sind, wo auch immer sie gelandet sind , ihre Uhren würden schneller gehen. Es ist kein Relativitätsproblem. Dabei handelt es sich um eine berechenbare Änderung der Quantenfrequenz. Durants Zeit lief schneller als unsere Zeit. Und zwar nicht im Kleinen – im Großen und Ganzen. Auf der anderen Seite beträgt die Mathematik in unserer Quantenfrequenz 1 Sekunde, in der Quantenfrequenz von Durant etwa 115 Sekunden. Ich meine, ich möchte schreien, aber ich habe nicht die Energie. Es gibt Orte, an denen die Zeit unterschiedlich schnell vergeht. Das ist mehrdimensionale Physik. Dies ist eine Veränderung in unserem grundlegenden Verständnis des Universums, oder es ist ein anderes Universum, oder es gibt mehrere Versionen dieses Universums und wir haben zufällig die Spur eines anderen Universums entdeckt oder ... das ist zu groß für mich. Ich weiß nicht, mit wem ich reden soll. Wenn ich nach Hammerstein gehe, übernimmt er und will die Anerkennung. Es ist mir egal, ob er es bekommt, aber er wird den Prozess verlangsamen und versuchen, es zu seinem Vorteil zu kuratieren. Wenn ich es Howie erzähle, sehen sie meine E-Mail und jeder weiß es und ich verliere die Kontrolle. Ich meine, sie hören sich alles an, also... Schluss mit Hörensagen.\r\n\r\n//Audiodatei nicht gefunden\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Registro G732-049\r\nFecha: 05 de junio de 2055\r\nEmpleado: Dra. Rebecca Stokes B162\r\nTipo: entrada de diario\r\n\r\n// Comienza la transcripción automática de HearSay //\r\n\r\naviva\r\nHay rumores. Bien, acabo de comprobar la firma cuántica de EF-Zero-One. Ahora solo obtuvimos una ráfaga de datos de 5 milisegundos, pero al menos nos dio algo con qué trabajar. La frecuencia de la atadura durante esos 5 milisegundos es diferente a la frecuencia de la atadura en los momentos previos a que iniciemos el salto. La frecuencia es diferente. ¡La frecuencia es diferente! Quiero decir, suponiendo que estos datos sean correctos - e incluso si nuestro equipo estuviera dañado de alguna manera no nos daría lecturas falsas, no nos daría nada - pero suponiendo que sean correctos eso significa que dondequiera que terminaran el Dr. Durant y su equipo , sus relojes correrían más rápido. No es una cuestión de relatividad. Este es un cambio calculable en la frecuencia cuántica. El tiempo de Durant corría más rápido que el nuestro. Y no por poco, sino por mucho. Las matemáticas del reverso del sobre son 1 segundo en nuestra frecuencia cuántica y aproximadamente 115 segundos en la frecuencia cuántica de Durant. Quiero decir, quiero gritar pero no tengo energía. Hay lugares que pasan en el tiempo a diferente ritmo. Esta es la física multidimensional. Este es un cambio en nuestra comprensión fundamental del universo, o es otro universo, o hay múltiples versiones de este universo y encontramos el rastro de un universo diferente o... esto es demasiado grande para mí. No sé con quién hablar. Si voy a Hammerstein, él se hará cargo y querrá el crédito. No me importa si lo entiende, pero ralentizará el proceso tratando de curarlo para su beneficio. Si se lo digo a Howie, verán mi correo electrónico, todos lo sabrán y perderé el control. Quiero decir que están escuchando todo, así que… fuera de rumores.\r\n\r\n//archivo de audio no encontrado\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Журнал Г732-049\r\nДата: 5 июня 2055 г.\r\nСотрудник: Доктор Ребекка Стоукс B162\r\nТип: Запись в журнале\r\n\r\n// Начинается авторасшифровка HearSay //\r\n\r\nСТОКС\r\nСлухи продолжаются. Хорошо, я только что проверил квантовую подпись EF-Zero-One. Сейчас мы получили только 5-миллисекундный пакет данных, но это, по крайней мере, дало нам возможность работать. Частота троса в течение этих 5 миллисекунд отличается от частоты троса в моменты, прежде чем мы начали прыжок. Частота другая. Частота другая! Я имею в виду, если предположить, что эти данные верны - и даже если бы наше оборудование было каким-либо образом повреждено, это не дало бы нам ложных показаний, это ничего бы нам не дало - но если предположить, что они верны, это означает, что где бы ни оказались доктор Дюрант и его команда , их часы будут идти быстрее. Это не вопрос относительности. Это вычислимое изменение квантовой частоты. Время Дюранта бежало быстрее нашего. И не по чуть-чуть – помногу. За оболочкой математических вычислений: 1 секунда на нашей квантовой частоте составляет около 115 секунд на квантовой частоте Дюранта. Я имею в виду, мне хочется кричать, но у меня нет сил. Есть места, которые проходят сквозь время с другой скоростью. Это многомерная физика. Это изменение в нашем фундаментальном понимании вселенной, или это другая вселенная, или существует несколько версий этой вселенной, и мы случайно обнаружили след другой вселенной, или… это слишком велико для меня. Я не знаю, с кем поговорить. Если я пойду к Хаммерштейну, он возьмет на себя управление и потребует признания. Меня не волнует, получит ли он это, но он замедлит процесс, пытаясь использовать его в свою пользу. Если я скажу Хоуи, они увидят мою электронную почту, все узнают, и я потеряю контроль. Я имею в виду, что они все прослушивают, так что… Слухи исключены.\r\n\r\n//аудиофайл не найден\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Registro G732-049\r\nData: 05 de junho de 2055\r\nFuncionário: Dra. Rebecca Stokes B162\r\nTipo: Lançamento de diário\r\n\r\n// A transcrição automática do HearSay começa //\r\n\r\nSTOKES\r\nBoatos em diante. Ok, acabei de verificar a assinatura quântica do EF-Zero-One. Agora obtivemos apenas uma explosão de dados de 5 milissegundos, mas isso nos deu pelo menos algo com que trabalhar. A taxa de frequência da corda durante esses 5 milissegundos é diferente da taxa de frequência da corda nos momentos anteriores ao início do salto. A frequência é diferente. A frequência é diferente! Quero dizer, assumindo que estes dados estão correctos - e mesmo que o nosso equipamento fosse danificado de alguma forma, não nos daria leituras falsas, não nos daria nada - mas assumindo que estão correctos, isso significa que onde quer que o Dr. Durant e a sua equipa tenham ido, , seus relógios estariam correndo mais rápido. Não é uma questão de relatividade. Esta é uma mudança calculável na frequência quântica. O tempo de Durant estava correndo mais rápido que o nosso. E não um pouco - muito. A matemática do verso do envelope é 1 segundo em nossa frequência quântica e cerca de 115 segundos na frequência quântica de Durant. Quero dizer, quero gritar, mas não tenho energia. Há lugares que passam no tempo em ritmos diferentes. Esta é a física multidimensional. Esta é uma mudança na nossa compreensão fundamental do universo, ou é outro universo, ou existem múltiplas versões deste universo e aconteceu de captarmos o rastro de um universo diferente ou... isso é grande demais para mim. Não sei com quem falar. Se eu for para Hammerstein, ele assumirá o controle e quererá o crédito. Eu não me importo se ele conseguir, mas ele vai retardar o processo tentando fazer uma curadoria para seu benefício. Se eu contar a Howie, eles verão meu e-mail e todos saberão e perderei o controle. Quero dizer, eles estão ouvindo tudo, então… Boatos desligados.\r\n\r\n//arquivo de áudio não encontrado\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Zaloguj G732-049\r\nData: 05 czerwca 2055\r\nPracownik: Dr Rebecca Stokes B162\r\nTyp: wpis do dziennika\r\n\r\n// Rozpoczyna się automatyczna transkrypcja HearSay //\r\n\r\nSTOKI\r\nPogłoski dalej. OK, właśnie sprawdziłem sygnaturę kwantową z EF-Zero-One. Teraz otrzymaliśmy tylko 5-milisekundowy impuls danych, ale dało nam to przynajmniej coś do pracy. Częstotliwość połączenia na uwięzi podczas tych 5 milisekund różni się od częstotliwości działania na uwięzi w chwilach poprzedzających rozpoczęcie skoku. Częstotliwość jest inna. Częstotliwość jest inna! To znaczy, zakładając, że te dane są prawidłowe – i nawet gdyby nasz sprzęt został w jakiś sposób uszkodzony, nie dałoby to fałszywych odczytów, nic by nam nie dało – ale zakładając, że są prawidłowe, oznacza to, że gdziekolwiek trafiliby dr Durant i jego zespół , ich zegary chodziłyby szybciej. To nie jest kwestia względności. Jest to obliczalna zmiana częstotliwości kwantowej. Czas Duranta biegł szybciej niż nasz. I nie trochę - bardzo. Z tyłu koperty matematyka mówi, że 1 sekunda w naszej częstotliwości kwantowej to około 115 sekund w częstotliwości kwantowej Duranta. To znaczy, chcę krzyczeć, ale nie mam siły. Są miejsca, które czas przechodzą w innym tempie. To jest fizyka wielowymiarowa. Jest to zmiana w naszym podstawowym rozumieniu wszechświata, albo jest to inny wszechświat, albo istnieje wiele wersji tego wszechświata i przypadkiem trafiliśmy na ślad innego wszechświata, albo… to jest dla mnie za duże. Nie wiem z kim rozmawiać. Jeśli przejdę do Hammersteina, przejmie dowodzenie i będzie chciał uznania. Nie obchodzi mnie, czy to dostanie, ale spowolni proces, próbując wykorzystać to dla własnej korzyści. Jeśli powiem Howiemu, zobaczą mój e-mail i wszyscy się dowiedzą, a ja stracę kontrolę. Mam na myśli, że podsłuchują wszystkiego, więc… Słychać plotki.\r\n\r\n//nie znaleziono pliku audio\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ログ G732-049\r\n日付: 2055 年 6 月 5 日\r\n従業員: レベッカ・ストークス博士 B162\r\nタイプ: 仕訳入力\r\n\r\n// HearSay の自動文字起こしが開始されます//\r\n\r\nストークス\r\n伝聞あり。さて、EF-Zero-One からの量子署名を確認しました。現時点では 5 ミリ秒のデータ バーストしか得られていませんが、少なくとも作業するものは得られました。この 5 ミリ秒間のテザーの周波数レートは、ジャンプを開始する前の瞬間のテザーの周波数レートとは異なります。周波数が違います。周波数が違う！つまり、このデータが正しいと仮定すると - そしてたとえ私たちの機器が何らかの形で損傷したとしても、誤った測定値は得られず、何も得られません - しかし、それが正しいと仮定すると、それはデュラント博士と彼のチームが最終的にどこに行ったかを意味します、彼らの時計はより速く動作するでしょう。それは相対性の問題ではありません。これは量子周波数の計算可能な変化です。デュラントのタイムは我々のタイムよりも速かった。それも少しずつではなく、かなりの量で。計算上、私たちの量子周波数では 1 秒ですが、デュラントの量子周波数では約 115 秒です。というか叫びたいけど気力がない。時間の経過速度が異なる場所があります。これは多次元物理学です。これは宇宙に対する私たちの根本的な理解の変化であり、あるいは、それは別の宇宙である、あるいは、この宇宙には複数のバージョンがあり、私たちはたまたま別の宇宙の痕跡を見つけた、あるいは…これは私にとって大きすぎます。誰に話せばいいのか分かりません。私がハマースタインに行けば、彼は引き継いで手柄を欲しがるだろう。彼がそれを理解するかどうかは気にしませんが、彼は自分の利益になるようにそれを厳選しようとしてプロセスを遅らせるでしょう。私がハウイーに話したら、彼らは私のメールを見て、みんなに知られてしまい、私は制御できなくなるでしょう。つまり、彼らはすべてを聞いているので…伝聞は無視してください。\r\n\r\n//音声ファイルが見つかりません\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "로그 G732-049\r\n날짜: 2055년 6월 5일\r\n직원: Rebecca Stokes 박사 B162\r\n유형: 분개 항목\r\n\r\n// HearSay 자동 녹음 시작//\r\n\r\n스톡스\r\n소문에 따르면. 좋아요, 방금 EF-Zero-One의 양자 서명을 확인했습니다. 이제 우리는 5밀리초의 데이터 버스트만 얻었지만 최소한 작업할 수 있는 내용을 제공했습니다. 5밀리초 동안의 테더의 빈도 비율은 점프를 시작하기 전 순간의 테더의 빈도 비율과 다릅니다. 빈도가 다릅니다. 빈도가 다릅니다! 내 말은, 이 데이터가 정확하다고 가정하면 - 그리고 비록 우리 장비가 어떤 식으로든 손상되더라도 우리에게 잘못된 판독값을 제공하지 않을 것이고, 우리에게 아무것도 주지 않을 것입니다. , 그들의 시계는 더 빠르게 실행될 것입니다. 상대성의 문제가 아닙니다. 이는 양자 주파수의 계산 가능한 변화입니다. 듀란트의 시간은 우리 시간보다 빠르게 흐르고 있었다. 그리고 조금씩이 아니라 많이. 엔벨로프 수학의 뒷면은 양자 주파수의 1초이며 듀란트의 양자 주파수에서는 약 115초입니다. 비명을 지르고 싶은데 힘이 없어요. 시간이 다른 속도로 흐르는 장소가 있습니다. 이것은 다차원 물리학입니다. 이것은 우주에 대한 우리의 근본적인 이해의 변화이거나, 다른 우주이거나, 이 우주의 여러 버전이 있는데 우연히 다른 우주의 흔적을 발견했거나... 이것은 나에게 너무 큽니다. 누구에게 얘기해야 할지 모르겠습니다. 내가 Hammerstein에 가면 그가 인계받아 크레딧을 원할 것입니다. 나는 그가 그것을 얻더라도 상관하지 않지만 그는 그것을 자신의 이익을 위해 선별하려고 노력하면서 프로세스를 늦출 것입니다. 내가 Howie에게 말하면 그들은 내 이메일을 보게 될 것이고 모두가 알게 될 것이며 나는 통제력을 잃게 될 것입니다. 내 말은 그들이 모든 것을 듣고 있다는 뜻입니다. 그러니까… 소문은 그만둬요.\r\n\r\n//오디오 파일을 찾을 수 없습니다\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "原木G732-049\r\n日期：2055 年 6 月 5 日\r\n员工：Rebecca Stokes 博士 B162\r\n类型：日记条目\r\n\r\n// HearSay自动转录开始//\r\n\r\n斯托克斯\r\n道听途说。好的，我刚刚检查了 EF-Zero-One 的量子签名。现在我们只得到了 5 毫秒的数据突发，但它至少给了我们一些可以使用的东西。这 5 毫秒期间系绳的频率与我们开始跳跃之前时刻的系绳频率不同。频率不同。频率不一样！我的意思是，假设这些数据是正确的 - 即使我们的设备以某种方式损坏，它也不会给我们错误的读数，它不会给我们任何东西 - 但假设它是正确的，这意味着无论杜兰特博士和他的团队最终去了哪里，他们的时钟会走得更快。这不是相对论问题。这是量子频率的可计算变化。杜兰特的时间比我们的时间过得快。而且不是一点点——而是很多。粗略计算一下，我们的量子频率为 1 秒，杜兰特的量子频率约为 115 秒。我的意思是我想尖叫，但我没有力气。有些地方以不同的速度流逝时间。这是多维物理。这是我们对宇宙基本认识的改变，或者是另一个宇宙，或者这个宇宙有多个版本，而我们碰巧发现了另一个宇宙的踪迹，或者……这对我来说太大了。我不知道该跟谁说话。如果我去哈默斯坦，他就会接手并想要获得荣誉。我不在乎他是否得到它，但他会放慢这个过程，试图策划它以获得他的利益。如果我告诉豪伊，他们就会看到我的电子邮件，每个人都会知道，我就会失去控制。我的意思是他们正在倾听一切，所以……道听途说。\r\n\r\n//未找到音频文件\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "原木G732-049\r\n日期：2055 年 6 月 5 日\r\n員工：Rebecca Stokes 博士 B162\r\n類型：日記條目\r\n\r\n// HearSay自動轉錄開始//\r\n\r\n斯托克斯\r\n道聽途說。好的，我剛剛檢查了 EF-Zero-One 的量子簽名。現在我們只得到了 5 毫秒的資料突發，但它至少給了我們一些可以使用的東西。這 5 毫秒期間繫繩的頻率與我們開始跳躍前時刻的繫繩頻率不同。頻率不同。頻率不一樣！我的意思是，假設這些數據是正確的- 即使我們的設備以某種方式損壞，它也不會給我們錯誤的讀數，它不會給我們任何東西- 但假設它是正確的，這意味著無論杜蘭特博士和他的團隊最終去了哪裡，他們的時鐘都會走得更快。這不是相對論問題。這是量子頻率的可計算變化。杜蘭特的時間比我們的時間過得快。而且不是一點點——而是很多。粗略計算一下，我們的量子頻率為 1 秒，杜蘭特的量子頻率約為 115 秒。我的意思是我想尖叫，但我沒有力氣。有些地方以不同的速度流逝時間。這是多維物理。這是我們對宇宙基本認識的改變，或是另一個宇宙，或是這個宇宙有多個版本，而我們碰巧發現了另一個宇宙的蹤跡，或者……這對我來說太大了。我不知道該跟誰說話。如果我去哈默斯坦，他就會接手並想要獲得榮譽。我不在乎他是否得到它，但他會放慢這個過程，試圖策劃它以獲得他的利益。如果我告訴豪伊，他們就會看到我的電子郵件，每個人都會知道，我就會失控。我的意思是他們正在傾聽一切，所以…道聽途說。\r\n\r\n//未找到音訊文件\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_550605_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3503323039
}