{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nSender: Janson Davies\r\nReceiver: Anders Johanson\r\nDate: October 7th 2050\r\nSubject: Re: Re: Services offered\r\n\r\nI ran your suggestion past the board, and they have approved it. However, we will not be able to give you Valiant Chamber. It has not yet been fully explored, and the lifeforms we've found there are far too important to Project Insight. However, Santonian will allocate a starting excavation of 3,500,000 for KDS Deep. You can expect that space to be available to you by March. \r\n\r\nIn the meantime, there is plenty of room available in the surface hangars so you can begin moving your equipment in immediately. There were some concerns over your power requirements, but I'll leave that to you to sort out with Clinton.\r\n\r\nI look forward to seeing Legion at work. Speak directly to Clinton if you have any concerns.\r\n\r\nJ.\r\n\r\nValiant Chamber 7,364,250 cu/m (latest numbers, they're still exploring)\r\nLargest excavation by volume: Probably KDS Deep? KDS Deep location was approximately 4,000,000 cu/m before Kovac rescinded record access.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Janson Davies\r\nReceveur : Anders Johanson\r\nDate : 7 octobre 2050\r\nObjet : Re : Re : Services offerts\r\n\r\nJ'ai fait passer votre suggestion devant le conseil d'administration et ils l'ont approuvée. Cependant, nous ne pourrons pas vous donner Valiant Chamber. Il n'a pas encore été entièrement exploré et les formes de vie que nous y avons trouvées sont bien trop importantes pour le Project Insight. Cependant, Santonian allouera une excavation de départ de 3 500 000 pour KDS Deep. Vous pouvez vous attendre à ce que cet espace soit disponible pour vous d'ici mars.\r\n\r\nEn attendant, il y a beaucoup d'espace disponible dans les hangars de surface pour que vous puissiez commencer à déplacer votre équipement immédiatement. Il y avait quelques inquiétudes concernant vos besoins en électricité, mais je vous laisse régler cela avec Clinton.\r\n\r\nJ'ai hâte de voir la Légion au travail. Parlez directement à Clinton si vous avez des inquiétudes.\r\n\r\nJ\r\n\r\nValiant Chamber 7 364 250 cu/m (derniers chiffres, ils sont encore en train d'explorer)\r\nLa plus grande excavation en volume : Probablement KDS Deep ? L'emplacement de KDS Deep était d'environ 4 000 000 cu / m avant que Kovac n'annule l'accès aux enregistrements.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Janson Davies\r\nRicevitore: Anders Johanson\r\nData: 7 ottobre 2050\r\nOggetto: Re: Re: Servizi offerti\r\n\r\nHo passato il tuo suggerimento alla commissione e l'hanno approvato. Tuttavia, non saremo in grado di darti Valiant Chamber. Non è stato ancora completamente esplorato e le forme di vita che abbiamo trovato sono troppo importanti per Project Insight. Tuttavia, Santonian assegnerà uno scavo iniziale di 3.500.000 per KDS Deep. Puoi aspettarti che lo spazio sia disponibile entro marzo.\r\n\r\nNel frattempo, c'è molto spazio disponibile negli hangar di superficie in modo da poter iniziare a spostare immediatamente la tua attrezzatura. C'erano alcune preoccupazioni sui tuoi requisiti energetici, ma lascerò a te di risolverlo con Clinton.\r\n\r\nNon vedo l'ora di vedere Legion all'opera. Parla direttamente con Clinton se hai dei dubbi.\r\n\r\nJ.\r\n\r\nValiant Chamber 7.364.250 mc/m (ultimi numeri, stanno ancora esplorando)\r\nIl più grande scavo per volume: probabilmente KDS Deep? La posizione KDS Deep era di circa 4.000.000 cu/m prima che Kovac revocasse l'accesso ai record.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Janson Davies\r\nEmpfänger: Anders Johanson\r\nDatum: 7. Oktober 2050\r\nBetreff: Betreff: Betreff: Angebotene Dienstleistungen\r\n\r\nIch habe Ihren Vorschlag dem Vorstand vorgelegt und er hat ihm zugestimmt. Allerdings können wir Ihnen Valiant Chamber nicht zur Verfügung stellen. Es ist noch nicht vollständig erforscht und die Lebensformen, die wir dort gefunden haben, sind für Project Insight viel zu wichtig. Allerdings wird Santonian für KDS Deep einen Anfangsaushub von 3.500.000 bereitstellen. Sie können damit rechnen, dass Ihnen dieser Platz im März zur Verfügung steht.\r\n\r\nIn der Zwischenzeit steht in den Oberflächenhangars ausreichend Platz zur Verfügung, sodass Sie sofort mit dem Eintransport Ihrer Ausrüstung beginnen können. Es gab einige Bedenken hinsichtlich Ihres Strombedarfs, aber ich überlasse es Ihnen, das mit Clinton zu klären.\r\n\r\nIch freue mich darauf, Legion bei der Arbeit zu sehen. Sprechen Sie direkt mit Clinton, wenn Sie Bedenken haben.\r\n\r\nJ.\r\n\r\nValiant Chamber 7.364.250 Kubikmeter (neueste Zahlen, sie werden noch untersucht)\r\nGrößter Aushub nach Volumen: Wahrscheinlich KDS Deep? Der Standort von KDS Deep betrug etwa 4.000.000 Kubikmeter pro Kubikmeter, bevor Kovac den Zugriff auf die Aufzeichnungen widerrief.\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Janson Davies\r\nSíndico: Anders Johanson\r\nFecha: 7 de octubre de 2050\r\nAsunto: Re: Re: Servicios ofrecidos\r\n\r\nTransmití tu sugerencia a la junta y la aprobaron. Sin embargo, no podremos darte Valiant Chamber. Todavía no se ha explorado por completo, y las formas de vida que hemos encontrado allí son demasiado importantes para Project Insight. Sin embargo, Santonian asignará una excavación inicial de 3 500 000 para KDS Deep. Puede esperar que ese espacio esté disponible para usted en marzo.\r\n\r\nMientras tanto, hay mucho espacio disponible en los hangares de superficie para que pueda comenzar a mover su equipo de inmediato. Hubo algunas preocupaciones sobre sus requisitos de energía, pero dejaré que usted lo resuelva con Clinton.\r\n\r\nEspero ver a Legion en el trabajo. Hable directamente con Clinton si tiene alguna inquietud.\r\n\r\nj\r\n\r\nValiant Chamber 7,364,250 cu/m (últimos números, todavía están explorando)\r\nExcavación más grande por volumen: ¿Probablemente KDS Deep? La ubicación profunda de KDS era de aproximadamente 4 000 000 cu/m antes de que Kovac rescindiera el acceso a los registros.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Янсон Дэвис\r\nПолучатель: Андерс Йохансон\r\nДата: 7 октября 2050 г.\r\nТема: Re: Re: Предлагаемые услуги\r\n\r\nЯ провел ваше предложение через правление, и оно было одобрено. Однако мы не сможем дать вам Valiant Chamber. Он еще не полностью исследован, и формы жизни, которые мы там нашли, слишком важны для Project Insight. Тем не менее, Santonian выделит стартовые раскопки в размере 3 500 000 для KDS Deep. Вы можете ожидать, что это место будет доступно для вас к марту.\r\n\r\nТем временем в наземных ангарах достаточно места, так что вы можете немедленно приступить к перемещению своего оборудования. Были некоторые опасения по поводу ваших требований к власти, но я оставлю это вам, чтобы разобраться с Клинтоном.\r\n\r\nЯ с нетерпением жду встречи с Легионом в действии. Поговорите напрямую с Клинтон, если у вас есть какие-либо опасения.\r\n\r\nДж.\r\n\r\nValiant Chamber 7 364 250 куб. м / м (последние цифры, они все еще изучают)\r\nКрупнейшие раскопки по объему: Вероятно, KDS Deep? Глубокое расположение KDS составляло примерно 4 000 000 куб. м до того, как Ковач аннулировал доступ к записи.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Janson Davies\r\nReceptor: Anders Johanson\r\nData: 7 de outubro de 2050\r\nAssunto: Re: Re: Serviços oferecidos\r\n\r\nEu levei sua sugestão ao conselho, e eles a aprovaram. No entanto, não seremos capazes de lhe dar Valiant Chamber. Ainda não foi totalmente explorado, e as formas de vida que encontramos são importantes demais para o Project Insight. No entanto, Santonian alocará uma escavação inicial de 3.500.000 para o KDS Deep. Você pode esperar que esse espaço esteja disponível para você até março.\r\n\r\nEnquanto isso, há bastante espaço disponível nos hangares de superfície para que você possa começar a mover seu equipamento imediatamente. Houve algumas preocupações sobre seus requisitos de energia, mas vou deixar isso para você resolver com Clinton.\r\n\r\nEstou ansioso para ver Legião no trabalho. Fale diretamente com Clinton se tiver alguma dúvida.\r\n\r\nj.\r\n\r\nValiant Chamber 7.364.250 cu/m (últimos números, eles ainda estão explorando)\r\nMaior escavação por volume: Provavelmente KDS Deep? A localização profunda do KDS era de aproximadamente 4.000.000 cu/m antes de Kovac rescindir o acesso ao registro.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Janson Davies\r\nOdbiorca: Anders Johanson\r\nData: 7 października 2050 r\r\nTemat: Re: Re: Oferowane usługi\r\n\r\nPrzepuściłem twoją sugestię przez zarząd i oni ją zatwierdzili. Jednak nie będziemy w stanie dać Ci Valiant Chamber. Nie został on jeszcze w pełni zbadany, a formy życia, które tam znaleźliśmy, są zbyt ważne dla Project Insight. Jednak Santonian przeznaczy początkowe wykopaliska w wysokości 3 500 000 na KDS Deep. Możesz spodziewać się, że ta przestrzeń będzie dla Ciebie dostępna do marca.\r\n\r\nW międzyczasie w hangarach naziemnych jest dużo miejsca, więc możesz natychmiast rozpocząć przenoszenie sprzętu. Były pewne obawy co do twojego zapotrzebowania na moc, ale pozostawiam to tobie do rozwiązania z Clintonem.\r\n\r\nZ niecierpliwością czekam na pracę Legii. Jeśli masz jakiekolwiek wątpliwości, porozmawiaj bezpośrednio z Clintonem.\r\n\r\nJ.\r\n\r\nValiant Chamber 7 364 250 m3 (najnowsze dane, wciąż badane)\r\nNajwiększe wykopalisko pod względem objętości: prawdopodobnie KDS Deep? Lokalizacja KDS Deep wynosiła około 4 000 000 m3, zanim Kovac cofnął dostęp do rekordów.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: ジャンソン・デイビス\r\nレシーバー: アンダース・ヨハンソン\r\n日付: 2050 年 10 月 7 日\r\n件名: Re: Re: 提供されるサービス\r\n\r\n私はあなたの提案を理事会に提出し、理事会はそれを承認しました。ただし、ヴァリアントチャンバーは提供できません。まだ完全には調査されておらず、そこで発見された生命体はProject Insightにとってあまりにも重要すぎます。ただし、SantonianはKDS Deep に 3,500,000 の開始掘削を割り当てます。 3 月までにはそのスペースが利用可能になる予定です。\r\n\r\nそれまでの間、地上格納庫には十分なスペースがあるため、すぐに機器の搬入を開始できます。あなたの電力要件に関していくつかの懸念がありましたが、それについてはクリントンとの解決に任せます。\r\n\r\nレギオンの活躍を楽しみにしています。懸念がある場合はクリントン氏に直接話してください。\r\n\r\nJ.\r\n\r\nヴァリアントチャンバー 7,364,250 cu/m (最新の数値、まだ調査中)\r\n量的に最大の発掘調査: おそらくKDS Deep でしょうか?コバックが記録へのアクセスを取り消す前、 KDS深部の位置は約 4,000,000 立方メートル/立方メートルでした。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n발신자: 잰슨 데이비스\r\n리시버: 앤더스 요한슨\r\n날짜: 2050년 10월 7일\r\n제목: Re: Re: 제공되는 서비스\r\n\r\n나는 당신의 제안을 이사회를 통과했고 그들은 그것을 승인했습니다. 그러나 Valiant Chamber는 제공할 수 없습니다. 아직 완전히 탐구되지 않았으며 그곳에서 발견한 생명체는 Project Insight 에 너무 중요합니다. 그러나 Santonian KDS Deep을 위해 3,500,000의 시작 굴착을 할당할 것입니다. 3월까지 해당 공간을 사용할 수 있을 것으로 예상할 수 있습니다.\r\n\r\n그 동안 지상 격납고에는 충분한 공간이 있으므로 즉시 장비를 옮길 수 있습니다. 전력 요구 사항에 대해 몇 가지 우려가 있었지만 클린턴과 해결하도록 남겨 두겠습니다.\r\n\r\n직장에서 Legion을 볼 수 있기를 기대합니다. 우려 사항이 있으면 클린턴에게 직접 이야기하십시오.\r\n\r\n제이.\r\n\r\nValiant Chamber 7,364,250 cu/m(최신 수치, 아직 탐색 중)\r\n볼륨별 최대 발굴: 아마도 KDS Deep? KDS Deep 위치는 Kovac이 기록 액세스를 철회하기 전에 약 4,000,000 cu/m였습니다.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：简森·戴维斯\r\n接管人：安德斯约翰逊\r\n日期：2050 年 10 月 7 日\r\n主题：回复：回复：提供的服务\r\n\r\n我将你的建议提交给了董事会，他们已经批准了。但是，我们将无法为您提供 Valiant Chamber。它尚未被完全探索，我们在那里发现的生命形式对Project Insight来说太重要了。但是， Santonian将为KDS Deep 分配 3,500,000 的起始挖掘。您可以预计该空间将在 3 月之前提供给您。\r\n\r\n同时，地面机库有足够的空间，您可以立即开始移动您的设备。对你的电力需求有一些担忧，但我会把它留给你与克林顿一起解决。\r\n\r\n我期待在工作中看到 Legion。如果您有任何疑虑，请直接与克林顿交谈。\r\n\r\nJ.\r\n\r\nValiant Chamber 7,364,250 立方米（最新数据，他们仍在探索中）\r\n体积最大的挖掘：可能是KDS Deep？在 Kovac 取消记录访问之前， KDS深层位置约为 4,000,000 立方米。\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：簡森·戴維斯\r\n接管人：安德斯約翰遜\r\n日期：2050 年 10 月 7 日\r\n主題：回复：回复：提供的服務\r\n\r\n我將你的建議提交給了董事會，他們已經批准了。但是，我們將無法為您提供 Valiant Chamber。它尚未被完全探索，我們在那裡發現的生命形式對Project Insight來說太重要了。但是， Santonian將為KDS Deep 分配 3,500,000 的起始挖掘。您可以預計該空間將在 3 月之前提供給您。\r\n\r\n同時，地面機庫有足夠的空間，您可以立即開始移動您的設備。對你的電力需求有一些擔憂，但我會把它留給你與克林頓一起解決。\r\n\r\n我期待在工作中看到 Legion。如果您有任何疑慮，請直接與克林頓交談。\r\n\r\nJ.\r\n\r\nValiant Chamber 7,364,250 立方米（最新數據，他們仍在探索中）\r\n體積最大的挖掘：可能是KDS Deep？在 Kovac 取消記錄訪問之前， KDS深層位置約為 4,000,000 立方米。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_501007_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 3524738570
}