{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\nshortwave transmission intercepted@29mhz \r\nmeta3.date_stamp(570613.174223) \r\n \r\n//transcript follows... \r\n \r\nVOICE 1 \r\nState of Truth. Truth. I don't know how much... how much longer I can do this. They have taken... so much. I cannot rid myself of these demons. My hand has been forced. My soul has been stained. These insidious, malevolent... savages, will stop at nothing to inject their venom into us. They feed on me, on what's left of my humanity. Everything they touch is debased and violated. They poison the waters, they burn the crops, they subvert all that is good and... and... they turn those we love against us... They left me with no choice. No choice. The evidence was there. Once I saw through their veil of lies I knew had to act. They took her from me, destroyed anything that was left of her long ago. They took the one thing I loved and sent back a facsimile. A copy. A blighted, ugly version of the person I knew. It was... mercy. It was mercy... I am alone. Are you out there? Is anyone out there? Because there's no one left in here. God forgive me. \r\n \r\n../BIOCOM. \r\n.. transcript ends// \r\nintercept log updated \r\nalert system flagged",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission en ondes courtes interceptée à 29 mhz\r\nmeta3.date_stamp(570613.174223)\r\n\r\n// la transcription suit...\r\n\r\nVOIX 1\r\nÉtat de Vérité. Vérité. Je ne sais pas combien... combien de temps encore je pourrai faire ça. Ils ont pris... tellement. Je ne peux pas me débarrasser de ces démons. Ma main a été forcée. Mon âme a été souillée. Ces sauvages insidieux, malveillants... ne reculeront devant rien pour nous injecter leur venin. Ils se nourrissent de moi, de ce qui reste de mon humanité. Tout ce qu'ils touchent est avili et violé. Ils empoisonnent les eaux, ils brûlent les récoltes, ils subvertissent tout ce qui est bon et... et... ils retournent ceux que nous aimons contre nous... Ils ne m'ont pas laissé le choix. Pas le choix. Les preuves étaient là. Une fois que j'ai vu à travers leur voile de mensonges, j'ai su que je devais agir. Ils me l'ont prise, ont détruit tout ce qui restait d'elle il y a longtemps. Ils ont pris la seule chose que j'aimais et m'ont renvoyé un fac-similé. Une copie. Une version abîmée et laide de la personne que je connaissais. C'était... pitié. C'était de la miséricorde... Je suis seul. Es-tu là? Est-ce que quelqu'un est là-bas? Parce qu'il n'y a plus personne ici. Dieu pardonne moi.\r\n\r\n../ BIOCOM.\r\n.. la transcription se termine //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ntrasmissione ad onde corte intercettata@29mhz\r\nmeta3.date_stamp(570613.174223)\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE 1\r\nStato di verità. Verità. Non so quanto... quanto ancora potrò farlo. Hanno preso... così tanto. Non posso liberarmi di questi demoni. La mia mano è stata forzata. La mia anima è stata macchiata. Questi insidiosi, malevoli... selvaggi, non si fermeranno davanti a nulla pur di iniettarci il loro veleno. Si nutrono di me, di quel che resta della mia umanità. Tutto ciò che toccano è degradato e violato. Avvelenano le acque, bruciano i raccolti, sovvertono tutto ciò che è buono e... e... rivoltano contro di noi coloro che amiamo... Non mi hanno lasciato scelta. Nessuna scelta. Le prove c'erano. Una volta che ho visto attraverso il loro velo di bugie, ho capito che dovevo agire. Me l'hanno portata via, hanno distrutto tutto ciò che era rimasto di lei molto tempo fa. Hanno preso l'unica cosa che amavo e mi hanno rispedito un facsimile. Una copia. Una versione rovinata e brutta della persona che conoscevo. Era... pietà. È stata misericordia... sono solo. Sei là fuori? C'è qualcuno là fuori? Perché qui non è rimasto nessuno. Dio mi perdoni.\r\n\r\n../ BIOCOM.\r\n.. la trascrizione finisce//\r\nlog di intercettazione aggiornato\r\nsistema di allerta contrassegnato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 29 MHz abgefangen\r\nmeta3.date_stamp(570613.174223)\r\n\r\n//Transkript folgt...\r\n\r\nSTIMME 1\r\nStand der Wahrheit. Wahrheit. Ich weiß nicht, wie lange... wie lange ich das noch schaffe. Sie haben ... so viel genommen. Ich kann mich von diesen Dämonen nicht befreien. Meine Hand wurde gezwungen. Meine Seele ist befleckt. Diese heimtückischen, böswilligen ... Wilden werden vor nichts zurückschrecken, um uns ihr Gift zu injizieren. Sie ernähren sich von mir, von dem, was von meiner Menschlichkeit übrig geblieben ist. Alles, was sie berühren, wird entwürdigt und verletzt. Sie vergiften das Wasser, sie verbrennen die Ernte, sie untergraben alles Gute und... und... sie bringen diejenigen, die wir lieben, gegen uns auf... Sie haben mir keine Wahl gelassen. Keine Wahl. Die Beweise waren da. Als ich ihren Lügenschleier durchschaute, wusste ich, dass ich handeln musste. Sie haben sie mir weggenommen und alles zerstört, was von ihr vor langer Zeit übrig geblieben ist. Sie nahmen das Einzige, was ich liebte, und schickten ein Faksimile zurück. Eine Kopie. Eine verdorbene, hässliche Version der Person, die ich kannte. Es war... Gnade. Es war Gnade... Ich bin allein. Bist du da draussen? Ist jemand da draußen? Weil hier niemand mehr drin ist. Gott vergib mir.\r\n\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ntransmisión de onda corta interceptada @ 29mhz\r\nmeta3. fecha_sello (570613.174223)\r\n\r\n// sigue la transcripción...\r\n\r\nVOZ 1\r\nEstado de Verdad. Verdad. No sé cuánto... cuánto tiempo más podré hacer esto. Han tomado... mucho. No puedo deshacerme de estos demonios. Mi mano ha sido forzada. Mi alma ha sido manchada. Estos insidiosos, malévolos... salvajes, no se detendrán ante nada para inyectarnos su veneno. Se alimentan de mí, de lo que queda de mi humanidad. Todo lo que tocan es degradado y violado. Envenenan las aguas, queman las cosechas, subvierten todo lo bueno y... y... vuelven contra nosotros a los que amamos... No me dejaron otra opción. Sin elección. La evidencia estaba allí. Una vez que vi a través de su velo de mentiras, supe que tenía que actuar. Me la quitaron, destruyeron todo lo que quedaba de ella hace mucho tiempo. Se llevaron lo único que amaba y me enviaron un facsímil. Una copia. Una versión arruinada y fea de la persona que conocí. Fue... misericordia. Fue misericordia... Estoy solo. ¿Estás ahí fuera? ¿Hay alguien por ahí? Porque no queda nadie aquí. Dios perdoname.\r\n\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 29 МГц\r\nmeta3.date_stamp(570613.174223)\r\n\r\n//расшифровка следует...\r\n\r\nГОЛОС 1\r\nСостояние Истины. Правда. Я не знаю, сколько... как долго я смогу это делать. Они взяли... так много. Я не могу избавиться от этих демонов. Моя рука была вынуждена. Моя душа была запятнана. Эти коварные, злобные... дикари не остановятся ни перед чем, чтобы ввести в нас свой яд. Они питаются мной, тем, что осталось от моей человечности. Все, к чему они прикасаются, обесценивается и оскверняется. Они отравляют воду, сжигают посевы, разрушают все хорошее и... и... настраивают против нас тех, кого мы любим... Они не оставили мне выбора. Нет выбора. Доказательства были там. Как только я увидел сквозь их завесу лжи, я понял, что должен действовать. Они забрали ее у меня, уничтожили все, что от нее осталось давным-давно. Они взяли единственную вещь, которую я любил, и отправили мне факсимиле. Копия. Убогая, уродливая версия человека, которого я знала. Это было... милосердие. Это была милость... Я один. Вы там? Кто-нибудь там? Потому что здесь никого не осталось. Боже, прости меня.\r\n\r\n../ BIOCOM.\r\n.. стенограмма заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещения помечена",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada @ 29mhz\r\nmeta3.date_stamp(570613.174223)\r\n\r\n// segue a transcrição...\r\n\r\nVOZ 1\r\nEstado de Verdade. Verdade. Não sei quanto... quanto tempo mais posso fazer isso. Eles levaram... tanto. Não consigo me livrar desses demônios. Minha mão foi forçada. Minha alma foi manchada. Esses selvagens insidiosos e malévolos não vão parar até injetar seu veneno em nós. Eles se alimentam de mim, do que resta da minha humanidade. Tudo o que tocam é degradado e violado. Envenenam as águas, queimam as colheitas, subvertem tudo o que é bom e... e... voltam contra nós aqueles que amamos... Deixaram-me sem escolha. Sem escolha. A evidência estava lá. Assim que vi através do véu de mentiras, sabia que tinha que agir. Eles a tiraram de mim, destruíram tudo o que restou dela há muito tempo. Eles pegaram a única coisa que eu amava e enviaram um fac-símile. Uma cópia. Uma versão estragada e feia da pessoa que eu conhecia. Foi... misericórdia. Foi misericórdia... Estou sozinho. Você está lá fora? Tem alguém aí? Porque não tem mais ninguém aqui. Deus me perdoe.\r\n\r\n../ BIOCOM.\r\n.. transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\ntransmisja krótkofalowa przechwycona przy 29 MHz\r\nmeta3.date_stamp(570613.174223)\r\n\r\n//transkrypcja następuje...\r\n\r\nGŁOS 1\r\nStan Prawdy. Prawda. Nie wiem, jak długo... jak długo jeszcze mogę to robić. Zabrali... tak wiele. Nie mogę uwolnić się od tych demonów. Moja ręka została zmuszona. Moja dusza została splamiona. Ci podstępni, wrogowie... dzikusy nie cofną się przed niczym, by wstrzyknąć w nas swój jad. Żywią się mną, tym, co zostało z mojego człowieczeństwa. Wszystko, czego się dotkną, jest poniżane i gwałcone. Zatruwają wody, palą plony, niszczą wszystko, co dobre i... i... zwracają tych, których kochamy, przeciwko nam... Nie zostawili mi wyboru. Bez wyboru. Dowody tam były. Kiedy przejrzałem ich zasłonę kłamstw, wiedziałem, że muszę działać. Zabrali mi ją, zniszczyli wszystko, co zostało z niej dawno temu. Zabrali jedyną rzecz, którą kochałem i odesłali faksymile. Kopia. Zniszczona, brzydka wersja osoby, którą znałam. To było... miłosierdzie. To było miłosierdzie... Jestem sam. Jesteś tam? Czy ktoś tam jest? Bo nikogo tu nie ma. Boże wybacz mi.\r\n\r\n../ BIOCOM.\r\n..kończy się transkrypcja//\r\nzaktualizowano dziennik przechwytywania\r\nsystem ostrzegania oflagowany",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が29mhzで傍受されました\r\nmeta3.date_stamp(570613.174223)\r\n\r\n//転写が続きます...\r\n\r\n声1\r\n真実の状態。真実。どれくらい...どれくらいこれをできるかわかりません。彼らは...とても多くのものを奪った。私にはこれらの悪霊を追い出すことはできません。手を押し付けられてしまった。私の魂は汚されてしまいました。これらの陰湿で悪意のある...野蛮人たちは、私たちに毒を注入するために手段を選ばないでしょう。彼らは私を、私の人間性の残骸を食べます。彼らが触れるものはすべて卑劣であり、侵害されます。彼らは水を汚染し、作物を焼き、良いものすべてを破壊し、そして...そして...彼らは私たちの愛する人たちを私たちに敵に回す...彼らは私に選択の余地を残しませんでした。選択の余地ない。証拠はそこにありました。彼らの嘘のベールを見破ったら、行動しなければならないと思いました。彼らは彼女を私から奪い、ずっと前に彼女に残されたものをすべて破壊しました。彼らは私が気に入ったものを一つ取り上げ、ファックスを送り返してきました。コピー。私が知っていた人物の傷ついた、醜いバージョン。それは…慈悲だった。それは慈悲でした...私は一人です。そこにいるの？誰かいますか？ここには誰も残っていないからです。神よ、お許しを。\r\n\r\n../BIOCOM。\r\n..トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단 @ 29mhz\r\nmeta3.date_stamp(570613.174223)\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n보이스 1\r\n진실의 상태. 진실. 얼마나...얼마나 더 할 수 있을지 모르겠어. 그들은... 너무 많이 가져갔어. 나는 이 악마들로부터 스스로를 제거할 수 없습니다. 내 손이 강제되었습니다. 내 영혼이 더럽혀졌습니다. 이 교활하고 악의적인... 야만인들은 그들의 독을 우리에게 주입하기 위해 어떤 일도 서슴지 않을 것입니다. 그들은 내 인류의 남은 것을 먹고 산다. 그들이 만지는 모든 것은 타락하고 위반됩니다. 그들은 물을 독살하고 농작물을 불태우고 모든 좋은 것을 전복시키고... 그리고... 그들은 우리가 사랑하는 사람들을 우리에게 대항하게 만듭니다... 그들은 저를 선택의 여지 없이 떠났습니다. 선택의 여지가 없다. 증거가 거기에 있었다. 그들의 거짓말의 장막을 꿰뚫어 본 후 나는 행동해야 한다는 것을 알았습니다. 그들은 나에게서 그녀를 데려갔고 오래 전에 그녀에게 남겨진 모든 것을 파괴했습니다. 그들은 내가 좋아하는 한 가지를 가지고 팩시밀리를 돌려 보냈습니다. 사본. 내가 아는 사람의 황폐하고 추악한 버전. 그것은... 자비였습니다. 그것은 자비였습니다... 저는 혼자입니다. 당신은 거기에 있습니까? 거기 누구 없나요? 여기에 남아 있는 사람이 없기 때문입니다. 신이시여, 저를 용서해 주십시오.\r\n\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n가로채기 로그 업데이트됨\r\n경고 시스템 표시됨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n截获短波传输@29mhz\r\nmeta3.date_stamp(570613.174223)\r\n\r\n// 文字记录如下...\r\n\r\n语音1\r\n真理的状态。真相。我不知道我还能这样做多久……多久。他们已经拿走了……太多了。我无法摆脱这些恶魔。我的手已经被强迫了。我的灵魂已经被玷污了。这些阴险、恶毒的……野蛮人，会不惜一切代价向我们注入毒液。它们以我为食，以我仅存的人性为食。他们接触到的一切都被贬低和侵犯。他们毒害水体，他们烧毁庄稼，他们颠覆一切美好的事物……他们让我们所爱的人反对我们……他们让我别无选择。没有选择。证据就在那里。一旦我看穿了他们的谎言面纱，我就知道必须采取行动。他们把她从我身边夺走，毁掉了她很久以前留下的一切。他们拿走了我喜欢的一件东西并发回了一份传真。复印件。我认识的那个人的一个枯萎、丑陋的版本。这是……怜悯。这是仁慈……我独自一人。你在外面吗？有人在吗？因为这里已经没有人了。上帝原谅我。\r\n\r\n../BIOCOM。\r\n.. 转录结束//\r\n拦截日志已更新\r\n警报系统已标记",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n截獲短波傳輸@29mhz\r\nmeta3.date_stamp(570613.174223)\r\n\r\n// 文字記錄如下...\r\n\r\n語音1\r\n真理的狀態。真相。我不知道我還能這樣做多久……多久。他們已經拿走了……太多了。我無法擺脫這些惡魔。我的手已經被強迫了。我的靈魂已經被玷污了。這些陰險、惡毒的……野蠻人，會不惜一切代價向我們注入毒液。它們以我為食，以我僅存的人性為食。他們接觸到的一切都被貶低和侵犯。他們毒害水體，他們燒毀莊稼，他們顛覆一切美好的事物……他們讓我們所愛的人反對我們……他們讓我別無選擇。沒有選擇。證據就在那裡。一旦我看穿了他們的謊言面紗，我就知道必須採取行動。他們把她從我身邊奪走，毀掉了她很久以前留下的一切。他們拿走了我喜歡的一件東西並發回了一份傳真。複印件。我認識的那個人的一個枯萎、醜陋的版本。這是……憐憫。這是仁慈……我獨自一人。你在外面嗎？有人在嗎？因為這裡已經沒有人了。上帝原諒我。\r\n\r\n../BIOCOM。\r\n.. 轉錄結束//\r\n攔截日誌已更新\r\n警報系統已標記",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_570613_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 3526417802
}