{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\nFrom: Andrew Clinton B035 \r\nTo: Janson Davies A001 \r\nDate: September 03rd 2049 \r\nSubject:\tFound it \r\n \r\nMr. Davies, \r\n \r\nAs the initial survey suggested, there’s a sediment layer running from dig site 10F (just north of Chicxulub) out to a few kilometers off the coast. The survey fleet has confirmed there’s a huge deposit at the end of the vein with a mass that’s 1.5 - 2k meters wide, and up to 4k down (our scans can’t penetrate all the way through the mass) We’ll get more accurate data once we get the MODU situated. \r\n \r\nIf the density is consistent, we could be looking at upwards of 4,000 tons. A conservative estimate puts that at 300 billion at today’s Iridium price. \r\n \r\nI’ll send you the blueprints of Garganta later this week. We weren't expecting such a large vein so we're adjusting on the fly. \r\n \r\nBack to it, \r\n \r\nAndrew.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\nDe : Andrew Clinton B035\r\nÀ : Janson Davies A001\r\nDate : 03 septembre 2049\r\nSujet : Trouvé\r\n\r\nMonsieur Davies,\r\n\r\nComme l'enquête initiale l'a suggéré, il y a une couche de sédiments allant du site de fouille 10F (juste au nord de Chicxulub) jusqu'à quelques kilomètres au large de la côte. La flotte d'enquête a confirmé qu'il y a un énorme gisement à l'extrémité de la veine avec une masse de 1,5 à 2 000 mètres de large et jusqu'à 4 000 mètres de profondeur (nos scans ne peuvent pas pénétrer complètement à travers la masse). Nous deviendrons plus précis données une fois que nous aurons localisé le MODU.\r\n\r\nSi la densité est constante, nous pourrions envisager plus de 4 000 tonnes. Une estimation prudente évalue cela à 300 milliards au prix actuel de l'Iridium.\r\n\r\nJe vous enverrai les plans de Garganta plus tard cette semaine. On ne s'attendait pas à une veine aussi grosse donc on s'ajuste à la volée.\r\n\r\nRevenons-y,\r\n\r\nAndré.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\nDa: Andrew Clinton B035\r\nA: Janson Davies A001\r\nData: 03 settembre 2049\r\nOggetto: Trovato\r\n\r\nSignor Davis,\r\n\r\nCome suggerito dall'indagine iniziale, c'è uno strato di sedimenti che va dal sito di scavo 10F (appena a nord di Chicxulub) fino a pochi chilometri dalla costa. La flotta di rilevamento ha confermato che c'è un enorme deposito all'estremità della vena con una massa larga 1,5 - 2k metri e fino a 4k in basso (le nostre scansioni non possono penetrare completamente attraverso la massa) Diventeremo più precisi dati una volta ottenuto il MODU situato.\r\n\r\nSe la densità è costante, potremmo guardare verso l'alto di 4.000 tonnellate. Una stima prudente lo colloca a 300 miliardi al prezzo odierno dell'iridio.\r\n\r\nTi manderò i progetti di Garganta entro questa settimana. Non ci aspettavamo una vena così grande, quindi ci stiamo adattando al volo.\r\n\r\nTorna ad esso,\r\n\r\nAndrea.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\nVon: Andrew Clinton B035\r\nAn: Janson Davies A001\r\nDatum: 03. September 2049\r\nBetreff: Gefunden\r\n\r\nHerr Davies,\r\n\r\nWie die erste Untersuchung nahelegte, gibt es eine Sedimentschicht, die sich von der Ausgrabungsstätte 10F (nördlich von Chicxulub) bis einige Kilometer vor der Küste erstreckt. Die Vermessungsflotte hat bestätigt, dass es am Ende des Erzgangs eine riesige Ablagerung mit einer Masse von 1,5 bis 2.000 Metern Breite und einer Tiefe von bis zu 4.000 Metern gibt (unsere Scans können die Masse nicht vollständig durchdringen). Wir werden genauer werden Daten, sobald wir das MODU gefunden haben.\r\n\r\nWenn die Dichte konstant ist, könnten wir mit über 4.000 Tonnen rechnen. Eine konservative Schätzung geht davon aus, dass es sich beim heutigen Iridium-Preis um 300 Milliarden handelt.\r\n\r\nIch werde euch später in dieser Woche die Baupläne von Garganta schicken. Wir hatten nicht mit einer so großen Ader gerechnet, also passen wir uns spontan an.\r\n\r\nZurück dazu,\r\n\r\nAndreas.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\nDe: Andrew Clinton B035\r\nPara: Janson Davies A001\r\nFecha: 03 de septiembre de 2049\r\nAsunto: Lo encontré\r\n\r\nSr. Davies,\r\n\r\nComo sugirió el estudio inicial, hay una capa de sedimentos que se extiende desde el sitio de excavación 10F (justo al norte de Chicxulub) hasta unos pocos kilómetros de la costa. La flota de inspección ha confirmado que hay un gran depósito al final de la veta con una masa de 1,5 a 2k metros de ancho y hasta 4k de profundidad (nuestros escaneos no pueden penetrar completamente a través de la masa) Seremos más precisos datos una vez que tenemos el MODU situado.\r\n\r\nSi la densidad es constante, podríamos estar viendo más de 4.000 toneladas. Una estimación conservadora lo sitúa en 300 mil millones al precio actual de Iridium.\r\n\r\nTe enviaré los planos de Garganta más tarde esta semana. No esperábamos una veta tan grande, así que nos estamos ajustando sobre la marcha.\r\n\r\nde vuelta a eso,\r\n\r\nAndrés.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\nОт кого: Эндрю Клинтон B035\r\nКому: Янсон Дэвис A001\r\nДата: 3 сентября 2049 г.\r\nТема: Нашла\r\n\r\nМистер Дэвис,\r\n\r\nКак показал первоначальный обзор, слой отложений простирается от места раскопок 10F (к северу от Чиксулуба) до нескольких километров от побережья. Исследовательская флотилия подтвердила, что в конце жилы находится огромное месторождение массой 1,5–2 тысячи метров в ширину и до 4 тысяч метров в глубину (наши сканеры не могут проникнуть сквозь всю массу). Мы получим более точные данные. данные, как только мы разместим MODU.\r\n\r\nЕсли плотность постоянна, мы могли бы рассчитывать на более чем 4000 тонн. По самым скромным подсчетам, по сегодняшней цене Iridium это 300 миллиардов долларов.\r\n\r\nЯ пришлю вам чертежи Garganta позже на этой неделе. Мы не ожидали такой большой вены, поэтому приспосабливаемся на лету.\r\n\r\nВернуться к этому,\r\n\r\nАндрей.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\nDe: Andrew Clinton B035\r\nPara: Janson Davies A001\r\nData: 03 de setembro de 2049\r\nAssunto: Achei\r\n\r\nSr Davies,\r\n\r\nComo sugeriu a pesquisa inicial, há uma camada de sedimentos que vai do local de escavação 10F (ao norte de Chicxulub) até alguns quilômetros da costa. A frota de pesquisa confirmou que há um enorme depósito no final do veio com uma massa de 1,5 a 2k metros de largura e até 4k de profundidade (nossas varreduras não podem penetrar em toda a massa). dados assim que obtivermos o MODU situado.\r\n\r\nSe a densidade for consistente, poderíamos estar olhando para mais de 4.000 toneladas. Uma estimativa conservadora coloca isso em 300 bilhões ao preço atual do Iridium.\r\n\r\nEnviarei a você as plantas de Garganta ainda esta semana. Não esperávamos uma veia tão grande, então estamos ajustando na hora.\r\n\r\nDe volta a isso,\r\n\r\nAndré.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\nOd: Andrew Clinton B035\r\nAdresat: Janson Davies A001\r\nData: 3 września 2049 r\r\nTemat: Znalazłem\r\n\r\nPanie Davies,\r\n\r\nJak sugerowały wstępne badania, warstwa osadów rozciąga się od miejsca wykopalisk 10F (na północ od Chicxulub) do kilku kilometrów od wybrzeża. Flota badawcza potwierdziła, że ​​na końcu żyły znajduje się ogromne złoże o masie od 1,5 do 2 tys. metrów i sięgające do 4 tys. danych, gdy już zlokalizowamy MODU.\r\n\r\nJeśli gęstość jest stała, możemy patrzeć na ponad 4000 ton. Ostrożne szacunki mówią o 300 miliardach przy dzisiejszej cenie Iridium.\r\n\r\nWyślę ci plany Garganta jeszcze w tym tygodniu. Nie spodziewaliśmy się tak dużej żyły, więc dostosowujemy się na bieżąco.\r\n\r\nWróć do tego,\r\n\r\nAndrzej.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメールサーバー\r\n差出人: アンドリュー クリントン B035\r\n宛先: ジャンソン デイビス A001\r\n日付: 2049 年 9 月 3 日\r\n件名: 見つけました\r\n\r\nデイビスさん、\r\n\r\n最初の調査で示唆されていたように、掘削現場 10F (チクシュルーブのすぐ北) から海岸沖数キロメートルまで堆積物層が広がっています。調査船団は、静脈の端に幅 1.5 ～ 2,000 メートル、下方最大 4,000 メートルの塊を持つ巨大な堆積物があることを確認しました (私たちのスキャンでは塊を完全に貫通することはできません)。 MODU を特定したらデータを取得します。\r\n\r\n密度が一定であれば、4,000 トン以上になる可能性があります。控えめに見積もっても、現在のイリジウム価格では 3,000 億ドルとなります。\r\n\r\n今週後半にGargantaの設計図を送ります。これほど大きな静脈は予想していなかったので、その場で調整しています。\r\n\r\n話を戻しますと、\r\n\r\nアンドリュー。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n보내는 사람: 앤드류 클린턴 B035\r\n받는 사람: 잰슨 데이비스 A001\r\n날짜: 2049년 9월 3일\r\n주제: 찾았다\r\n\r\n데이비스 씨,\r\n\r\n초기 조사에서 시사한 바와 같이 발굴지 10층(칙술루브 바로 북쪽)에서 해안에서 몇 킬로미터 떨어진 곳에 퇴적층이 존재합니다. 측량 함대는 정맥 끝에 폭이 1.5 - 2k 미터이고 최대 4k 아래에 있는 거대한 퇴적물이 있음을 확인했습니다(우리 스캔은 질량을 완전히 관통할 수 없습니다). 우리는 더 정확해질 것입니다 MODU 위치를 파악한 후 데이터.\r\n\r\n밀도가 일정하다면 4,000톤 이상을 볼 수 있습니다. 보수적으로 추정하면 오늘날의 이리듐 가격으로 3000억입니다.\r\n\r\nGarganta 청사진은 이번 주 후반에 보내드리겠습니다. 우리는 그렇게 큰 정맥을 기대하지 않았기 때문에 즉석에서 조정하고 있습니다.\r\n\r\n돌아가서,\r\n\r\n앤드류.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n来自：安德鲁·克林顿 B035\r\n致：简森·戴维斯 A001\r\n日期：2049 年 9 月 3 日\r\n主题：找到了\r\n\r\n戴维斯先生，\r\n\r\n正如最初的调查所表明的那样，有一个沉积层从挖掘地点 10F（希克苏鲁伯以北）一直延伸到离海岸几公里的地方。勘测船队已确认在矿脉末端有一个巨大的沉积物，其质量为 1.5 - 2k 米宽，向下可达 4k（我们的扫描无法完全穿透该质量）我们会得到更准确的结果一旦我们找到 MODU 就可以获取数据。\r\n\r\n如果密度一致，我们可能会看到 4,000 吨以上。保守估计，以今天的铱金价格计算，这一数字为 3000 亿美元。\r\n\r\n我将在本周晚些时候向您发送Garganta的蓝图。我们没想到会有这么大的静脉，所以我们正在即时调整。\r\n\r\n回到它，\r\n\r\n安德鲁。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n來自：安德魯·克林頓 B035\r\n致：簡森·戴維斯 A001\r\n日期：2049 年 9 月 3 日\r\n主題：找到了\r\n\r\n戴維斯先生，\r\n\r\n正如最初的調查所表明的那樣，有一個沉積層從挖掘地點 10F（希克蘇魯伯以北）一直延伸到離海岸幾公里的地方。勘測船隊已確認在礦脈末端有一個巨大的沉積物，其質量為 1.5 - 2k 米寬，向下可達 4k（我們的掃描無法完全穿透該質量）我們會得到更準確的結果一旦我們找到MODU 就可以獲取數據。\r\n\r\n如果密度一致，我們可能會看到 4,000 噸以上。保守估計，以今天的銥金價格計算，這一數字為 3000 億美元。\r\n\r\n我將在本週晚些時候向您發送Garganta的藍圖。我們沒想到會有這麼大的靜脈，所以我們正在即時調整。\r\n\r\n回到它，\r\n\r\n安德魯。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_490903_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3527646331
}