{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\nLiberty Sentinel\r\nJanuary 13th, 2058\r\n\r\nDear readers,\r\n\r\nIt is with great sadness that we announce that today marks the final publication of the Liberty Sentinel. We do not know how much longer the internet will be available, and with only a few core staff members remaining, we believe the time has come to close our doors. After decades of providing unbiased news and inciteful reporting to our loyal readers, we must now say goodbye. \r\n\r\nFor nearly 300 years, the United States has been the cornerstone of democracy, providing stability and direction for the rest of the world. When called upon, America has answered, time after time, generation after generation. For the first time in our nation's history, we can no longer answer the call to action.\r\n\r\nThe collapse of our government has left many wondering what the future holds and how we will move forward. While our seats of power may be in disarray, we believe the ideals that built America are strong within those of us that remain. In these uncertain times, we still hold hope that the nation can come together and work towards a solution. It is up to each and every one of us to ensure that our democracy survives and that we emerge from this pandemic stronger than ever. \r\n\r\nYou are now the Sentinels, guarding steadfastly the ideals and morals that built this great country. You must hold aloft the beacon of hope and the symbols of our identity so that in the future, we may rebuild our society. The American dream, whose embers still glow in the ashes, need you. Give us the seeds, and we shall sow.\r\n\r\nUntil we meet again.\r\n\r\nSincerely,\r\n\r\nThe Staff of the Liberty Sentinel\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nSentinelle de la liberté\r\n13 janvier 2058\r\n\r\nChers lecteurs,\r\n\r\nC'est avec une grande tristesse que nous annonçons qu'aujourd'hui marque la publication finale de Liberty Sentinel. Nous ne savons pas combien de temps encore Internet sera disponible, et avec seulement quelques membres du personnel de base restants, nous pensons que le moment est venu de fermer nos portes. Après des décennies à fournir des informations impartiales et des reportages incitatifs à nos fidèles lecteurs, nous devons maintenant dire au revoir.\r\n\r\nPendant près de 300 ans, les États-Unis ont été la pierre angulaire de la démocratie, apportant stabilité et direction au reste du monde. Lorsqu'on l'a appelée, l'Amérique a répondu, maintes et maintes fois, génération après génération. Pour la première fois dans l'histoire de notre pays, nous ne pouvons plus répondre à l'appel à l'action.\r\n\r\nL'effondrement de notre gouvernement a laissé beaucoup de gens se demander ce que l'avenir nous réserve et comment nous allons aller de l'avant. Bien que nos sièges de pouvoir soient en désordre, nous pensons que les idéaux qui ont construit l'Amérique sont forts chez ceux d'entre nous qui restent. En ces temps incertains, nous gardons toujours espoir que la nation puisse se rassembler et travailler vers une solution. Il appartient à chacun d'entre nous de faire en sorte que notre démocratie survive et que nous sortions de cette pandémie plus forts que jamais.\r\n\r\nVous êtes maintenant les Sentinelles, gardant fermement les idéaux et la morale qui ont construit ce grand pays. Vous devez porter haut la lueur de l'espoir et les symboles de notre identité pour qu'à l'avenir, nous puissions reconstruire notre société. Le rêve américain, dont les braises brillent encore dans les cendres, a besoin de vous. Donnez-nous les graines, et nous sèmerons.\r\n\r\nJusqu'à ce que nous nous revoyions.\r\n\r\nSincèrement,\r\n\r\nLe Bâton de la Sentinelle de la Liberté\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nSentinella della Libertà\r\n13 gennaio 2058\r\n\r\nCari lettori,\r\n\r\nÈ con grande tristezza che annunciamo che oggi segna la pubblicazione finale di Liberty Sentinel. Non sappiamo per quanto tempo Internet sarà disponibile e, con solo pochi membri dello staff rimasti, riteniamo che sia giunto il momento di chiudere i battenti. Dopo decenni passati a fornire notizie imparziali e segnalazioni di incitamento ai nostri fedeli lettori, ora dobbiamo dire addio.\r\n\r\nPer quasi 300 anni, gli Stati Uniti sono stati la pietra angolare della democrazia, fornendo stabilità e orientamento al resto del mondo. Quando è stata chiamata, l'America ha risposto, volta dopo volta, generazione dopo generazione. Per la prima volta nella storia della nostra nazione, non possiamo più rispondere alla chiamata all'azione.\r\n\r\nIl crollo del nostro governo ha lasciato molti a chiedersi cosa riserva il futuro e come andremo avanti. Sebbene i nostri posti di potere possano essere allo sbando, crediamo che gli ideali che hanno costruito l'America siano forti in quelli di noi che rimangono. In questi tempi incerti, nutriamo ancora la speranza che la nazione possa unirsi e lavorare per una soluzione. Spetta a ciascuno di noi garantire che la nostra democrazia sopravviva e che usciamo da questa pandemia più forti che mai.\r\n\r\nOra siete le Sentinelle, che custodiscono fermamente gli ideali e la morale che hanno costruito questo grande paese. Dovete tenere alto il faro della speranza ei simboli della nostra identità affinché in futuro possiamo ricostruire la nostra società. Il sogno americano, le cui braci ardono ancora nella cenere, ha bisogno di te. Dateci i semi e noi semineremo.\r\n\r\nFino a quando ci incontriamo di nuovo.\r\n\r\nCordiali saluti,\r\n\r\nIl Bastone della Liberty Sentinel\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Media Services Nachrichtenagentur\r\nLiberty Wächter\r\n13. Januar 2058\r\n\r\nLiebe Leser,\r\n\r\nMit großer Trauer geben wir bekannt, dass heute die letzte Veröffentlichung des Liberty Sentinel stattfindet. Wir wissen nicht, wie lange das Internet noch verfügbar sein wird, und da nur noch wenige Kernmitarbeiter übrig sind, glauben wir, dass es an der Zeit ist, unsere Türen zu schließen. Nachdem wir unseren treuen Lesern jahrzehntelang unvoreingenommene Nachrichten und aufrührerische Berichte geliefert haben, müssen wir uns nun verabschieden.\r\n\r\nSeit fast 300 Jahren sind die Vereinigten Staaten der Eckpfeiler der Demokratie und geben dem Rest der Welt Stabilität und Orientierung. Wenn es gerufen wurde, hat Amerika immer wieder, Generation um Generation, geantwortet. Zum ersten Mal in der Geschichte unserer Nation können wir dem Aufruf zum Handeln nicht mehr folgen.\r\n\r\nDer Zusammenbruch unserer Regierung hat viele dazu veranlasst, sich zu fragen, was die Zukunft bringt und wie wir vorankommen werden. Während unsere Machtsitze in Unordnung geraten sein mögen, glauben wir, dass die Ideale, die Amerika aufgebaut haben, in denen von uns, die noch übrig sind, stark sind. In diesen unsicheren Zeiten hoffen wir immer noch, dass die Nation zusammenkommen und auf eine Lösung hinarbeiten kann. Es liegt an jedem einzelnen von uns, dafür zu sorgen, dass unsere Demokratie überlebt und dass wir gestärkt aus dieser Pandemie hervorgehen.\r\n\r\nIhr seid jetzt die Wächter, die unerschütterlich die Ideale und Moralvorstellungen bewachen, die dieses großartige Land aufgebaut haben. Sie müssen das Leuchtfeuer der Hoffnung und die Symbole unserer Identität hochhalten, damit wir in Zukunft unsere Gesellschaft wieder aufbauen können. Der amerikanische Traum, dessen Glut immer noch in der Asche glüht, braucht Sie. Gib uns die Samen, und wir werden säen.\r\n\r\nBis wir uns wieder treffen.\r\n\r\nAufrichtig,\r\n\r\nDer Stab des Liberty Sentinel\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\ncentinela de la libertad\r\n13 de enero de 2058\r\n\r\nQueridos lectores,\r\n\r\nCon gran tristeza anunciamos que hoy marca la publicación final de Liberty Sentinel. No sabemos cuánto tiempo más estará disponible Internet y, dado que solo quedan unos pocos miembros del personal, creemos que ha llegado el momento de cerrar nuestras puertas. Después de décadas de brindar noticias imparciales y reportajes incitantes a nuestros leales lectores, ahora debemos despedirnos.\r\n\r\nDurante casi 300 años, Estados Unidos ha sido la piedra angular de la democracia, brindando estabilidad y dirección al resto del mundo. Cuando se le ha llamado, Estados Unidos ha respondido, una y otra vez, generación tras generación. Por primera vez en la historia de nuestra nación, ya no podemos responder al llamado a la acción.\r\n\r\nEl colapso de nuestro gobierno ha dejado a muchos preguntándose qué nos depara el futuro y cómo avanzaremos. Si bien nuestros asientos de poder pueden estar en desorden, creemos que los ideales que construyeron Estados Unidos son fuertes dentro de los que quedamos. En estos tiempos inciertos, todavía tenemos la esperanza de que la nación pueda unirse y trabajar para encontrar una solución. Depende de todos y cada uno de nosotros garantizar que nuestra democracia sobreviva y que salgamos de esta pandemia más fuertes que nunca.\r\n\r\nAhora son los Centinelas, que protegen firmemente los ideales y la moral que construyeron este gran país. Debes mantener en alto el faro de la esperanza y los símbolos de nuestra identidad para que en el futuro podamos reconstruir nuestra sociedad. El sueño americano, cuyas brasas aún brillan en las cenizas, te necesita. Danos las semillas, y sembraremos.\r\n\r\nHasta que nos encontremos de nuevo.\r\n\r\nAtentamente,\r\n\r\nEl Bastón del Centinela de la Libertad\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nСтраж Свободы\r\n13 января 2058 г.\r\n\r\nУважаемые читатели,\r\n\r\nС большой грустью мы сообщаем, что сегодня вышла последняя публикация Liberty Sentinel. Мы не знаем, как долго еще будет доступен Интернет, и, поскольку осталось всего несколько основных сотрудников, мы считаем, что пришло время закрыть наши двери. После десятилетий беспристрастных новостей и подстрекательских репортажей для наших преданных читателей мы должны попрощаться.\r\n\r\nНа протяжении почти 300 лет Соединенные Штаты были краеугольным камнем демократии, обеспечивая стабильность и направление для остального мира. Когда ее призывали, Америка отвечала раз за разом, поколение за поколением. Впервые в истории нашей страны мы больше не можем ответить на призыв к действию.\r\n\r\nКрах нашего правительства заставил многих задуматься о том, что ждет нас в будущем и как мы будем двигаться вперед. Хотя наши центры власти могут быть в беспорядке, мы верим, что идеалы, на которых построена Америка, сильны в тех из нас, кто остался. В эти неопределенные времена мы все еще надеемся, что нация сможет объединиться и работать над поиском решения. Каждый из нас должен обеспечить выживание нашей демократии и выйти из этой пандемии сильнее, чем когда-либо.\r\n\r\nТеперь вы Стражи, стойко охраняющие идеалы и мораль, на которых построена эта великая страна. Вы должны нести маяк надежды и символы нашей идентичности, чтобы в будущем мы могли восстановить наше общество. Американская мечта, угли которой еще тлеют в пепле, нуждается в вас. Дайте нам семена, и мы посеем.\r\n\r\nПока мы не встретимся снова.\r\n\r\nИскренне,\r\n\r\nПосох Стражей Свободы\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nSentinela da Liberdade\r\n13 de janeiro de 2058\r\n\r\nQueridos leitores,\r\n\r\nÉ com grande tristeza que anunciamos que hoje marca a publicação final do Liberty Sentinel. Não sabemos quanto tempo mais a internet estará disponível e, com apenas alguns membros da equipe principal, acreditamos que chegou a hora de fechar nossas portas. Depois de décadas fornecendo notícias imparciais e reportagens incitantes aos nossos fiéis leitores, agora devemos dizer adeus.\r\n\r\nPor quase 300 anos, os Estados Unidos têm sido a pedra angular da democracia, proporcionando estabilidade e direção para o resto do mundo. Quando solicitado, a América respondeu, vez após vez, geração após geração. Pela primeira vez na história de nossa nação, não podemos mais atender ao chamado à ação.\r\n\r\nO colapso de nosso governo deixou muitos se perguntando o que o futuro nos reserva e como seguiremos em frente. Embora nossos assentos de poder possam estar em desordem, acreditamos que os ideais que construíram a América são fortes dentro daqueles de nós que permanecem. Nestes tempos de incerteza, ainda temos esperança de que a nação possa se unir e trabalhar em busca de uma solução. Cabe a cada um de nós garantir que a nossa democracia sobreviva e que saiamos desta pandemia mais fortes do que nunca.\r\n\r\nVocês agora são os Sentinelas, guardando firmemente os ideais e a moral que construíram este grande país. Você deve erguer o farol da esperança e os símbolos de nossa identidade para que, no futuro, possamos reconstruir nossa sociedade. O sonho americano, cujas brasas ainda brilham nas cinzas, precisa de você. Dê-nos as sementes e semearemos.\r\n\r\nAté nos encontrarmos novamente.\r\n\r\nSinceramente,\r\n\r\nO Cajado do Sentinela da Liberdade\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nStrażnik Wolności\r\n13 stycznia 2058 r\r\n\r\nDrodzy Czytelnicy,\r\n\r\nZ wielkim smutkiem ogłaszamy, że dziś mija ostatnia publikacja Liberty Sentinel. Nie wiemy, jak długo internet będzie dostępny, a ponieważ pozostało tylko kilku głównych pracowników, uważamy, że nadszedł czas, aby zamknąć nasze drzwi. Po dziesięcioleciach dostarczania bezstronnych wiadomości i podburzających relacji naszym lojalnym czytelnikom, musimy się teraz pożegnać.\r\n\r\nOd prawie 300 lat Stany Zjednoczone są kamieniem węgielnym demokracji, zapewniając stabilność i kierunek reszcie świata. Na wezwanie Ameryka odpowiadała raz po raz, pokolenie po pokoleniu. Po raz pierwszy w historii naszego narodu nie możemy już odpowiedzieć na wezwanie do działania.\r\n\r\nUpadek naszego rządu sprawił, że wielu zastanawia się, co przyniesie przyszłość i jak pójdziemy naprzód. Chociaż nasze siedziby władzy mogą być w nieładzie, wierzymy, że ideały, które zbudowały Amerykę, są silne w tych z nas, którzy pozostają. W tych niepewnych czasach wciąż mamy nadzieję, że naród może się zjednoczyć i pracować nad rozwiązaniem. Od każdego z nas zależy, czy nasza demokracja przetrwa i wyjdziemy z tej pandemii silniejsi niż kiedykolwiek.\r\n\r\nJesteście teraz Strażnikami, niezłomnie strzegącymi ideałów i moralności, które zbudowały ten wspaniały kraj. Musicie trzymać w górze światełko nadziei i symbole naszej tożsamości, abyśmy w przyszłości mogli odbudować nasze społeczeństwo. Amerykański sen, którego żar wciąż żarzy się w popiołach, potrzebuje Cię. Daj nam nasiona, a będziemy siać.\r\n\r\nDopóki znów się nie spotkamy.\r\n\r\nZ poważaniem,\r\n\r\nSztab Strażnika Wolności\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nリバティセンチネル\r\n2058 年 1 月 13 日\r\n\r\n読者の皆様へ\r\n\r\n本日、Liberty Sentinel の最終刊行を迎えることを発表するのは、非常に悲しいことです。インターネットがいつまで利用できるかはわかりませんが、中心的なスタッフが数人しか残っていないため、閉店の時期が来たと考えています。何十年にもわたって、偏見のないニュースと刺激的なレポートを忠実な読者に提供してきた後、私たちは今別れを告げなければなりません.\r\n\r\n300年近くにわたり、米国は民主主義の礎であり、世界に安定と方向性をもたらしてきました。求められたとき、アメリカは何度も何度も何世代にもわたって答えてきました。私たちの国の歴史上初めて、私たちは行動への呼びかけに答えることができなくなりました。\r\n\r\n私たちの政府の崩壊により、多くの人が未来がどうなるか、そして私たちがどのように前進するのか疑問に思っています.私たちの権力の座は混乱しているかもしれませんが、アメリカを築いた理想は私たちの中に残っていると信じています.このような不確実な時代にあっても、私たちは国が一丸となって解決に向けて取り組むことができるという希望を今でも持っています。私たちの民主主義が存続し、これまで以上に強くこのパンデミックから抜け出すことを確実にするのは、私たち一人一人の責任です。\r\n\r\nあなたは今、この偉大な国を築いた理想と道徳をしっかりと守っているセンチネルです。将来、私たちが社会を再建できるように、希望の光と私たちのアイデンティティの象徴を高く掲げなければなりません。残り火が灰の中でまだ輝いているアメリカンドリームは、あなたを必要としています。私たちに種をください、そうすれば私たちはまきます。\r\n\r\nまた会うまで。\r\n\r\n心から、\r\n\r\nリバティ センチネルのスタッフ\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\n리버티 센티넬\r\n2058년 1월 13일\r\n\r\n독자 여러분,\r\n\r\n오늘이 Liberty Sentinel의 최종 발행일임을 발표하게 되어 매우 슬프다. 언제까지 인터넷을 사용할 수 있을지 알 수 없고 몇 명의 핵심 직원만 남아 있기 때문에 문을 닫을 때가 왔다고 생각합니다. 수십 년 동안 충실한 독자들에게 편향되지 않은 뉴스와 선동적인 보도를 제공한 우리는 이제 작별을 고해야 합니다.\r\n\r\n거의 300년 동안 미국은 민주주의의 초석이었으며 나머지 세계에 안정과 방향을 제시했습니다. 요청을 받았을 때, 미국은 여러 세대에 걸쳐 응답했습니다. 우리나라 역사상 처음으로 우리는 더 이상 행동 촉구에 응답할 수 없습니다.\r\n\r\n우리 정부의 붕괴는 많은 사람들이 미래가 어떻게 될 것인지, 우리가 앞으로 어떻게 나아갈 것인지 궁금해하게 만들었습니다. 우리 권력의 자리는 혼란스러울 수 있지만 미국을 건설한 이상이 남아 있는 우리 안에는 강하다고 믿습니다. 이 불확실한 시기에 우리는 여전히 국가가 힘을 합쳐 해결책을 모색할 수 있다는 희망을 품고 있습니다. 우리의 민주주의가 살아남고 그 어느 때보다 더 강하게 이 팬데믹에서 벗어나는 것은 우리 모두에게 달려 있습니다.\r\n\r\n이제 여러분은 이 위대한 나라를 건설한 이상과 도덕을 꿋꿋이 지키는 파수꾼입니다. 미래에 우리 사회를 재건할 수 있도록 희망의 등불과 우리 정체성의 상징을 높이 들어야 합니다. 잿더미 속에서도 여전히 타오르는 아메리칸 드림에는 여러분이 필요합니다. 우리에게 씨를 주시면 우리가 뿌릴 것입니다.\r\n\r\n우리는 다시 만날 때까지.\r\n\r\n감사합니다,\r\n\r\n자유 파수꾼의 지팡이\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n自由哨兵\r\n2058 年 1 月 13 日\r\n\r\n亲爱的读者，\r\n\r\n我们怀着极大的悲伤宣布，今天标志着《自由哨兵》的最终出版。我们不知道互联网还能使用多久，而且只剩下少数核心员工，我们认为是时候关门了。在为我们的忠实读者提供了数十年的公正新闻和煽动性报道之后，我们现在必须说再见了。\r\n\r\n近 300 年来，美国一直是民主的基石，为世界其他地区提供稳定和方向。当被召唤时，美国一代又一代地做出了回应。在我们国家的历史上，我们第一次无法再响应行动号召。\r\n\r\n我们政府的垮台让许多人想知道未来会怎样，我们将如何前进。虽然我们的权力席位可能处于混乱状态，但我们相信，建立美国的理想在我们这些留下来的人心中是强大的。在这些不确定的时期，我们仍然希望国家能够团结起来并努力寻求解决方案。我们每个人都有责任确保我们的民主得以延续，并确保我们比以往任何时候都更强大地摆脱这一流行病。\r\n\r\n你们现在是哨兵，坚定地捍卫着建设这个伟大国家的理想和道德。你们必须高举希望的灯塔和我们身份的象征，以便在未来重建我们的社会。余烬仍在灰烬中发光的美国梦需要你。给我们种子，我们将播种。\r\n\r\n直到我们再次见面。\r\n\r\n真挚地，\r\n\r\n自由哨兵的工作人员\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n自由哨兵\r\n2058 年 1 月 13 日\r\n\r\n親愛的讀者，\r\n\r\n我們懷著極大的悲傷宣布，今天標誌著《自由哨兵》的最終出版。我們不知道互聯網還能使用多久，而且只剩下少數核心員工，我們認為是時候關門了。在為我們的忠實讀者提供了數十年的公正新聞和煽動性報導之後，我們現在必須說再見了。\r\n\r\n近 300 年來，美國一直是民主的基石，為世界其他地區提供穩定和方向。當被召喚時，美國一代又一代地做出了回應。在我們國家的歷史上，我們第一次無法再響應行動號召。\r\n\r\n我們政府的垮台讓許多人想知道未來會怎樣，我們將如何前進。雖然我們的權力席位可能處於混亂狀態，但我們相信，建立美國的理想在我們這些留下來的人心中是強大的。在這些不確定的時期，我們仍然希望國家能夠團結起來並努力尋求解決方案。我們每個人都有責任確保我們的民主得以延續，並確保我們比以往任何時候都更強大地擺脫這一流行病。\r\n\r\n你們現在是哨兵，堅定地捍衛著建設這個偉大國家的理想和道德。你們必須高舉希望的燈塔和我們身份的象徵，以便在未來重建我們的社會。餘燼仍在灰燼中發光的美國夢需要你。給我們種子，我們將播種。\r\n\r\n直到我們再次見面。\r\n\r\n真摯地，\r\n\r\n自由哨兵的工作人員\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_580113_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 3537071244
}