{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Analyst Report \r\nReported by: Boris Stanovich C066 (Report Analyst, Medical Dept.) \r\nDate of Report: September 21st 2053             \r\nReport:\t#SAMD-C047-15 \r\n \r\nReport Summary \r\nMy report on Medical Response Team activity during August 2053 follows: \r\n \r\nDuring the first week of August, MRT responded on-site to 32 incidents. Gaining access to the mines is challenging due to the recent increase in security measures. Since the second week of August the mines have been designated as an exclusion zone and are now under the direct control of Kovac's resource management system, BIOCOM. There are indications that dozens of incidents have not been reported, or at least that Kovac Defense Services have elected not to disclose to MRT. \r\n \r\nComparing the admissions data from the Medical Center with the official incident reports, it is clear that at least 114 incidents have occurred within BIOCOM controlled areas, all without any official report or further explanation. These incidents range from burns and broken bones to psychosis, hallucinations and suicide attempts. Without an official incident report, the MRT is forced to deal with patients without context or preparation. The victims are delivered to the nearest medical center, where they are treated without detailed information on how they experienced their trauma, other than the patient's own recollection. \r\n \r\nThe Medical Department has requested transparency from KDS, and demanded that they follow protocol with regards to incident reporting, but this demand is not being met. When Anders Johanson was asked for a direct response to the situation, he informed us that “KDS is a security firm. We decide what information is disseminated to which departments. Your job is to treat the wounded, not to analyze the battlefield. Patch them up and send them back.”  \r\n \r\nAt this point, it is impossible for the MRT to prepare for emergencies if they are not made aware of the risks the mine workers face. The medical staff do not know when the exploration teams are setting out, what their destination is, or what environmental or pathogenic dangers they are facing. They have also been denied any data from the autopsy of the creatures Project Insight and Dr. Hammerstein has been collecting, despite the potential for the transmission of bacteria or viruses. KDS are now actively denying the existence of such creatures, despite several medical staff having had direct encounters with these creatures. \r\n \r\nThe medical department reports that they cannot do their job while working under the restrictions placed by the KDS. KDS are rewriting facts at their own discretion, and are quoting the primary BIOCOM directive when additional information is requested. KSO operatives who have been admitted to the trauma center do not speak to the medical staff, and when questioned offer no information on what is happening within the BIOCOM controlled exclusion zone. It is possible that they are as unaware of the primary objective set by the BIOCOM as the medical staff, and this analyst, are. \r\n \r\nWe also need to order more supplies.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Rapport d'analyste\r\nRapporté par : Boris Stanovich C066 (Analyste de rapport, Département médical)\r\nDate du rapport : 21 septembre 2053\r\nRapport : #SAMD-C047-15\r\n\r\nRésumé du rapport\r\nMon rapport sur l'activité de l'équipe d'intervention médicale en août 2053 suit :\r\n\r\nAu cours de la première semaine d'août, MRT a répondu sur place à 32 incidents. L'accès aux mines est difficile en raison de la récente augmentation des mesures de sécurité. Depuis la deuxième semaine d'août, les mines ont été désignées comme zone d'exclusion et sont désormais sous le contrôle direct du système de gestion des ressources de Kovac, BIOCOM. Il y a des indications que des dizaines d'incidents n'ont pas été signalés, ou du moins que les Kovac Defense Services ont choisi de ne pas les divulguer à MRT.\r\n\r\nEn comparant les données d'admission du centre médical avec les rapports d'incidents officiels, il est clair qu'au moins 114 incidents se sont produits dans les zones contrôlées par BIOCOM , le tout sans aucun rapport officiel ni autre explication. Ces incidents vont des brûlures et des os brisés à la psychose, aux hallucinations et aux tentatives de suicide. Sans rapport d'incident officiel, le TRM est obligé de traiter des patients sans contexte ni préparation. Les victimes sont amenées au centre médical le plus proche, où elles sont soignées sans informations détaillées sur la façon dont elles ont vécu leur traumatisme, autres que les souvenirs du patient.\r\n\r\nLe service médical a demandé la transparence de KDS et a exigé qu'ils suivent le protocole en ce qui concerne les rapports d'incidents, mais cette demande n'est pas satisfaite. Lorsque Anders Johanson a été sollicité pour une réponse directe à la situation, il nous a informés que «KDS est une entreprise de sécurité. Nous décidons quelles informations sont diffusées à quels départements. Votre travail consiste à soigner les blessés, pas à analyser le champ de bataille. Réparez-les et renvoyez-les.\r\n\r\nÀ ce stade, il est impossible pour le TRM de se préparer aux urgences s'il n'est pas informé des risques auxquels sont exposés les travailleurs de la mine. Le personnel médical ne sait pas quand les équipes d'exploration partent, quelle est leur destination, ou à quels dangers environnementaux ou pathogènes elles sont confrontées. Ils se sont également vu refuser toutes les données de l'autopsie des créatures que Project Insight et le Dr Hammerstein ont collectées, malgré le potentiel de transmission de bactéries ou de virus. KDS nie maintenant activement l'existence de telles créatures, malgré le fait que plusieurs membres du personnel médical aient eu des rencontres directes avec ces créatures.\r\n\r\nLe service médical rapporte qu'ils ne peuvent pas faire leur travail tout en travaillant sous les restrictions imposées par le KDS. KDS réécrit les faits à sa propre discrétion et cite la directive principale de BIOCOM lorsque des informations supplémentaires sont demandées. Les agents du KSO qui ont été admis au centre de traumatologie ne parlent pas au personnel médical et, lorsqu'ils sont interrogés, n'offrent aucune information sur ce qui se passe dans la zone d'exclusion contrôlée BIOCOM . Il est possible qu'ils soient aussi inconscients de l'objectif premier fixé par le BIOCOM que le personnel médical et cet analyste.\r\n\r\nNous devons également commander plus de fournitures.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Rapporto dell'analista\r\nSegnalato da: Boris Stanovich C066 (Report Analyst, Medical Dept.)\r\nData del rapporto: 21 settembre 2053\r\nRapporto: #SAMD-C047-15\r\n\r\nRiepilogo rapporto\r\nIl mio rapporto sull'attività del team di risposta medica durante l'agosto 2053 segue:\r\n\r\nDurante la prima settimana di agosto, MRT ha risposto in loco a 32 incidenti. Ottenere l'accesso alle miniere è difficile a causa del recente aumento delle misure di sicurezza. Dalla seconda settimana di agosto le miniere sono state designate come zona di esclusione e sono ora sotto il controllo diretto del sistema di gestione delle risorse di Kovac, BIOCOM. Ci sono indicazioni che dozzine di incidenti non siano stati segnalati, o almeno che i Kovac Defense Services abbiano scelto di non rivelare a MRT.\r\n\r\nConfrontando i dati dei ricoveri del Centro medico con i rapporti ufficiali sugli incidenti, è chiaro che all'interno delle aree controllate BIOCOM si sono verificati almeno 114 incidenti, tutti senza alcun rapporto ufficiale o ulteriore spiegazione. Questi incidenti vanno da ustioni e ossa rotte a psicosi, allucinazioni e tentativi di suicidio. Senza un rapporto ufficiale sull'incidente, l'MRT è costretto a trattare con pazienti senza contesto o preparazione. Le vittime vengono consegnate al centro medico più vicino, dove vengono curate senza informazioni dettagliate su come hanno vissuto il loro trauma, oltre al ricordo del paziente.\r\n\r\nIl dipartimento medico ha richiesto trasparenza a KDS e ha chiesto di seguire il protocollo per quanto riguarda la segnalazione degli incidenti, ma questa richiesta non è stata soddisfatta. Quando ad Anders Johanson è stata chiesta una risposta diretta alla situazione, ci ha informato che “KDS è una società di sicurezza. Decidiamo quali informazioni vengono diffuse a quali dipartimenti. Il tuo compito è curare i feriti, non analizzare il campo di battaglia. Ricucili e rispediscili indietro.\r\n\r\nA questo punto, è impossibile per la MRT prepararsi alle emergenze se non viene informata dei rischi che corrono i minatori. Il personale medico non sa quando le squadre di esplorazione stanno partendo, quale sia la loro destinazione o quali pericoli ambientali o patogeni stiano affrontando. A loro è stato anche negato qualsiasi dato dall'autopsia delle creature che Project Insight e il Dr. Hammerstein hanno raccolto, nonostante il potenziale di trasmissione di batteri o virus. KDS sta ora attivamente negando l'esistenza di tali creature, nonostante diversi membri del personale medico abbiano avuto incontri diretti con queste creature.\r\n\r\nIl dipartimento medico riferisce che non possono svolgere il loro lavoro mentre lavorano sotto le restrizioni poste dal KDS. KDS sta riscrivendo i fatti a propria discrezione e sta citando la direttiva BIOCOM primaria quando vengono richieste ulteriori informazioni. Gli operatori KSO che sono stati ricoverati al centro traumatologico non parlano con il personale medico e, quando interrogati, non offrono informazioni su ciò che sta accadendo all'interno della zona di esclusione controllata BIOCOM . È possibile che non siano consapevoli dell'obiettivo primario fissato dal BIOCOM quanto lo sono il personale medico e questo analista.\r\n\r\nDobbiamo anche ordinare più rifornimenti.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Analystenbericht\r\nBerichtet von: Boris Stanovich C066 (Berichtsanalyst, Medizinische Abteilung)\r\nDatum des Berichts: 21. September 2053\r\nBericht: #SAMD-C047-15\r\n\r\nZusammenfassung des Berichts\r\nMein Bericht über die Aktivitäten des Medical Response Teams im August 2053 folgt:\r\n\r\nIn der ersten Augustwoche reagierte MRT vor Ort auf 32 Vorfälle. Aufgrund der jüngsten Verschärfung der Sicherheitsmaßnahmen ist es schwierig, Zugang zu den Minen zu erhalten. Seit der zweiten Augustwoche sind die Minen als Sperrzone ausgewiesen und stehen nun unter der direkten Kontrolle von Kovacs Ressourcenmanagementsystem BIOCOM. Es gibt Hinweise darauf, dass Dutzende Vorfälle nicht gemeldet wurden oder dass sich Kovac Defense Services zumindest dafür entschieden hat, MRT nichts davon mitzuteilen.\r\n\r\nEin Vergleich der Aufnahmedaten des Medical Center mit den offiziellen Vorfallberichten zeigt, dass es in den von BIOCOM kontrollierten Bereichen zu mindestens 114 Vorfällen kam, alle ohne offiziellen Bericht oder weitere Erklärung. Diese Vorfälle reichen von Verbrennungen und Knochenbrüchen bis hin zu Psychosen, Halluzinationen und Selbstmordversuchen. Ohne einen offiziellen Vorfallbericht ist das MRT gezwungen, Patienten ohne Kontext oder Vorbereitung zu behandeln. Die Opfer werden zum nächstgelegenen medizinischen Zentrum gebracht, wo sie ohne detaillierte Informationen darüber, wie sie ihr Trauma erlebt haben, behandelt werden, abgesehen von der eigenen Erinnerung des Patienten.\r\n\r\nDie medizinische Abteilung hat von KDS Transparenz gefordert und gefordert, dass sie sich bei der Meldung von Vorfällen an das Protokoll halten, dieser Forderung wird jedoch nicht entsprochen. Als Anders Johanson um eine direkte Reaktion auf die Situation gebeten wurde, teilte er uns mit, dass „KDS eine Sicherheitsfirma ist.“ Wir entscheiden, welche Informationen an welche Abteilungen weitergegeben werden. Ihre Aufgabe ist es, die Verwundeten zu behandeln, nicht das Schlachtfeld zu analysieren. Flicken Sie sie zusammen und schicken Sie sie zurück.“\r\n\r\nZum jetzigen Zeitpunkt ist es für die MRT unmöglich, sich auf Notfälle vorzubereiten, wenn sie nicht über die Risiken informiert sind, denen die Minenarbeiter ausgesetzt sind. Das medizinische Personal weiß nicht, wann die Erkundungsteams aufbrechen, was ihr Ziel ist oder welchen Umwelt- oder Krankheitsgefahren sie ausgesetzt sind. Ihnen wurden auch jegliche Daten aus der Autopsie der Kreaturen , die Project Insight und Dr. Hammerstein gesammelt haben, verweigert, obwohl die Möglichkeit einer Übertragung von Bakterien oder Viren besteht. KDS leugnet nun aktiv die Existenz solcher Kreaturen, obwohl mehrere medizinische Mitarbeiter direkte Begegnungen mit diesen Kreaturen hatten.\r\n\r\nDie medizinische Abteilung berichtet, dass sie aufgrund der Einschränkungen des KDS ihrer Arbeit nicht nachgehen können. KDS schreibt Fakten nach eigenem Ermessen um und zitiert die primäre BIOCOM Richtlinie, wenn zusätzliche Informationen angefordert werden. KSO Mitarbeiter, die in das Traumazentrum eingeliefert wurden, sprechen nicht mit dem medizinischen Personal und geben bei Befragung keine Auskunft darüber, was in der von BIOCOM kontrollierten Sperrzone geschieht. Es ist möglich, dass sie sich der vom BIOCOM gesetzten primären Zielsetzung ebenso wenig bewusst sind wie das medizinische Personal und dieser Analyst.\r\n\r\nWir müssen auch mehr Vorräte bestellen.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Informe del analista\r\nInformado por: Boris Stanovich C066 (Analista de informes, Departamento médico)\r\nFecha del informe: 21 de septiembre de 2053\r\nInforme: #SAMD-C047-15\r\n\r\nResumen del informe\r\nMi informe sobre la actividad del Equipo de Respuesta Médica durante agosto de 2053 es el siguiente:\r\n\r\nDurante la primera semana de agosto, MRT respondió in situ a 32 incidentes. Obtener acceso a las minas es un desafío debido al reciente aumento de las medidas de seguridad. Desde la segunda semana de agosto, las minas han sido designadas como zona de exclusión y ahora están bajo el control directo del sistema de gestión de recursos de Kovac, BIOCOM. Hay indicios de que no se han informado docenas de incidentes, o al menos que los Kovac Defense Services han optado por no divulgar a MRT.\r\n\r\nAl comparar los datos de admisiones del Centro Médico con los informes oficiales de incidentes, está claro que se han producido al menos 114 incidentes dentro de las áreas controladas BIOCOM , todos sin ningún informe oficial ni explicación adicional. Estos incidentes van desde quemaduras y huesos rotos hasta psicosis, alucinaciones e intentos de suicidio. Sin un informe oficial de incidentes, el MRT se ve obligado a tratar a los pacientes sin contexto ni preparación. Las víctimas son llevadas al centro médico más cercano, donde son tratadas sin información detallada sobre cómo vivieron su trauma, aparte del propio recuerdo del paciente.\r\n\r\nEl Departamento Médico solicitó transparencia a KDS y exigió que siguieran el protocolo con respecto al informe de incidentes, pero esta demanda no se está cumpliendo. Cuando se le pidió a Anders Johanson una respuesta directa a la situación, nos informó que “KDS es una empresa de seguridad. Decidimos qué información se difunde a qué departamentos. Tu trabajo es tratar a los heridos, no analizar el campo de batalla. Repárelos y envíelos de vuelta”.\r\n\r\nEn este punto, es imposible que el MRT se prepare para emergencias si no se les informa sobre los riesgos que enfrentan los trabajadores de la mina. El personal médico no sabe cuándo parten los equipos de exploración, cuál es su destino, o qué peligros ambientales o patógenos enfrentan. También se les ha negado cualquier dato de la autopsia de las criaturas que Project Insight y el Dr. Hammerstein han estado recopilando, a pesar del potencial de transmisión de bacterias o virus. KDS ahora niega activamente la existencia de tales criaturas, a pesar de que varios miembros del personal médico han tenido encuentros directos con estas criaturas.\r\n\r\nEl departamento médico informa que no pueden hacer su trabajo mientras trabajan bajo las restricciones impuestas por el KDS. KDS está reescribiendo los hechos a su propia discreción y está citando la directiva principal de BIOCOM cuando se solicita información adicional. Los agentes de la KSO que han sido admitidos en el centro de traumatología no hablan con el personal médico y, cuando se les pregunta, no ofrecen información sobre lo que sucede dentro de la zona de exclusión controlada BIOCOM . Es posible que sean tan ignorantes del objetivo principal planteado por el BIOCOM como lo son el personal médico y este analista.\r\n\r\nTambién tenemos que pedir más suministros.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Аналитический отчет\r\nДокладчик: Борис Станович C066 (аналитик отчетов медицинского отдела)\r\nДата отчета: 21 сентября 2053 г.\r\nОтчет: #SAMD-C047-15\r\n\r\nСводка отчета\r\nМой отчет о деятельности группы медицинского реагирования в августе 2053 года выглядит следующим образом:\r\n\r\nВ течение первой недели августа MRT отреагировало на месте на 32 инцидента. Получение доступа к шахтам затруднено из-за недавнего усиления мер безопасности. Со второй недели августа шахты были объявлены зоной отчуждения и теперь находятся под непосредственным контролем системы управления ресурсами Ковача, BIOCOM. Есть признаки того, что о десятках инцидентов не сообщалось, или, по крайней мере, Kovac Defense Services предпочла не раскрывать MRT.\r\n\r\nСравнивая данные о поступлении из Медицинского центра с официальными отчетами об инцидентах, становится ясно, что в районах, контролируемых BIOCOM , произошло не менее 114 инцидентов, и все без каких-либо официальных отчетов или дополнительных объяснений. Эти инциденты варьируются от ожогов и переломов костей до психозов, галлюцинаций и попыток самоубийства. Без официального отчета об инциденте МПС вынуждена работать с пациентами без контекста и подготовки. Пострадавших доставляют в ближайший медицинский центр, где их лечат без подробной информации о том, как они перенесли травму, кроме собственных воспоминаний пациента.\r\n\r\nМедицинский департамент запросил прозрачность у KDS и потребовал, чтобы они следовали протоколу в отношении сообщения об инцидентах, но это требование не выполняется. Когда Андерса Йохансона попросили дать прямой ответ на ситуацию, он сообщил нам, что «KDS — это охранная фирма. Мы решаем, какая информация будет передана в какие отделы. Ваша работа — лечить раненых, а не анализировать поле боя. Залатайте их и отправьте обратно».\r\n\r\nНа данный момент MRT не может подготовиться к чрезвычайным ситуациям, если они не осведомлены о рисках, с которыми сталкиваются горняки. Медицинский персонал не знает, когда отправляются разведывательные группы, каков их пункт назначения, с какими экологическими или патогенными опасностями они сталкиваются. Им также было отказано в каких-либо данных вскрытия существ, которые Project Insight и доктор Хаммерштейн собирали, несмотря на возможность передачи бактерий или вирусов. KDS теперь активно отрицает существование таких существ, несмотря на то, что несколько медицинских работников имели непосредственные контакты с этими существами.\r\n\r\nМедицинский отдел сообщает, что они не могут выполнять свою работу, работая в условиях ограничений, установленных KDS. KDS переписывает факты по своему усмотрению и цитирует основную директиву BIOCOM , когда запрашивается дополнительная информация. Оперативники KSO , доставленные в травмпункт, не разговаривают с медперсоналом, а на допросах не дают никакой информации о том, что происходит в зоне отчуждения, контролируемой BIOCOM . Возможно, они так же не знают об основной цели, поставленной BIOCOM , как медицинский персонал и этот аналитик.\r\n\r\nНам также необходимо заказать дополнительные материалы.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Relatório do Analista\r\nRelatado por: Boris Stanovich C066 (Analista de Relatórios, Departamento Médico)\r\nData do relatório: 21 de setembro de 2053\r\nRelatório: #SAMD-C047-15\r\n\r\nResumo do relatório\r\nMeu relatório sobre a atividade da Equipe de Resposta Médica durante agosto de 2053 segue:\r\n\r\nDurante a primeira semana de agosto, o MRT atendeu in loco a 32 ocorrências. O acesso às minas é um desafio devido ao recente aumento das medidas de segurança. Desde a segunda semana de agosto, as minas foram designadas como zona de exclusão e agora estão sob o controle direto do sistema de gerenciamento de recursos da Kovac, BIOCOM. Há indícios de que dezenas de incidentes não foram relatados, ou pelo menos que Kovac Defense Services optou por não divulgar ao MRT.\r\n\r\nComparando os dados de internações do Centro Médico com os relatórios oficiais de incidentes, fica claro que pelo menos 114 incidentes ocorreram dentro das áreas controladas pela BIOCOM , todos sem nenhum relatório oficial ou maiores explicações. Esses incidentes variam de queimaduras e ossos quebrados a psicose, alucinações e tentativas de suicídio. Sem um relatório oficial do incidente, o MRT é forçado a lidar com pacientes sem contexto ou preparação. As vítimas são levadas ao centro médico mais próximo, onde são atendidas sem informações detalhadas sobre como vivenciaram o trauma, a não ser as lembranças do próprio paciente.\r\n\r\nO Departamento Médico solicitou transparência ao KDS e exigiu que eles seguissem o protocolo em relação à notificação de incidentes, mas essa demanda não foi atendida. Quando Anders Johanson foi questionado sobre uma resposta direta à situação, ele nos informou que “KDS é uma empresa de segurança. Nós decidimos quais informações são disseminadas para quais departamentos. Seu trabalho é tratar os feridos, não analisar o campo de batalha. Conserte-os e envie-os de volta.\r\n\r\nNeste ponto, é impossível para o MRT se preparar para emergências se não estiver ciente dos riscos que os trabalhadores das minas enfrentam. A equipe médica não sabe quando as equipes de exploração estão partindo, qual é o seu destino ou quais perigos ambientais ou patogênicos estão enfrentando. Eles também foram negados quaisquer dados da autópsia das criaturas que o Project Insight e o Dr. Hammerstein estão coletando, apesar do potencial de transmissão de bactérias ou vírus. A KDS agora está negando ativamente a existência de tais criaturas, apesar de várias equipes médicas terem tido encontros diretos com essas criaturas.\r\n\r\nO departamento médico informa que eles não podem fazer seu trabalho enquanto trabalham sob as restrições impostas pelo KDS. A KDS está reescrevendo os fatos a seu próprio critério e citando a diretiva principal da BIOCOM quando informações adicionais são solicitadas. Os agentes da KSO que foram admitidos no centro de trauma não falam com a equipe médica e, quando questionados, não oferecem informações sobre o que está acontecendo dentro da zona de exclusão controlada pela BIOCOM . É possível que eles desconheçam o objetivo primordial estabelecido pelo BIOCOM tanto quanto a equipe médica e este analista.\r\n\r\nTambém precisamos pedir mais suprimentos.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Raport analityka\r\nZgłoszone przez: Boris Stanovich C066 (analityk raportu, dział medyczny)\r\nData raportu: 21 września 2053 r\r\nRaport: #SAMD-C047-15\r\n\r\nPodsumowanie raportu\r\nMój raport z działalności Zespołu Reagowania Medycznego w sierpniu 2053 roku jest następujący:\r\n\r\nW pierwszym tygodniu sierpnia MRT zareagowało na miejscu na 32 incydenty. Uzyskanie dostępu do kopalni jest trudne ze względu na niedawne zwiększenie środków bezpieczeństwa. Od drugiego tygodnia sierpnia kopalnie zostały wyznaczone jako strefa zamknięta i znajdują się obecnie pod bezpośrednią kontrolą systemu zarządzania zasobami firmy Kovac, BIOCOM. Istnieją przesłanki, że dziesiątki incydentów nie zostały zgłoszone lub przynajmniej, że Kovac Defense Services zdecydowało się nie ujawniać MRT.\r\n\r\nPorównując dane dotyczące przyjęć z Centrum Medycznego z oficjalnymi raportami o incydentach, jasne jest, że co najmniej 114 incydentów miało miejsce na obszarach kontrolowanych przez BIOCOM , wszystkie bez oficjalnego raportu lub dalszych wyjaśnień. Incydenty te obejmują oparzenia i złamania kości, psychozy, halucynacje i próby samobójcze. Bez oficjalnego raportu o incydencie MRT jest zmuszony zajmować się pacjentami bez kontekstu i przygotowania. Ofiary dowożone są do najbliższego ośrodka medycznego, gdzie są leczone bez szczegółowych informacji o tym, jak przeżyły traumę, poza własnymi wspomnieniami.\r\n\r\nDepartament Medyczny zażądał przejrzystości od KDS i zażądał przestrzegania protokołu w odniesieniu do zgłaszania incydentów, ale to żądanie nie jest spełnione. Kiedy Anders Johanson został poproszony o bezpośrednią reakcję na zaistniałą sytuację, poinformował nas, że „KDS to firma ochroniarska. To my decydujemy, jakie informacje są przekazywane do jakich działów. Twoim zadaniem jest leczenie rannych, a nie analizowanie pola bitwy. Popraw je i odeślij z powrotem.\r\n\r\nW tym momencie MRT nie jest w stanie przygotować się na sytuacje awaryjne, jeśli nie jest świadomy zagrożeń, na jakie narażeni są pracownicy kopalni. Personel medyczny nie wie, kiedy ekipy eksploracyjne wyruszają, jaki jest ich cel ani z jakimi zagrożeniami środowiskowymi lub chorobotwórczymi się mierzą. Odmówiono im również jakichkolwiek danych z sekcji zwłok stworzeń zebranych przez Project Insight i dr Hammersteina, pomimo potencjalnego przenoszenia bakterii lub wirusów. KDS obecnie aktywnie zaprzecza istnieniu takich stworzeń, mimo że kilku pracowników medycznych miało bezpośrednie spotkania z tymi stworzeniami.\r\n\r\nSłużba medyczna informuje, że nie może wykonywać swojej pracy w ramach ograniczeń nałożonych przez KDS. KDS przepisuje fakty według własnego uznania i cytuje podstawową dyrektywę BIOCOM , gdy wymagane są dodatkowe informacje. Pracownicy KSO , którzy zostali przyjęci do centrum urazowego, nie rozmawiają z personelem medycznym, a przesłuchiwani nie udzielają informacji o tym, co dzieje się w kontrolowanej przez BIOCOM strefie zamkniętej. Możliwe, że są tak samo nieświadomi głównego celu wyznaczonego przez BIOCOM , jak personel medyczny i ten analityk.\r\n\r\nMusimy też zamówić więcej materiałów eksploatacyjnych.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "アナリストレポート\r\n報告者: Boris Stanovich C066 (医療部レポートアナリスト)\r\n報告日: 2053 年 9 月 21 日\r\nレポート: #SAMD-C047-15\r\n\r\nレポートの概要\r\n2053 年 8 月の医療対応チームの活動に関する私の報告は次のとおりです。\r\n\r\n8 月の第 1 週に、MRT は 32 件の事件に現場で対応しました。最近の安全対策の強化により、鉱山への立ち入りは困難になっています。 8 月の第 2 週以降、鉱山は立ち入り禁止区域に指定され、現在はコバックの資源管理システムであるBIOCOMの直接管理下にあります。数十件の事件が報告されていない、あるいは少なくともKovac Defense ServicesがMRTに開示しないことを選択したという兆候がある。\r\n\r\n医療センターからの入院データと公式の事件報告書を比較すると、 BIOCOM管理区域内で少なくとも 114 件の事件が発生していることは明らかですが、そのすべてが公式の報告書も追加の説明もありません。これらの事件は、火傷や骨折から精神病、幻覚、自殺未遂まで多岐にわたります。公式な事件報告がなければ、MRT は背景も準備もないまま患者に対応することを余儀なくされます。被害者は最寄りの医療センターに搬送されるが、そこでは患者自身の回想以外に、どのようにトラウマを経験したかについての詳細な情報が得られないまま治療を受ける。\r\n\r\n医務局はKDSに透明性を要求し、インシデント報告に関してプロトコルに従うよう要求しましたが、この要求は満たされていません。アンダース・ヨハンソン氏がこの状況に対する直接の対応を求められたとき、彼は次のように答えました。「KDSはセキュリティ会社です。どの情報をどの部門に伝達するかを決定します。あなたの仕事は負傷者の治療であり、戦場を分析することではありません。パッチを当てて送り返してください。」\r\n\r\n現時点では、MRT が鉱山労働者が直面するリスクを認識していなければ、緊急事態に備えることは不可能です。医療スタッフは、探査チームがいつ出発するのか、目的地が何であるのか、どのような環境や病原性の危険に直面しているのかを知りません。また、細菌やウイルスが伝染する可能性があるにもかかわらず、Project Insightとハマースタイン博士が収集してきた生物の解剖データも拒否されている。何人かの医療スタッフがこれらの生物と直接遭遇したにもかかわらず、 KDSは現在、そのような生物の存在を積極的に否定している。\r\n\r\n医療部門は、 KDSによる制限の下で勤務している間は仕事ができないと報告しています。 KDS は独自の裁量で事実を書き換えており、追加情報が要求された場合には主要なBIOCOM指令を引用しています。外傷センターに入院したKSOの隊員は医療スタッフとは何も話さず、質問されてもBIOCOM管理の立入禁止区域内で何が起こっているかについて何の情報も提供しない。医療スタッフやこのアナリストと同じように、彼らもBIOCOMが設定した主な目的を認識していない可能性があります。\r\n\r\nさらに物資を注文する必要もあります。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "애널리스트 보고서\r\n보고자: Boris Stanovich C066(의료부 보고서 분석가)\r\n보고일자: 2053년 9월 21일\r\n신고: #SAMD-C047-15\r\n\r\n보고서 요약\r\n2053년 8월 의료 대응팀 활동에 대한 나의 보고서는 다음과 같습니다.\r\n\r\n8월 첫째 주 동안 MRT는 현장에서 32건의 사건에 대응했습니다. 최근 보안 조치가 강화되어 광산에 대한 접근이 어렵습니다. 8월 둘째 주부터 광산은 금지 구역으로 지정되었으며 이제 Kovac의 자원 관리 시스템인 BIOCOM 직접 통제합니다. 수십 건의 사건이 보고되지 않았거나 적어도 Kovac Defense Services MRT에 공개하지 않기로 결정했다는 징후가 있습니다.\r\n\r\n메디컬 센터의 입원 데이터와 공식 사건 보고서를 비교하면 공식 보고나 추가 설명 없이 BIOCOM 통제 구역 내에서 최소 114건의 사건이 발생한 것이 분명합니다. 이러한 사건은 화상과 부러진 뼈에서 정신병, 환각 및 자살 시도에 이르기까지 다양합니다. 공식적인 사건 보고서가 없으면 MRT는 상황이나 준비 없이 환자를 처리해야 합니다. 피해자들은 가장 가까운 의료기관으로 이송되어 환자 자신의 기억 외에 트라우마를 어떻게 겪었는지에 대한 자세한 정보 없이 치료를 받는다.\r\n\r\n의료부는 KDS 에 투명성을 요구했고, 사건보고와 관련하여 프로토콜을 따를 것을 요구했지만 이러한 요구가 충족되지 않고 있습니다. Anders Johanson은 상황에 대한 직접적인 답변을 요청받았을 때 “KDS 는 보안 회사입니다. 어떤 정보를 어떤 부서에 배포할지 결정합니다. 당신의 임무는 전장을 분석하는 것이 아니라 부상자를 치료하는 것입니다. 패치해서 돌려보내세요.”\r\n\r\n이 시점에서 MRT가 광산 노동자들이 직면한 위험을 인식하지 못한다면 비상사태에 대비하는 것은 불가능합니다. 의료진은 탐사팀이 언제 출발하는지, 목적지가 어디인지, 어떤 환경적 또는 병원적 위험에 직면해 있는지 알지 못한다. 그들은 또한 박테리아나 바이러스의 전염 가능성에도 불구하고 Project Insight 와 해머스타인 박사가 수집한 생물체의 부검 데이터를 거부당했습니다. KDS 몇몇 의료진이 이 생물체와 직접 조우했음에도 불구하고 현재 그러한 생물체의 존재를 적극적으로 부인하고 있습니다.\r\n\r\n의료 부서는 KDS 에서 정한 제한 사항에 따라 근무하는 동안 업무를 수행할 수 없다고 보고합니다. KDS 는 자체 재량에 따라 사실을 다시 작성하고 있으며 추가 정보가 요청될 때 기본 BIOCOM 지침을 인용하고 있습니다. 트라우마 센터에 입원한 KSO 요원은 의료진과 대화하지 않으며, 질문을 받아도 BIOCOM 통제하는 배제 구역 내에서 무슨 일이 일어나고 있는지에 대한 정보를 제공하지 않습니다. 그들은 의료진과 이 분석가만큼 BIOCOM 설정한 주요 목표를 인식하지 못할 가능성이 있습니다.\r\n\r\n우리는 또한 더 많은 용품을 주문해야 합니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "分析师报告\r\n报告人：Boris Stanovich C066（医学部报告分析师）\r\n报告日期：2053 年 9 月 21 日\r\n报告：#SAMD-C047-15\r\n\r\n报告摘要\r\n我关于 2053 年 8 月医疗响应小组活动的报告如下：\r\n\r\n8 月第一周，MRT 现场响应了 32 起事件。由于最近安全措施的加强，进入矿井具有挑战性。自 8 月第二周以来，这些矿井已被指定为禁区，目前由 Kovac 的资源管理系统BIOCOM直接控制。有迹象表明，有数十起事件尚未报告，或者至少Kovac Defense Services选择不向 MRT 披露。\r\n\r\n将医疗中心的入院数据与官方事件报告进行比较，可以明显看出，在BIOCOM控制区域内至少发生了 114 起事件，而所有事件都没有任何官方报告或进一步解释。这些事件包括烧伤、骨折、精神病、幻觉和自杀未遂等。如果没有正式的事件报告，MRT 就被迫在没有背景或准备的情况下处理患者。受害者被送往最近的医疗中心，在那里接受治疗，除了患者自己的回忆之外，没有关于他们如何经历创伤的详细信息。\r\n\r\n医疗部门已要求KDS保持透明度，并要求他们遵守事件报告方面的协议，但这一要求并未得到满足。当安德斯·约翰森 (Anders Johanson) 被要求对这一情况做出直接回应时，他告诉我们：“KDS是一家安全公司。我们决定将哪些信息传播到哪些部门。你的工作是救治伤员，而不是分析战场。把它们修补好然后送回去。”\r\n\r\n此时，如果 MRT 不了解矿工面临的风险，他们就不可能为紧急情况做好准备。医务人员不知道勘探队何时出发、目的地是什么、面临哪些环境或病原体危险。尽管存在细菌或病毒传播的可能性，但他们也无法获得Project Insight和汉默斯坦博士一直在收集的生物尸检数据。 KDS现在积极否认此类生物的存在，尽管几名医务人员曾直接接触过这些生物。\r\n\r\n医疗部门报告说，他们在KDS的限制下无法完成工作。 KDS正在自行酌情重写事实，并在需要其他信息时引用主要的BIOCOM指令。被送往创伤中心的KSO特工不会与医务人员交谈，并且在接受询问时也没有提供有关BIOCOM控制的禁区内发生的情况的任何信息。他们可能和医务人员以及这位分析师一样不了解BIOCOM设定的主要目标。\r\n\r\n我们还需要订购更多物资。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "分析師報告\r\n報告人：Boris Stanovich C066（醫學部報告分析師）\r\n報告日期：2053 年 9 月 21 日\r\n報告：#SAMD-C047-15\r\n\r\n報告摘要\r\n我關於 2053 年 8 月醫療響應小組活動的報告如下：\r\n\r\n8 月第一周，MRT 現場響應了 32 起事件。由於最近安全措施的加強，進入礦井具有挑戰性。自 8 月第二週以來，這些礦井已被指定為禁區，目前由 Kovac 的資源管理系統BIOCOM直接控制。有跡象表明，有數十起事件尚未報告，或者至少Kovac Defense Services選擇不向 MRT 披露。\r\n\r\n將醫療中心的入院數據與官方事件報告進行比較，可以明顯看出，在BIOCOM控制區域內至少發生了 114 起事件，而所有事件都沒有任何官方報告或進一步解釋。這些事件包括燒傷、骨折、精神病、幻覺和自殺未遂等。如果沒有正式的事件報告，MRT 就被迫在沒有背景或準備的情況下處理患者。受害者被送往最近的醫療中心，在那裡接受治療，除了患者自己的回憶之外，沒有關於他們如何經歷創傷的詳細信息。\r\n\r\n醫療部門已要求KDS保持透明度，並要求他們遵守事件報告方面的協議，但這一要求並未得到滿足。當安德斯·約翰森 (Anders Johanson) 被要求對這一情況做出直接回應時，他告訴我們：“KDS是一家安全公司。我們決定將哪些信息傳播到哪些部門。你的工作是救治傷員，而不是分析戰場。把它們修補好然後送回去。”\r\n\r\n此時，如果 MRT 不了解礦工面臨的風險，他們就不可能為緊急情況做好準備。醫務人員不知道勘探隊何時出發、目的地是什麼、面臨哪些環境或病原體危險。儘管存在細菌或病毒傳播的可能性，但他們也無法獲得Project Insight和漢默斯坦博士一直在收集的生物屍檢數據。 KDS現在積極否認此類生物的存在，儘管幾名醫務人員曾直接接觸過這些生物。\r\n\r\n醫療部門報告說，他們在KDS的限制下無法完成工作。 KDS正在自行酌情重寫事實，並在需要其他信息時引用主要的BIOCOM指令。被送往創傷中心的KSO特工不會與醫務人員交談，並且在接受詢問時也沒有提供有關BIOCOM控制的禁區內發生的情況的任何信息。他們可能和醫務人員以及這位分析師一樣不了解BIOCOM設定的主要目標。\r\n\r\n我們還需要訂購更多物資。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_530921_02_T_ACH",
  "internalEnabled": true,
  "persistentID": 3537655951
}