{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nshortwave transmission intercepted@29mhz\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//transcript follows...\r\n\r\nMALE VOICE 1\r\nState of Truth AM. I am not given to paranoia. Rather, I am naturally averse to the narrative driven into our minds by the authorities using fatuous drivel broadcast on every screen, in every piece of content blasted at us from the moment we open our eyes. They overwhelm the masses with mindless twitter, and I use the word wisely, obliterating our understanding of truth. They nurture and promote skepticism to the point of exhaustion, until we are so desperate for a simple, digestible truth that we will accept any irrational or absurd theory presented to us if it means we tune out the noise for a few precious moments. But we must be resolute. When an explanation comes to us too easily, we must pause, and question it. We must consider what agencies benefit from our acceptance of that particular narrative and use that deduction to evaluate the information we have at hand. We must filter all the knowledge we have with the acceptance that each of us have blind spots, and weaknesses, that can be exploited by bad actors. We must pause before we act, and think. I must pause. My weakness has always been that those I chose to let into my inner circle – those few, very few, that I chose to trust – I trust implicitly. I am fully exposed to only a handful of people, but exposed I am.   Lately, in my personal life, I have had cause to be suspicious of those closest to me. I have entertained doubts about their loyalty, about their motivation, about their intent. There are organizations who would stop at nothing to destroy me, to silence the message. The new world order has led us to the brink of extinction, and now that I have revealed their crimes they are at their most dangerous. They will take what's precious to me, and corrupt it. I must be ready for that. I must be ready to do what's necessary. But I. Must. Pause. StateOfTruth@pm.me. I'm still here.\r\n\r\n../BIOCOM.\r\n.. transcript ends//\r\nintercept log updated\r\nalert system flagged\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission en ondes courtes interceptée à 29 mhz\r\nmeta3.date_stamp(570610.091228)\r\n\r\n// la transcription suit...\r\n\r\nVOIX D'HOMME 1\r\nÉtat de vérité AM. Je ne suis pas porté à la paranoïa. Au contraire, je suis naturellement opposé au récit introduit dans nos esprits par les autorités utilisant des radotages stupides diffusés sur chaque écran, dans chaque élément de contenu qui nous est lancé à partir du moment où nous ouvrons les yeux. Ils submergent les masses avec un twitter insensé, et j'utilise le mot à bon escient, oblitérant notre compréhension de la vérité. Ils nourrissent et promeuvent le scepticisme jusqu'à l'épuisement, jusqu'à ce que nous ayons tellement besoin d'une vérité simple et digeste que nous acceptions toute théorie irrationnelle ou absurde qui nous est présentée si cela signifie que nous fermons le bruit pendant quelques instants précieux. Mais nous devons être résolus. Lorsqu'une explication nous vient trop facilement, nous devons faire une pause et la remettre en question. Nous devons considérer quelles agences bénéficient de notre acceptation de ce récit particulier et utiliser cette déduction pour évaluer les informations dont nous disposons. Nous devons filtrer toutes les connaissances que nous avons en acceptant que chacun de nous ait des angles morts et des faiblesses qui peuvent être exploitées par de mauvais acteurs. Nous devons faire une pause avant d'agir et réfléchir. Je dois faire une pause. Ma faiblesse a toujours été que ceux que j'ai choisi de laisser entrer dans mon cercle intime - ces quelques-uns, très peu, à qui j'ai choisi de faire confiance - je fais confiance implicitement. Je ne suis pleinement exposé qu'à une poignée de personnes, mais je le suis. Dernièrement, dans ma vie personnelle, j'ai eu des raisons de me méfier de mes proches. J'ai nourri des doutes sur leur loyauté, sur leur motivation, sur leur intention. Il y a des organisations qui ne reculeraient devant rien pour me détruire, pour faire taire le message. Le nouvel ordre mondial nous a conduits au bord de l'extinction, et maintenant que j'ai révélé leurs crimes, ils sont les plus dangereux. Ils prendront ce qui m'est précieux et le corrompent. Je dois être prêt pour ça. Je dois être prêt à faire le nécessaire. Mais je dois. Pause. StateOfTruth@pm.me. Je suis encore là.\r\n\r\n../ BIOCOM.\r\n.. la transcription se termine //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ntrasmissione ad onde corte intercettata@29mhz\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE MASCHILE 1\r\nStato di verità AM. Non sono portato alla paranoia. Piuttosto, sono naturalmente contrario alla narrazione guidata nelle nostre menti dalle autorità usando fatue sciocchezze trasmesse su ogni schermo, in ogni contenuto che ci viene lanciato addosso dal momento in cui apriamo gli occhi. Travolgono le masse con cinguettii senza cervello, e io uso la parola con saggezza, cancellando la nostra comprensione della verità. Alimentano e promuovono lo scetticismo fino all'esaurimento, fino a quando non siamo così disperati per una verità semplice e digeribile che accetteremo qualsiasi teoria irrazionale o assurda che ci venga presentata se ciò significa escludere il rumore per alcuni preziosi momenti. Ma dobbiamo essere risoluti. Quando una spiegazione ci arriva troppo facilmente, dobbiamo fermarci e metterla in discussione. Dobbiamo considerare quali agenzie traggono vantaggio dalla nostra accettazione di quella particolare narrativa e utilizzare tale deduzione per valutare le informazioni che abbiamo a portata di mano. Dobbiamo filtrare tutta la conoscenza che abbiamo accettando che ognuno di noi ha punti ciechi e debolezze che possono essere sfruttati da cattivi attori. Dobbiamo fermarci prima di agire e pensare. Devo fare una pausa. La mia debolezza è sempre stata che coloro che ho scelto di far entrare nella mia cerchia ristretta - quei pochi, pochissimi, di cui ho scelto di fidarmi - mi fido implicitamente. Sono completamente esposto solo a una manciata di persone, ma esposto lo sono. Ultimamente, nella mia vita personale, ho avuto motivo di sospettare di coloro che mi sono più vicini. Ho nutrito dubbi sulla loro lealtà, sulla loro motivazione, sul loro intento. Ci sono organizzazioni che non si fermerebbero davanti a nulla per distruggermi, per mettere a tacere il messaggio. Il nuovo ordine mondiale ci ha portato sull'orlo dell'estinzione, e ora che ho rivelato i loro crimini sono più pericolosi. Prenderanno ciò che è prezioso per me e lo corromperanno. Devo essere pronto per questo. Devo essere pronto a fare ciò che è necessario. Ma io devo. Pausa. StateOfTruth@pm.me. Sono ancora qui.\r\n\r\n../ BIOCOM.\r\n.. la trascrizione finisce//\r\nlog di intercettazione aggiornato\r\nsistema di allerta contrassegnato\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 29 MHz abgefangen\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//Transkript folgt...\r\n\r\nMÄNNLICHE STIMME 1\r\nStand der Wahrheit AM. Ich bin nicht anfällig für Paranoia. Vielmehr bin ich von Natur aus abgeneigt gegenüber der Erzählung, die uns von den Behörden mit albernem Gefasel auf jedem Bildschirm und in jedem Inhalt eingeprägt wird, der uns von dem Moment an, in dem wir die Augen öffnen, entgegengeschleudert wird. Sie überschwemmen die Massen mit gedankenlosem Gezwitscher, und ich verwende das Wort mit Bedacht, wodurch unser Verständnis der Wahrheit ausgelöscht wird. Sie nähren und fördern den Skeptizismus bis zur Erschöpfung, bis wir so verzweifelt nach einer einfachen, verdaulichen Wahrheit suchen, dass wir jede irrationale oder absurde Theorie, die uns präsentiert wird, akzeptieren, wenn das bedeutet, dass wir den Lärm für ein paar kostbare Momente ausblenden müssen. Aber wir müssen entschlossen sein. Wenn uns eine Erklärung zu leicht fällt, müssen wir innehalten und sie hinterfragen. Wir müssen überlegen, welche Agenturen von unserer Akzeptanz dieser bestimmten Erzählung profitieren, und diese Schlussfolgerung nutzen, um die uns vorliegenden Informationen zu bewerten. Wir müssen unser gesamtes Wissen filtern und dabei akzeptieren, dass jeder von uns blinde Flecken und Schwächen hat, die von schlechten Akteuren ausgenutzt werden können. Wir müssen innehalten, bevor wir handeln und nachdenken. Ich muss innehalten. Meine Schwäche bestand immer darin, dass ich denen, die ich in meinen inneren Kreis lasse – den wenigen, sehr wenigen, denen ich vertrauen wollte – bedingungslos vertraue. Ich bin nur einer Handvoll Menschen völlig ausgesetzt, aber ich bin exponiert. In letzter Zeit hatte ich in meinem Privatleben Grund, denen gegenüber, die mir am nächsten stehen, misstrauisch zu sein. Ich hege Zweifel an ihrer Loyalität, an ihrer Motivation, an ihrer Absicht. Es gibt Organisationen, die vor nichts zurückschrecken würden, um mich zu zerstören und die Botschaft zum Schweigen zu bringen. Die neue Weltordnung hat uns an den Rand der Ausrottung geführt, und jetzt, wo ich ihre Verbrechen aufgedeckt habe, sind sie am gefährlichsten. Sie werden mir das nehmen, was mir wertvoll ist, und es verderben. Darauf muss ich vorbereitet sein. Ich muss bereit sein, das Notwendige zu tun. Aber ich muss. Pause. StateOfTruth@pm.me. Ich bin noch da.\r\n\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ntransmisión de onda corta interceptada @ 29mhz\r\nmeta3.sello_de_fecha(570610.091228)\r\n\r\n// sigue la transcripción...\r\n\r\nVOZ MASCULINA 1\r\nEstado de Verdad AM. No soy dado a la paranoia. Más bien, soy naturalmente reacio a la narrativa que las autoridades introducen en nuestras mentes utilizando tonterías fatuas transmitidas en cada pantalla, en cada pieza de contenido que nos lanzan desde el momento en que abrimos los ojos. Ellos abruman a las masas con un gorjeo sin sentido, y uso la palabra sabiamente, borrando nuestra comprensión de la verdad. Alimentan y promueven el escepticismo hasta el punto del agotamiento, hasta que estamos tan desesperados por una verdad simple y digerible que aceptaremos cualquier teoría irracional o absurda que se nos presente si eso significa desconectarnos del ruido por unos momentos preciosos. Pero debemos ser decididos. Cuando una explicación nos llega con demasiada facilidad, debemos hacer una pausa y cuestionarla. Debemos considerar qué agencias se benefician de nuestra aceptación de esa narrativa en particular y usar esa deducción para evaluar la información que tenemos a mano. Debemos filtrar todo el conocimiento que tenemos con la aceptación de que cada uno de nosotros tenemos puntos ciegos y debilidades que pueden ser explotadas por malos actores. Debemos hacer una pausa antes de actuar y pensar. Debo hacer una pausa. Mi debilidad siempre ha sido que aquellos a los que elegí dejar entrar en mi círculo íntimo, esos pocos, muy pocos, en los que elegí confiar, confío implícitamente. Estoy completamente expuesto a solo un puñado de personas, pero estoy expuesto. Últimamente, en mi vida personal, he tenido motivos para sospechar de las personas más cercanas a mí. He albergado dudas sobre su lealtad, sobre su motivación, sobre su intención. Hay organizaciones que no se detendrían ante nada para destruirme, para silenciar el mensaje. El nuevo orden mundial nos ha llevado al borde de la extinción, y ahora que he revelado sus crímenes, están en su punto más peligroso. Tomarán lo que es precioso para mí y lo corromperán. Debo estar listo para eso. Debo estar listo para hacer lo que sea necesario. Pero debo. Pausa. StateOfTruth@pm.me. Todavía estoy aquí.\r\n\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 29 МГц\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//расшифровка следует...\r\n\r\nМУЖСКОЙ ГОЛОС 1\r\nСостояние истины AM. Я не склонен к паранойе. Скорее, я, естественно, против нарративов, которые власти внедряют в наши умы, используя бессмысленную чепуху, транслируемую на каждом экране, в каждом фрагменте контента, который обрушивается на нас с того момента, как мы открываем глаза. Они захлестывают массы бессмысленным твиттером, и я использую это слово мудро, стирая наше понимание истины. Они питают и поощряют скептицизм до изнеможения, пока мы не настолько отчаянно нуждаемся в простой, удобоваримой истине, что примем любую представленную нам иррациональную или абсурдную теорию, если это означает, что мы отключимся от шума на несколько драгоценных моментов. Но мы должны быть решительными. Когда объяснение дается нам слишком легко, мы должны остановиться и подвергнуть его сомнению. Мы должны рассмотреть, какие агентства выиграют от нашего принятия этого конкретного нарратива, и использовать этот вывод для оценки имеющейся у нас информации. Мы должны фильтровать все имеющиеся у нас знания, признавая, что у каждого из нас есть слепые пятна и слабости, которые могут быть использованы злоумышленниками. Мы должны сделать паузу, прежде чем действовать, и подумать. Я должен сделать паузу. Моя слабость всегда заключалась в том, что тем немногим, очень немногим, которым я решил доверять, я доверял безоговорочно. Я полностью открыт лишь горстке людей, но я открыт. В последнее время в личной жизни у меня были причины с подозрением относиться к самым близким мне людям. У меня были сомнения в их лояльности, в их мотивах, в их намерениях. Есть организации, которые не остановятся ни перед чем, чтобы уничтожить меня, заставить замолчать сообщение. Новый мировой порядок поставил нас на грань вымирания, и теперь, когда я раскрыл их преступления, они стали наиболее опасными. Они возьмут то, что мне дорого, и испортят это. Я должен быть готов к этому. Я должен быть готов сделать то, что необходимо. Но я. Должен. Пауза. StateOfTruth@pm.me. Я все еще здесь.\r\n\r\n../ BIOCOM.\r\n.. стенограмма заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещения помечена\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada @ 29mhz\r\nmeta3.date_stamp(570610.091228)\r\n\r\n// segue a transcrição...\r\n\r\nVOZ MASCULINA 1\r\nEstado da Verdade AM. Não sou dado a paranóia. Em vez disso, sou naturalmente avesso à narrativa inculcada em nossas mentes pelas autoridades usando baboseiras tolas transmitidas em todas as telas, em todos os conteúdos lançados contra nós desde o momento em que abrimos os olhos. Eles sobrecarregam as massas com um twitter irracional, e eu uso a palavra com sabedoria, obliterando nossa compreensão da verdade. Eles alimentam e promovem o ceticismo ao ponto da exaustão, até que estejamos tão desesperados por uma verdade simples e digerível que aceitaremos qualquer teoria irracional ou absurda que nos seja apresentada se isso significar desligar o ruído por alguns momentos preciosos. Mas devemos ser resolutos. Quando uma explicação chega até nós com muita facilidade, devemos fazer uma pausa e questioná-la. Devemos considerar quais agências se beneficiam de nossa aceitação dessa narrativa específica e usar essa dedução para avaliar as informações que temos em mãos. Devemos filtrar todo o conhecimento que temos com a aceitação de que cada um de nós tem pontos cegos e pontos fracos que podem ser explorados por maus atores. Devemos fazer uma pausa antes de agir e pensar. Devo fazer uma pausa. Minha fraqueza sempre foi que aqueles que escolhi deixar entrar em meu círculo íntimo - aqueles poucos, muito poucos, em quem escolhi confiar - confio implicitamente. Estou totalmente exposto a apenas um punhado de pessoas, mas exposto estou. Ultimamente, em minha vida pessoal, tenho tido motivos para suspeitar das pessoas mais próximas a mim. Tenho dúvidas sobre sua lealdade, sobre sua motivação, sobre sua intenção. Existem organizações que fariam tudo para me destruir, para silenciar a mensagem. A nova ordem mundial nos levou à beira da extinção, e agora que revelei seus crimes, eles são mais perigosos. Eles pegarão o que é precioso para mim e o corromperão. Devo estar pronto para isso. Devo estar pronto para fazer o que for necessário. Mas eu devo. Pausa. StateOfTruth@pm.me. Ainda estou aqui.\r\n\r\n../ BIOCOM.\r\n.. transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\ntransmisja krótkofalowa przechwycona przy 29 MHz\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//transkrypcja następuje...\r\n\r\nMĘSKI GŁOS 1\r\nStan Prawdy AM. Nie mam skłonności do paranoi. Jestem raczej naturalnie niechętny narracji, jaką władza wpycha nam do umysłów za pomocą bezsensownych bzdur emitowanych na każdym ekranie, w każdym fragmencie treści, które rzucają się w nas od chwili, gdy otworzymy oczy. Zalewają masy bezmyślnym ćwierkaniem, a ja używam tego słowa mądrze, zacierając nasze zrozumienie prawdy. Pielęgnują i promują sceptycyzm aż do wyczerpania, aż tak bardzo pragniemy prostej, strawnej prawdy, że zaakceptujemy każdą przedstawioną nam irracjonalną lub absurdalną teorię, jeśli oznacza to wyciszenie hałasu na kilka cennych chwil. Ale musimy być zdecydowani. Kiedy wyjaśnienie przychodzi nam zbyt łatwo, musimy się zatrzymać i zadać pytanie. Musimy rozważyć, jakie agencje odnoszą korzyści z naszej akceptacji tej konkretnej narracji i wykorzystać tę dedukcję do oceny informacji, które mamy pod ręką. Musimy przefiltrować całą posiadaną wiedzę, akceptując fakt, że każdy z nas ma słabe punkty i słabości, które mogą zostać wykorzystane przez złych aktorów. Musimy się zatrzymać, zanim zaczniemy działać i pomyśleć. Muszę zrobić pauzę. Moją słabością zawsze było to, że tym, których zdecydowałem się wpuścić do mojego wewnętrznego kręgu – tym nielicznym, bardzo nielicznym, którym zdecydowałem się zaufać – ufam bezwarunkowo. Jestem w pełni narażony tylko na garstkę ludzi, ale narażony jestem. Ostatnio w życiu osobistym mam powody do podejrzliwości w stosunku do najbliższych. Miałem wątpliwości co do ich lojalności, motywacji, intencji. Są organizacje, które nie cofną się przed niczym, by mnie zniszczyć, uciszyć przesłanie. Nowy porządek świata doprowadził nas na skraj zagłady, a teraz, kiedy ujawniłem ich zbrodnie, są najbardziej niebezpieczni. Zabiorą to, co jest dla mnie cenne, i zepsują to. Muszę być na to gotowy. Muszę być gotowy zrobić to, co konieczne. Ale muszę. Pauza. StateOfTruth@pm.me. Ciągle tu jestem.\r\n\r\n../ BIOCOM.\r\n..kończy się transkrypcja//\r\nzaktualizowano dziennik przechwytywania\r\nsystem ostrzegania oflagowany\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が29mhzで傍受されました\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//転写が続きます...\r\n\r\n男性の声1\r\n真実の状態AM。私はパラノイアにはなりません。むしろ、目を開けた瞬間から私たちに浴びせかけられるあらゆるコンテンツやあらゆるスクリーンで、当局が不当な戯言を使って私たちの心に押し込む物語に、私は当然ながら嫌悪感を抱いている。彼らは無分別なツイッターで大衆を圧倒しますが、私はこの言葉を賢明に使い、私たちの真実の理解を消し去ります。それらは、私たちがシンプルで理解しやすい真実を切望するあまり、たとえ提示された非合理的または不条理な理論であっても、貴重な瞬間のために騒音を消すことを意味するのであれば受け入れてしまうまで、疲弊するまで懐疑主義を育て、助長します。しかし、私たちは毅然とした態度をとらなければなりません。あまりにも簡単に説明が得られたら、私たちは立ち止まって疑問を持たなければなりません。私たちは、その特定の物語を受け入れることでどの機関が利益を得るかを検討し、その演繹を利用して私たちが手元にある情報を評価する必要があります。私たちはそれぞれ、悪意のある者に悪用される可能性のある盲点や弱点があることを受け入れて、私たちが持っているすべての知識をフィルタリングする必要があります。私たちは行動する前に立ち止まって考えなければなりません。一時停止しなければなりません。私の弱点は、私が内輪に入れることを選んだ人々、つまり私が信頼することを選んだ少数の、非常に少数の人々を、私が暗黙のうちに信頼していることです。私が完全に暴露されているのはほんの一握りの人々だけですが、私は暴露されています。最近、私生活の中で、身近な人たちを疑うようになりました。私は彼らの忠誠心、動機、意図について疑問を抱いてきました。私を破壊し、メッセージを沈黙させるために手段を選ばない組織が存在します。新しい世界秩序は私たちを絶滅の危機に導いており、私が彼らの犯罪を明らかにした今、彼らは最も危険な状態にあります。彼らは私にとって大切なものを奪い、それを汚すでしょう。その準備ができていなければなりません。必要なことをする準備ができていなければなりません。でも、そうしなければなりません。一時停止。 StateOfTruth@pm.me。私はまだここにいるよ。\r\n\r\n../BIOCOM。\r\n..トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단 @ 29mhz\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n남성 목소리 1\r\n진실 AM의 상태. 나는 편집증에 걸리지 않습니다. 오히려 우리가 눈을 뜬 순간부터 우리를 들이대는 모든 콘텐츠, 모든 화면에 터무니없는 속담 방송을 통해 당국이 우리 마음에 주입하는 내러티브를 싫어합니다. 그들은 생각 없는 트위터로 대중을 압도하고, 나는 그 단어를 현명하게 사용하여 진리에 대한 우리의 이해를 말살합니다. 그들은 소진될 정도로 회의론을 키우고 조장합니다. 우리가 단순하고 이해하기 쉬운 진리를 간절히 바랄 때까지 우리는 비합리적이거나 터무니없는 이론을 제시할 때 어떤 귀중한 순간을 위해 소음을 무시하면 받아들일 것입니다. 그러나 우리는 단호해야 합니다. 설명이 너무 쉽게 생각나면 잠시 멈추고 질문해야 합니다. 우리는 특정 내러티브를 수용함으로써 어떤 기관이 혜택을 받는지 고려하고 그 추론을 사용하여 우리가 가지고 있는 정보를 평가해야 합니다. 나쁜 행위자가 악용할 수 있는 맹점과 약점이 우리 각자에게 있다는 사실을 인정하고 우리가 가진 모든 지식을 걸러내야 합니다. 행동하고 생각하기 전에 잠시 멈춰야 합니다. 잠시 멈춰야 합니다. 나의 약점은 항상 내가 내 내부 서클에 들어오도록 선택한 사람들, 즉 내가 신뢰하기로 선택한 소수, 극소수를 암묵적으로 신뢰한다는 것입니다. 나는 소수의 사람들에게만 완전히 노출되어 있지만 노출되어 있습니다. 최근에 제 개인적인 삶에서 저와 가장 가까운 사람들을 의심할 이유가 생겼습니다. 나는 그들의 충성심, 동기, 의도에 대해 의구심을 품었습니다. 나를 파괴하고 메시지를 침묵시키기 위해 어떤 일도 서슴지 않는 조직이 있습니다. 새로운 세계 질서는 우리를 멸종 위기에 처하게 했고, 이제 내가 그들의 범죄를 폭로했으므로 그들은 가장 위험합니다. 그들은 나에게 소중한 것을 빼앗아 부패시킬 것입니다. 그럴 준비가 되어 있어야 합니다. 필요한 일을 할 준비가 되어 있어야 합니다. 하지만 나. 꼭. 정지시키다. StateOfTruth@pm.me. 난 아직 여기.\r\n\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n인터셉트 로그 업데이트됨\r\n경고 시스템 표시됨\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n短波传输截获@29mhz\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//成绩单如下...\r\n\r\n男声 1\r\n真相状态上午。我不偏执。相反，我自然而然地反对当局在每个屏幕上、从我们睁开眼睛的那一刻起就向我们猛烈抨击的每一条内容中使用愚蠢的胡言乱语强行灌输到我们脑海中的叙述。他们用盲目的推特压倒了群众，我明智地使用了这个词，抹杀了我们对真理的理解。他们培养怀疑主义并将其推向精疲力竭的地步，直到我们如此渴望一个简单易懂的真理，以至于我们会接受任何呈现给我们的非理性或荒谬的理论，只要这意味着我们可以暂时忽略噪音。但我们必须下定决心。当我们太容易得到解释时，我们必须停下来并质疑它。我们必须考虑哪些机构从我们接受该特定叙述中受益，并使用该推论来评估我们手头的信息。我们必须过滤我们拥有的所有知识，并接受我们每个人都有可能被坏人利用的盲点和弱点。我们必须在行动之前停下来思考一下。我必须停下来。我的弱点一直是那些我选择让他们进入我的核心圈子的人——我选择信任的少数人——我绝对信任。我完全暴露在少数人面前，但我暴露了。最近，在我的个人生活中，我有理由怀疑我最亲近的人。我对他们的忠诚度、动机和意图表示怀疑。有些组织会不惜一切代价摧毁我，压制信息。新的世界秩序将我们带到了灭绝的边缘，现在我已经揭露了他们的罪行，他们正处于最危险的时期。他们会拿走对我来说最珍贵的东西，然后腐蚀它。我必须为此做好准备。我必须做好必要的准备。但是我。必须。暂停。 StateOfTruth@pm.me。我还在这儿。\r\n\r\n../BIOCOM。\r\n.. 成绩单结束//\r\n拦截日志已更新\r\n警报系统标记\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n短波傳輸截獲@29mhz\r\nmeta3.date_stamp(570610.091228)\r\n\r\n//成績單如下...\r\n\r\n男聲 1\r\n真相狀態上午。我不偏執。相反，我自然而然地反對當局在每個屏幕上、從我們睜開眼睛的那一刻起就向我們猛烈抨擊的每一條內容中使用愚蠢的胡言亂語強行灌輸到我們腦海中的敘述。他們用盲目的推特壓倒了群眾，我明智地使用了這個詞，抹殺了我們對真理的理解。他們培養懷疑主義並將其推向精疲力竭的地步，直到我們如此渴望一個簡單易懂的真理，以至於我們會接受任何呈現給我們的非理性或荒謬的理論，只要這意味著我們可以暫時忽略噪音。但我們必須下定決心。當我們太容易得到解釋時，我們必須停下來並質疑它。我們必須考慮哪些機構從我們接受該特定敘述中受益，並使用該推論來評估我們手頭的信息。我們必須過濾我們擁有的所有知識，並接受我們每個人都有可能被壞人利用的盲點和弱點。我們必須在行動之前停下來思考一下。我必須停下來。我的弱點一直是那些我選擇讓他們進入我的核心圈子的人——我選擇信任的少數人——我絕對信任。我完全暴露在少數人面前，但我暴露了。最近，在我的個人生活中，我有理由懷疑我最親近的人。我對他們的忠誠度、動機和意圖表示懷疑。有些組織會不惜一切代價摧毀我，壓制信息。新的世界秩序將我們帶到了滅絕的邊緣，現在我已經揭露了他們的罪行，他們正處於最危險的時期。他們會拿走對我來說最珍貴的東西，然後腐蝕它。我必須為此做好準備。我必須做好必要的準備。但是我。必須。暫停。 StateOfTruth@pm.me。我還在這兒。\r\n\r\n../BIOCOM。\r\n.. 成績單結束//\r\n攔截日誌已更新\r\n警報系統標記\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_570610_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 3538439246
}