{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\nshortwave transmission intercepted@29mhz \r\nmeta3.date_stamp(500110.110530) \r\n\r\n//transcript follows... \r\n \r\nVOICE 1 \r\nThis is the truth. The State of Truth. Live and uncensored. Okay, I want to talk to you about seismology. About earthquakes, right? If you know anything about how the earth works, you know that where two tectonic plates meet, there’s earthquake activity there, okay? They push against each other and when the pressure gets too high, there’s what they call a seismic shift. That’s an earthquake. We know this. That’s how it happens wherever you are in the world. Japan, Chile, California, it’s all the same. Or is it? What about the Merida earthquake we had back in March, what do you know about that? I’ll tell you what I know. I know that the nearest fault line is hundreds of miles away, where the Caribbean plate meets the North American plate. You know what else I know? That there is no way a 9.8 earthquake is going to register at the epicenter location they’re giving us. It’s not on the fault line, and it certainly isn’t close enough to one to register a 9.8. So, you have to ask yourself, what’s going on here? How is the biggest earthquake in recorded history occurring in a location with minimal seismic activity? How is it that this so called “earthquake” just happens to open up a new vein of mineral and ore rich deposits that the Mexican government can sell off to the highest bidder? I mean, listen to me on this. There is now more iridium around Merida than anywhere else on earth. And I’m telling you, the single most valuable material on earth right now is iridium. The earthquake couldn’t have happened at a better time. It’s so perfect, it almost seems like it was supposed to happen, right? What I’m telling you is that this was not a natural disaster. This was a planned and well executed operation. Now, who planned it and how they did it is still under investigation but there’s a lot of people looking at this right now. The people need to know who has the power, the... the energy needed to create a massive seismic shift? The government? Private enterprise? Were the Santonian Mining Company involved? We know they benefited, right? They got the contract just a few months after the iridium was found. Contracts like that take years, not months. Look, I don’t have all the answers, but I know the questions we, you, need to be asking. So that’s the topic for tonight. Why was there an earthquake, who or what caused it, and who benefited? All right, lines are open. Give us a call.\r\n\r\n../BIOCOM.\r\n.. transcript ends//\r\nintercept log updated\r\nalert system flagged",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission en ondes courtes interceptée à 29 mhz\r\nmeta3.date_stamp(500110.110530)\r\n\r\n// la transcription suit...\r\n\r\nVOIX 1\r\nC'est la vérité. L'état de vérité. En direct et non censuré. OK, je veux te parler de sismologie. À propos des tremblements de terre, n'est-ce pas ? Si vous savez comment fonctionne la Terre, vous savez que là où deux plaques tectoniques se rencontrent, il y a une activité sismique là-bas, d'accord ? Ils poussent les uns contre les autres et quand la pression devient trop forte, il y a ce qu'ils appellent un changement sismique. C'est un tremblement de terre. Nous le savons. C'est comme ça que ça se passe où que vous soyez dans le monde. Le Japon, le Chili, la Californie, c'est la même chose. Ou est-ce? Qu'en est-il du tremblement de terre de Mérida que nous avons eu en mars, qu'en savez-vous ? Je vais vous dire ce que je sais. Je sais que la ligne de faille la plus proche est à des centaines de kilomètres, là où la plaque caribéenne rencontre la plaque nord-américaine. Vous savez ce que je sais d'autre ? Qu'il n'y a aucun moyen qu'un tremblement de terre de 9,8 s'enregistre à l'emplacement de l'épicentre qu'ils nous donnent. Ce n'est pas sur la ligne de faille, et ce n'est certainement pas assez proche d'un pour enregistrer un 9.8. Alors, vous devez vous demander, que se passe-t-il ici ? Comment le plus grand tremblement de terre de l'histoire enregistrée se produit-il dans un endroit avec une activité sismique minimale ? Comment se fait-il que ce soi-disant « tremblement de terre » arrive à ouvrir une nouvelle veine de gisements riches en minéraux et en minerais que le gouvernement mexicain peut vendre au plus offrant ? Je veux dire, écoutez-moi là-dessus. Il y a maintenant plus d'iridium autour de Mérida que partout ailleurs sur terre. Et je vous le dis, le matériau le plus précieux sur terre en ce moment est l'iridium. Le tremblement de terre n'aurait pas pu arriver à un meilleur moment. C'est tellement parfait, on dirait presque que c'était censé arriver, n'est-ce pas ? Ce que je vous dis, c'est que ce n'était pas une catastrophe naturelle. C'était une opération planifiée et bien exécutée. Maintenant, qui l'a planifié et comment ils l'ont fait est toujours sous enquête, mais il y a beaucoup de gens qui regardent ça en ce moment. Les gens ont besoin de savoir qui a le pouvoir, l'énergie nécessaire pour créer un changement sismique massif ? Le gouvernement? L'entreprise privée? La Santonian Mining Company était-elle impliquée ? Nous savons qu'ils en ont profité, n'est-ce pas? Ils ont obtenu le contrat quelques mois seulement après la découverte de l'iridium. Des contrats comme celui-là prennent des années, pas des mois. Écoutez, je n'ai pas toutes les réponses, mais je connais les questions que nous, vous, devons poser. C'est donc le sujet de ce soir. Pourquoi y a-t-il eu un tremblement de terre, qui ou quoi l'a causé, et qui en a profité ? Très bien, les lignes sont ouvertes. Appelez-nous.\r\n\r\n../ BIOCOM.\r\n.. la transcription se termine //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ntrasmissione ad onde corte intercettata@29mhz\r\nmeta3.date_stamp(500110.110530)\r\n\r\n//segue la trascrizione...\r\n\r\nVOCE 1\r\nQuesta è la verità. Lo stato di verità. Dal vivo e senza censura. Ok, voglio parlarti di sismologia. A proposito di terremoti, giusto? Se sai qualcosa su come funziona la terra, sai che dove si incontrano due placche tettoniche c'è attività sismica lì, ok? Si spingono l'uno contro l'altro e quando la pressione diventa troppo alta, c'è quello che chiamano uno spostamento sismico. Quello è un terremoto. Lo sappiamo. È così che succede ovunque tu sia nel mondo. Giappone, Cile, California, è lo stesso. O è? Che mi dici del terremoto di Merida che abbiamo avuto a marzo, che ne sai? Ti dirò quello che so. So che la linea di faglia più vicina è a centinaia di miglia di distanza, dove la placca caraibica incontra la placca nordamericana. Sai cos'altro so? Che non c'è modo che un terremoto di magnitudo 9.8 possa registrarsi nella posizione dell'epicentro che ci stanno dando. Non è sulla linea di faglia, e certamente non è abbastanza vicino per registrare un 9.8. Quindi, devi chiederti, cosa sta succedendo qui? In che modo il più grande terremoto della storia registrata si verifica in un luogo con attività sismica minima? Com'è possibile che questo cosiddetto \"terremoto\" apra una nuova vena di giacimenti ricchi di minerali e minerali che il governo messicano può vendere al miglior offerente? Voglio dire, ascoltami su questo. Ora c'è più iridio intorno a Merida che in qualsiasi altra parte della terra. E ti sto dicendo che il singolo materiale più prezioso sulla terra in questo momento è l'iridio. Il terremoto non poteva avvenire in un momento migliore. È così perfetto, sembra quasi che dovesse succedere, giusto? Quello che ti sto dicendo è che questo non è stato un disastro naturale. Questa è stata un'operazione pianificata e ben eseguita. Ora, chi l'ha pianificato e come l'hanno fatto è ancora sotto inchiesta, ma ci sono molte persone che stanno guardando questo in questo momento. La gente ha bisogno di sapere chi ha il potere, la... l'energia necessaria per creare un massiccio spostamento sismico? Il governo? Impresa privata? La Santonian Mining Company era coinvolta? Sappiamo che ne hanno beneficiato, giusto? Hanno ottenuto il contratto pochi mesi dopo il ritrovamento dell'iridio. Contratti del genere richiedono anni, non mesi. Senti, non ho tutte le risposte, ma conosco le domande che noi, tu, dobbiamo farci. Quindi questo è l'argomento di stasera. Perché c'è stato un terremoto, chi o cosa lo ha causato e chi ne ha beneficiato? Va bene, le linee sono aperte. Chiamaci.\r\n\r\n../ BIOCOM.\r\n.. la trascrizione finisce//\r\nlog di intercettazione aggiornato\r\nsistema di allerta contrassegnato",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 29 MHz abgefangen\r\nmeta3.date_stamp(500110.110530)\r\n\r\n//Transkript folgt...\r\n\r\nSTIMME 1\r\nDas ist die Wahrheit. Der Stand der Wahrheit. Live und unzensiert. Okay, ich möchte mit Ihnen über Seismologie sprechen. Über Erdbeben, oder? Wenn Sie etwas darüber wissen, wie die Erde funktioniert, wissen Sie, dass es dort, wo zwei tektonische Platten aufeinandertreffen, Erdbeben gibt, okay? Sie drücken gegeneinander und wenn der Druck zu hoch wird, kommt es zu einer sogenannten seismischen Verschiebung. Das ist ein Erdbeben. Wir wissen das. So geschieht es überall auf der Welt. Japan, Chile, Kalifornien, es ist alles das Gleiche. Oder ist es? Was ist mit dem Erdbeben in Merida im März? Was wissen Sie darüber? Ich sage dir, was ich weiß. Ich weiß, dass die nächste Verwerfungslinie Hunderte von Meilen entfernt ist, dort, wo die karibische Platte auf die nordamerikanische Platte trifft. Weißt du, was ich sonst noch weiß? Dass es auf keinen Fall ein Erdbeben der Stärke 9,8 an dem Ort des Epizentrums geben wird, den sie uns nennen. Es liegt nicht an der Bruchlinie, und es ist sicherlich nicht nahe genug an dieser Grenze, um eine 9,8 zu registrieren. Sie müssen sich also fragen: Was ist hier los? Wie kommt es zu dem größten Erdbeben in der Geschichte an einem Ort mit minimaler seismischer Aktivität? Wie kommt es, dass dieses sogenannte „Erdbeben“ zufällig eine neue Ader mineral- und erzreicher Vorkommen freilegt, die die mexikanische Regierung an den Meistbietenden verkaufen kann? Ich meine, hören Sie mir zu. Mittlerweile gibt es rund um Merida mehr Iridium als irgendwo sonst auf der Erde. Und ich sage Ihnen, das derzeit wertvollste Material auf der Erde ist Iridium. Das Erdbeben hätte zu keinem besseren Zeitpunkt passieren können. Es ist so perfekt, es scheint fast, als hätte es passieren sollen, oder? Ich sage Ihnen, dass dies keine Naturkatastrophe war. Dies war eine geplante und gut durchgeführte Operation. Wer es geplant hat und wie sie es gemacht haben, wird noch untersucht, aber im Moment schauen sich viele Leute das an. Die Menschen müssen wissen, wer die Macht, die... die Energie hat, die nötig ist, um eine massive seismische Verschiebung herbeizuführen? Die Regierung? Privates Unternehmen? War die Santonian Mining Company beteiligt? Wir wissen, dass sie davon profitiert haben, oder? Sie erhielten den Auftrag nur wenige Monate nach dem Fund des Iridiums. Solche Verträge dauern Jahre, nicht Monate. Schauen Sie, ich habe nicht alle Antworten, aber ich kenne die Fragen, die wir, Sie, stellen müssen. Das ist also das Thema für heute Abend. Warum gab es ein Erdbeben, wer oder was verursachte es und wer profitierte davon? Alles klar, die Leitungen sind offen. Ruf uns an.\r\n\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nAbfangprotokoll aktualisiert\r\nWarnsystem markiert",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ntransmisión de onda corta interceptada @ 29mhz\r\nmeta3.sello_de_fecha(500110.110530)\r\n\r\n// sigue la transcripción...\r\n\r\nVOZ 1\r\nEsta es la verdad. El Estado de la Verdad. En vivo y sin censura. Vale, quiero hablarte de sismología. Acerca de los terremotos, ¿verdad? Si sabes algo sobre cómo funciona la tierra, sabes que donde se juntan dos placas tectónicas, hay actividad sísmica, ¿de acuerdo? Se empujan entre sí y cuando la presión sube demasiado, se produce lo que llaman un cambio sísmico. Eso es un terremoto. Sabemos esto. Así es como sucede dondequiera que estés en el mundo. Japón, Chile, California, todo es lo mismo. ¿O es eso? ¿Qué hay del terremoto de Mérida que tuvimos en marzo, qué sabes de eso? Te diré lo que sé. Sé que la línea de falla más cercana está a cientos de millas de distancia, donde la placa del Caribe se encuentra con la placa de América del Norte. ¿Sabes qué más sé? Que no hay forma de que un terremoto de 9.8 se registre en la ubicación del epicentro que nos están dando. No está en la línea de falla, y ciertamente no está lo suficientemente cerca de uno para registrar un 9.8. Entonces, tienes que preguntarte, ¿qué está pasando aquí? ¿Cómo está ocurriendo el mayor terremoto en la historia registrada en un lugar con actividad sísmica mínima? ¿Cómo es que este llamado “terremoto” simplemente abre una nueva veta de minerales y depósitos ricos en minerales que el gobierno mexicano puede vender al mejor postor? Quiero decir, escúchame en esto. Ahora hay más iridio alrededor de Mérida que en cualquier otro lugar del mundo. Y les digo, el material más valioso en la tierra en este momento es el iridio. El terremoto no podía haber ocurrido en mejor momento. Es tan perfecto, casi parece que se suponía que iba a suceder, ¿verdad? Lo que te digo es que esto no fue un desastre natural. Esta fue una operación planeada y bien ejecutada. Ahora, quién lo planeó y cómo lo hizo todavía está bajo investigación, pero hay muchas personas que están investigando esto en este momento. La gente necesita saber quién tiene el poder, la... ¿la energía necesaria para crear un cambio sísmico masivo? ¿El Gobierno? ¿Empresa privada? ¿Estuvo involucrada la Santonian Mining Company ? Sabemos que se beneficiaron, ¿verdad? Consiguieron el contrato solo unos meses después de que se encontrara el iridio. Contratos como ese toman años, no meses. Mire, no tengo todas las respuestas, pero sé las preguntas que nosotros, ustedes, deben hacerse. Así que ese es el tema de esta noche. ¿Por qué hubo un terremoto, quién o qué lo causó y quién se benefició? Muy bien, las líneas están abiertas. Llamanos.\r\n\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 29 МГц\r\nmeta3.date_stamp(500110.110530)\r\n\r\n//расшифровка следует...\r\n\r\nГОЛОС 1\r\nЭто правда. Состояние Истины. Живой и без цензуры. Хорошо, я хочу поговорить с вами о сейсмологии. О землетрясениях, да? Если вы знаете что-нибудь о том, как устроена Земля, вы знаете, что там, где сходятся две тектонические плиты, происходят землетрясения, хорошо? Они толкают друг друга, и когда давление становится слишком высоким, происходит то, что они называют сейсмическим сдвигом. Это землетрясение. Мы знаем это. Вот как это происходит, где бы вы ни находились. Япония, Чили, Калифорния, все одно и то же. Или это? Что вы знаете о землетрясении в Мериде в марте? Я скажу вам, что я знаю. Я знаю, что ближайшая линия разлома находится в сотнях миль, там, где Карибская плита встречается с Североамериканской плитой. Знаете, что еще я знаю? Что землетрясение магнитудой 9,8 никак не может быть зарегистрировано в эпицентре, который нам дают. Это не на линии разлома, и, конечно, недостаточно близко к единице, чтобы зарегистрировать 9,8. Итак, вы должны спросить себя, что здесь происходит? Как произошло самое сильное землетрясение в истории человечества в месте с минимальной сейсмической активностью? Как так получилось, что это так называемое «землетрясение» открыло новую жилу богатых минералами и рудой месторождений, которые мексиканское правительство может продать тому, кто предложит самую высокую цену? Я имею в виду, послушай меня об этом. Вокруг Мериды сейчас больше иридия, чем где-либо еще на Земле. И я говорю вам, сейчас самый ценный материал на земле - это иридий. Землетрясение не могло произойти в более подходящее время. Это так прекрасно, кажется, что так и должно было случиться, верно? Я говорю вам, что это не было стихийным бедствием. Это была спланированная и хорошо проведенная операция. Теперь, кто спланировал это и как они это сделали, все еще расследуется, но многие люди смотрят на это прямо сейчас. Людям нужно знать, у кого есть сила,... энергия, необходимая для создания мощного сейсмического сдвига? Правительство? Частное предприятие? Была ли замешана Santonian Mining Company ? Мы знаем, что они выиграли, верно? Они получили контракт всего через несколько месяцев после того, как был найден иридий. Такие контракты занимают годы, а не месяцы. Послушай, у меня нет ответов на все вопросы, но я знаю вопросы, которые мы, ты, должны задать. Итак, это тема сегодняшнего вечера. Почему произошло землетрясение, кто или что его вызвало и кому это было выгодно? Все в порядке, линии открыты. Позвоните нам.\r\n\r\n../ BIOCOM.\r\n.. стенограмма заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещения помечена",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada @ 29mhz\r\nmeta3.date_stamp(500110.110530)\r\n\r\n// segue a transcrição...\r\n\r\nVOZ 1\r\nEssa é a verdade. O Estado de Verdade. Ao vivo e sem censura. Ok, quero falar com você sobre sismologia. Sobre terremotos, certo? Se você sabe alguma coisa sobre como a Terra funciona, você sabe que onde duas placas tectônicas se encontram, há atividade sísmica ali, certo? Eles empurram um contra o outro e quando a pressão fica muito alta, há o que eles chamam de mudança sísmica. Isso é um terremoto. Nós sabemos disso. É assim que acontece onde quer que você esteja no mundo. Japão, Chile, Califórnia, é tudo a mesma coisa. Ou é? E sobre o terremoto de Mérida que tivemos em março, o que você sabe sobre isso? Eu vou te dizer o que eu sei. Sei que a linha de falha mais próxima está a centenas de quilômetros de distância, onde a placa caribenha encontra a placa norte-americana. Sabe o que mais eu sei? Que não há como um terremoto de 9,8 ser registrado na localização do epicentro que eles estão nos dando. Não está na linha de falha e certamente não está perto o suficiente para registrar um 9,8. Então, você tem que se perguntar, o que está acontecendo aqui? Como o maior terremoto registrado na história está ocorrendo em um local com atividade sísmica mínima? Como é que esse chamado “terremoto” simplesmente abre uma nova veia de minerais e depósitos ricos em minério que o governo mexicano pode vender pelo lance mais alto? Quero dizer, me escute sobre isso. Agora há mais irídio em torno de Mérida do que em qualquer outro lugar da Terra. E estou lhe dizendo, o material mais valioso da Terra no momento é o irídio. O terremoto não poderia ter acontecido em melhor hora. É tão perfeito que quase parece que era pra acontecer, né? O que estou dizendo é que não foi um desastre natural. Esta foi uma operação planejada e bem executada. Agora, quem planejou e como eles fizeram isso ainda está sob investigação, mas há muitas pessoas olhando para isso agora. As pessoas precisam saber quem tem o poder, a... a energia necessária para criar uma grande mudança sísmica? O governo? Empresa privada? A Santonian Mining Company estava envolvida? Sabemos que eles se beneficiaram, certo? Eles conseguiram o contrato apenas alguns meses depois que o irídio foi encontrado. Contratos como esse levam anos, não meses. Olha, não tenho todas as respostas, mas sei as perguntas que nós, vocês, precisamos fazer. Então esse é o tema desta noite. Por que houve um terremoto, quem ou o que o causou e quem se beneficiou? Tudo bem, as linhas estão abertas. Ligue para nós.\r\n\r\n../ BIOCOM.\r\n.. transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\ntransmisja krótkofalowa przechwycona przy 29 MHz\r\nmeta3.date_stamp(500110.110530)\r\n\r\n//transkrypcja następuje...\r\n\r\nGŁOS 1\r\nTaka jest prawda. Stan Prawdy. Na żywo i bez cenzury. Dobra, chcę z tobą porozmawiać o sejsmologii. O trzęsieniach ziemi, prawda? Jeśli wiesz cokolwiek o tym, jak działa ziemia, wiesz, że tam, gdzie spotykają się dwie płyty tektoniczne, następuje trzęsienie ziemi, dobrze? Napierają na siebie, a kiedy ciśnienie staje się zbyt wysokie, następuje coś, co nazywają przesunięciem sejsmicznym. To trzęsienie ziemi. Wiemy to. Tak to się dzieje, gdziekolwiek jesteś na świecie. Japonia, Chile, Kalifornia, wszystko jest takie samo. Albo to jest? A co z trzęsieniem ziemi w Meridzie, które mieliśmy w marcu, co o tym wiesz? Powiem ci, co wiem. Wiem, że najbliższa linia uskoku znajduje się setki mil stąd, gdzie płyta karaibska styka się z płytą północnoamerykańską. Wiesz co jeszcze wiem? Że nie ma możliwości zarejestrowania trzęsienia ziemi o sile 9,8 w miejscu epicentrum, które nam podają. Nie znajduje się na linii uskoku iz pewnością nie jest wystarczająco blisko, aby zarejestrować 9,8. Trzeba więc zadać sobie pytanie, co tu się dzieje? W jaki sposób największe trzęsienie ziemi w zapisanej historii występuje w miejscu o minimalnej aktywności sejsmicznej? Jak to się dzieje, że to tak zwane „trzęsienie ziemi” otwiera nową żyłę bogatych w minerały i rudy złóż, które rząd meksykański może sprzedać temu, kto zaoferuje najwyższą cenę? To znaczy, posłuchaj mnie w tej sprawie. Wokół Meridy jest teraz więcej irydu niż gdziekolwiek indziej na ziemi. I mówię wam, obecnie najcenniejszym materiałem na ziemi jest iryd. Trzęsienie ziemi nie mogło się wydarzyć w lepszym momencie. Jest tak doskonały, że prawie wydaje się, że miał się wydarzyć, prawda? Mówię wam, że to nie była klęska żywiołowa. To była zaplanowana i dobrze przeprowadzona operacja. Teraz, kto to zaplanował i jak to zrobił, wciąż jest przedmiotem dochodzenia, ale wiele osób patrzy na to teraz. Ludzie muszą wiedzieć, kto ma moc,... energię potrzebną do wywołania potężnej zmiany sejsmicznej? Rząd? Prywatne przedsiębiorstwo? Czy Santonian Mining Company była w to zamieszana? Wiemy, że skorzystali, prawda? Dostali kontrakt zaledwie kilka miesięcy po znalezieniu irydu. Takie kontrakty trwają latami, a nie miesiącami. Słuchaj, nie znam wszystkich odpowiedzi, ale znam pytania, które my, wy, musicie sobie zadać. Więc to jest temat na dzisiejszy wieczór. Dlaczego doszło do trzęsienia ziemi, kto lub co je spowodowało i kto na tym skorzystał? W porządku, linie są otwarte. Zadzwoń do nas.\r\n\r\n../ BIOCOM.\r\n..kończy się transkrypcja//\r\nzaktualizowano dziennik przechwytywania\r\nsystem ostrzegania oznaczony",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n短波送信が29mhzで傍受されました\r\nmeta3.date_stamp(500110.110530)\r\n\r\n//転写が続きます...\r\n\r\n声1\r\nこれが真実だ。真実の状態。ライブかつ無修正。さて、地震学について話したいと思います。地震のことですよね？地球の仕組みについて少しでも知っているなら、2 つのプレートが接する場所で地震活動が発生することをご存知でしょう?それらは互いに押し合い、圧力が高くなりすぎると、地殻変動と呼ばれる現象が起こります。それは地震です。私たちはこれを知っています。世界中どこにいても同じことが起こるのです。日本、チリ、カリフォルニア、それはすべて同じです。またはそれは？ 3月に起きたメリダ地震についてはどうですか、それについて何を知っていますか?私が知っていることをお話します。私は、最も近い断層線が数百マイル離れたところにあり、カリブ海プレートと北米プレートが出会う場所であることを知っています。私が他に何を知っているか知っていますか？彼らが私たちに与えている震源地にマグニチュード 9.8 の地震が記録されるわけがないということ。断層線上にあるわけではありませんし、9.8 を記録するほどの値にも達していないことは確かです。そこで、ここで何が起こっているのかを自問する必要があります。地震活動が最も少ない場所で、有史以来最大の地震がどのようにして発生するのでしょうか?このいわゆる「地震」がたまたま、メキシコ政府が最高入札者に売却できる鉱物や鉱石の豊富な鉱床の新たな鉱脈をなぜ偶然開いたのでしょうか?つまり、これについて聞いてください。現在、メリダ周辺には地球上の他の場所よりも多くのイリジウムが存在します。言っておきますが、現在地球上で最も価値のある物質はイリジウムです。地震はこれ以上ないタイミングで起こりました。あまりにも完璧なので、まるでそれが起こるはずだったように思えますよね？私が言いたいのは、これは自然災害ではないということです。これは計画され、綿密に実行された作戦でした。誰がそれを計画し、どのように行ったのかはまだ調査中ですが、現在多くの人々がこれに注目しています。人々は誰が権力を持っているか、大規模な地殻変動を引き起こすのに必要なエネルギーを持っているかを知る必要があります。政府？民間企業？Santonian Mining Companyは関与していましたか?彼らが恩恵を受けたことはわかっていますよね?彼らはイリジウムが発見されてからわずか数か月後に契約を獲得した。そのような契約には数か月ではなく、数年かかります。ほら、私はすべての答えを持っているわけではありませんが、私たち、あなたが尋ねるべき質問は知っています。それが今夜の話題です。なぜ地震が起きたのか、誰が、何が原因で、誰が恩恵を受けたのか。大丈夫、回線は空いています。電話してください。\r\n\r\n../BIOCOM。\r\n.. トランスクリプト終了//\r\nインターセプトログが更新されました\r\n警報システムにフラグが立てられました",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단 @ 29mhz\r\nmeta3.date_stamp(500110.110530)\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n보이스 1\r\n이것이 사실입니다. 진실의 상태. 라이브 및 무수정. 네, 지진학에 대해 말씀드리고 싶습니다. 지진에 대해, 그렇지? 지구가 어떻게 작동하는지에 대해 아는 것이 있다면 두 개의 지각판이 만나는 곳에서 지진 활동이 있다는 것을 알고 있습니다. 그들은 서로를 밀고 압력이 너무 높아지면 지진 변화라고 부르는 것이 있습니다. 그것은 지진입니다. 우리는 이것을 알고 있습니다. 그것이 당신이 세계 어디에 있든 일어나는 방식입니다. 일본, 칠레, 캘리포니아 다 똑같습니다. 아니면? 3월에 있었던 메리다 지진은 어떻습니까? 그것에 대해 무엇을 알고 있습니까? 제가 아는 것을 말씀드리겠습니다. 가장 가까운 단층선은 수백 마일 떨어져 있으며 카리브해 판이 북미 판과 만나는 곳이라는 것을 알고 있습니다. 내가 뭘 더 아는지 알아? 9.8 지진이 우리에게 제공하는 진원지 위치에 기록될 방법이 없다는 것입니다. 그것은 단층선에 있지 않으며 확실히 9.8을 등록할 만큼 충분히 가깝지 않습니다. 자, 스스로에게 물어봐야 합니다. 여기서 무슨 일이 일어나고 있는 걸까요? 기록된 역사상 가장 큰 지진이 지진 활동이 최소인 위치에서 어떻게 발생합니까? 소위 \"지진\"이라고 불리는 이 사건이 우연히 멕시코 정부가 최고 입찰자에게 매각할 수 있는 광물과 광석이 풍부한 매장지의 새로운 정맥을 여는 것은 어떻게 된 일입니까? 내 말은, 이것에 대해 내 말을 들어라. 이제 메리다 주변에는 지구상의 다른 어느 곳보다 더 많은 이리듐이 있습니다. 그리고 지금 지구상에서 가장 귀중한 단일 물질은 이리듐입니다. 지진은 이보다 더 좋은 시기에 일어날 수 없었습니다. 너무 완벽해서, 거의 일어날 것만 같았죠? 제가 말씀드리는 것은 이것이 자연재해가 아니라는 것입니다. 이것은 계획되고 잘 실행된 작업이었습니다. 누가 그것을 계획했고 어떻게 했는지는 아직 조사 중이지만 많은 사람들이 지금 이것을 보고 있습니다. 사람들은 누가 권력을 가지고 있는지 알아야 합니다. 엄청난 지진 변화를 일으키는 데 필요한 에너지는요? 정부? 민간 기업? Santonian Mining Company 관련되었습니까? 우리는 그들이 혜택을 받았다는 것을 압니다, 그렇죠? 그들은 이리듐이 발견된 지 불과 몇 달 만에 계약을 맺었습니다. 그런 계약은 몇 달이 아니라 몇 년이 걸립니다. 이봐, 내가 모든 답을 가지고 있지는 않지만 우리, 당신이 물어야 할 질문은 알고 있어. 이것이 오늘 밤의 주제입니다. 왜 지진이 일어났고, 누가 또는 무엇이 그 원인이 되었으며, 누가 혜택을 받았습니까? 좋습니다. 회선이 열려 있습니다. 전화주세요.\r\n\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n인터셉트 로그 업데이트됨\r\n경고 시스템 표시됨",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n截获短波传输@29mhz\r\nmeta3.date_stamp(500110.110530)\r\n\r\n// 文字记录如下...\r\n\r\n语音1\r\n这是事实。真理的状态。直播且未经审查。好吧，我想和你谈谈地震学。关于地震，对吗？如果您了解地球如何运作，您就会知道两个构造板块相遇的地方就会发生地震活动，好吗？他们互相推挤，当压力太大时，就会出现所谓的地震转变。那是地震。我们知道这一点。无论您身在世界何处，这种情况都会发生。日本、智利、加利福尼亚，都一样。或者是吗？三月份发生的梅里达地震怎么样，您对此了解多少？我会告诉你我所知道的。我知道最近的断层线在数百英里之外，加勒比板块与北美板块的交汇处。你知道我还知道什么吗？他们给我们的震中位置不可能发生9.8级地震。它不在断层线上，而且肯定还不够接近 9.8 分。所以，你必须问自己，这是怎么回事？有记录以来最大的地震是如何发生在地震活动最小的地方的？为什么这场所谓的“地震”恰好开辟了一条新的矿产资源脉络，墨西哥政府可以将其出售给最高出价者？我的意思是，听我说。现在，梅里达周围的铱含量比地球上其他任何地方都多。我告诉你，目前地球上最有价值的材料是铱。这次地震发生的时机再好不过了。这太完美了，几乎就像是应该发生的那样，对吧？我要告诉你的是，这不是一场自然灾害。这是一次有计划且执行良好的行动。现在，是谁策划的以及他们是如何做到的仍在调查中，但现在有很多人在关注此事。人们需要知道谁拥有创造巨大地震转变所需的权力、……能量？政府？私人企业？Santonian Mining Company是否参与其中？我们知道他们受益，对吗？他们在铱被发现几个月后就获得了合同。这样的合同需要几年而不是几个月的时间。听着，我没有所有的答案，但我知道我们，你，需要问的问题。这就是今晚的主题。为什么会发生地震，谁或什么原因造成地震，以及谁受益？好的，线路已开通。给我们打电话。\r\n\r\n../BIOCOM。\r\n.. 转录结束//\r\n拦截日志已更新\r\n警报系统已标记",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n截獲短波傳輸@29mhz\r\nmeta3.date_stamp(500110.110530)\r\n\r\n// 文字記錄如下...\r\n\r\n語音1\r\n這是事實。真理的狀態。直播且未經審查。好吧，我想和你談談地震學。關於地震，對嗎？如果您了解地球如何運作，您就會知道兩個構造板塊相遇的地方就會發生地震活動，好嗎？他們互相推擠，當壓力太大時，就會出現所謂的地震轉變。那是地震。我們知道這一點。無論您身在世界何處，這種情況都會發生。日本、智利、加利福尼亞，都一樣。或者是嗎？三月份發生的梅里達地震怎麼樣，您對此了解多少？我會告訴你我所知道的。我知道最近的斷層線在數百英里之外，加勒比板塊與北美板塊的交匯處。你知道我還知道什麼嗎？他們給我們的震中位置不可能發生9.8級地震。它不在斷層線上，而且肯定還不夠接近 9.8 分。所以，你必須問自己，這是怎麼回事？有記錄以來最大的地震是如何發生在地震活動最小的地方的？為什麼這場所謂的“地震”恰好開闢了一條新的礦產資源脈絡，墨西哥政府可以將其出售給最高出價者？我的意思是，聽我說。現在，梅里達周圍的銥含量比地球上其他任何地方都多。我告訴你，目前地球上最有價值的材料是銥。這次地震發生的時機再好不過了。這太完美了，幾乎就像是應該發生的那樣，對吧？我要告訴你的是，這不是一場自然災害。這是一次有計劃且執行良好的行動。現在，是誰策劃的以及他們是如何做到的仍在調查中，但現在有很多人在關注此事。人們需要知道誰擁有創造巨大地震轉變所需的權力、……能量？政府？私人企業？Santonian Mining Company是否參與其中？我們知道他們受益，對嗎？他們在銥被發現幾個月後就獲得了合同。這樣的合同需要幾年而不是幾個月的時間。聽著，我沒有所有的答案，但我知道我們，你，需要問的問題。這就是今晚的主題。為什麼會發生地震，誰或什麼原因造成地震，以及誰受益？好的，線路已開通。給我們打電話。\r\n\r\n../BIOCOM。\r\n.. 轉錄結束//\r\n攔截日誌已更新\r\n警報系統已標記",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_500109_02_V_ACH",
  "internalEnabled": true,
  "persistentID": 3570860951
}