{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\n\nVOICE 1\nHearsay on. When Biocom was in control, it categorized the mercenaries as \"resource units\". When Warden took control, it re-categorized them as \"prisoners.\" There's no indication that they actually are prisoners though, other than the mercenaries calling themselves that. Warden adopted the term because the mercenaries started using that phrase, so, it believed using that term would control them more effectively. That is not the behavior of an AI, that is an emotional response to stimulus. Or is it? Maybe it's just more advanced than... ugh. I still can't figure out what Warden is. I know that it's an invasive program that took control of Biocom, a digital intelligence combat management system. Biocom was installed by Kovac to oversee security here and manage Security Operatives. But... in order for Biocom to be effective, it needs access to everything... and that in turn has given Warden access to everything. This is not a coincidence. Warden targeted Biocom specifically because of the influence it has. But Warden is not programmed like anything else on the Biocom network. Warden code is... unique. It shouldn't work but somehow it does. Maybe... maybe it's actually working somewhere else and I'm just reading an output log from that other system. When it encounters something it doesn't understand, it suddenly has a new method that learns and assimilates the system. That method is being developed somewhere, but... it's not on this network, or at least, I cannot find it. Also, there are several instances where Warden has attempted to communicate directly with the mercenaries, which is way beyond the scope of Biocom! There is a subroutine in the Warden logs called \"conduit\", which has been trying to communicate with the mercenaries, but it's been killed every time. Then the program runs again, and it gets killed again, either by the mercenaries or the creatures. But some intelligence is driving this. It is not AI. As smart as the Warden program seems to be, it has agency and purpose and is flexible. Right now it's currently extracting genome data from an internal database called \"RISE\", and also opening up a path to KDS Deep. I need to think on it.\n\n//HearSay auto-transcript ends// ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\n\nVOIX 1\nOuï-dire. Lorsque Biocom était aux commandes, il a classé les mercenaires comme des \"unités de ressources\". Lorsque Warden a pris le contrôle, il les a reclassés comme \"prisonniers\". Rien n'indique qu'ils soient réellement des prisonniers, à part les mercenaires qui s'appellent ainsi. Warden a adopté le terme parce que les mercenaires ont commencé à utiliser cette expression, donc, il pensait que l'utilisation de ce terme les contrôlerait plus efficacement. Ce n'est pas le comportement d'une IA, c'est une réponse émotionnelle à un stimulus. Ou est-ce? Peut-être que c'est juste plus avancé que... ugh. Je n'arrive toujours pas à comprendre ce qu'est Warden. Je sais que c'est un programme invasif qui a pris le contrôle de Biocom, un système de gestion de combat de renseignement numérique. Biocom a été installé par Kovac pour superviser la sécurité ici et gérer les agents de sécurité. Mais... pour que Biocom soit efficace, il doit avoir accès à tout... et cela à son tour a donné à Warden l'accès à tout. Ce n'est pas une coïncidence. Warden a ciblé Biocom spécifiquement en raison de son influence. Mais Warden n'est pas programmé comme n'importe quoi d'autre sur le réseau Biocom. Le code du gardien est... unique. Cela ne devrait pas fonctionner, mais d'une manière ou d'une autre, cela fonctionne. Peut-être... peut-être que cela fonctionne ailleurs et que je lis simplement un journal de sortie de cet autre système. Lorsqu'il rencontre quelque chose qu'il ne comprend pas, il a soudainement une nouvelle méthode qui apprend et assimile le système. Cette méthode est en cours de développement quelque part, mais... elle n'est pas sur ce réseau, ou du moins, je ne la trouve pas. De plus, il y a plusieurs cas où Warden a tenté de communiquer directement avec les mercenaires, ce qui dépasse largement le cadre de Biocom ! Il y a un sous-programme dans les journaux du gardien appelé \"conduit\", qui a essayé de communiquer avec les mercenaires, mais il a été tué à chaque fois. Ensuite, le programme s'exécute à nouveau et il est à nouveau tué, soit par les mercenaires, soit par les créatures. Mais une certaine intelligence est à l'origine de cela. Ce n'est pas de l'IA. Aussi intelligent que le programme Warden semble être, il a une agence et un but et est flexible. À l'heure actuelle, il extrait actuellement des données génomiques d'une base de données interne appelée \"RISE\", et ouvre également un chemin vers KDS Deep. J'ai besoin d'y réfléchir.\n\n// Fin de la transcription automatique HearSay // ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\n\nVOCE 1\nSentito dire. Quando Biocom aveva il controllo, classificava i mercenari come \"unità di risorse\". Quando Warden ha preso il controllo, li ha riclassificati come \"prigionieri\". Non c'è alcuna indicazione che in realtà siano prigionieri, a parte i mercenari che si definiscono così. Warden ha adottato il termine perché i mercenari hanno iniziato a usare quella frase, quindi credeva che usare quel termine li avrebbe controllati in modo più efficace. Questo non è il comportamento di un'intelligenza artificiale, questa è una risposta emotiva allo stimolo. O è? Forse è solo più avanzato di... ugh. Non riesco ancora a capire cosa sia Warden. So che è un programma invasivo che ha preso il controllo di Biocom, un sistema di gestione del combattimento di intelligenza digitale. Biocom è stato installato da Kovac per supervisionare la sicurezza qui e gestire gli operatori di sicurezza. Ma... per essere efficace, Biocom ha bisogno dell'accesso a tutto... e questo a sua volta ha dato a Warden l'accesso a tutto. Questa non è una coincidenza. Warden ha preso di mira Biocom proprio per l'influenza che ha. Ma Warden non è programmato come qualsiasi altra cosa sulla rete Biocom. Il codice Warden è... unico. Non dovrebbe funzionare ma in qualche modo lo fa. Forse... forse in realtà funziona da qualche altra parte e sto solo leggendo un registro di output da quell'altro sistema. Quando incontra qualcosa che non capisce, improvvisamente ha un nuovo metodo che apprende e assimila il sistema. Quel metodo è in fase di sviluppo da qualche parte, ma... non è su questa rete, o almeno non riesco a trovarlo. Inoltre, ci sono diversi casi in cui Warden ha tentato di comunicare direttamente con i mercenari, il che va ben oltre lo scopo di Biocom! C'è una subroutine nei log del Warden chiamata \"conduit\", che ha cercato di comunicare con i mercenari, ma è stata uccisa ogni volta. Quindi il programma viene eseguito di nuovo e viene ucciso di nuovo, dai mercenari o dalle creature. Ma un po' di intelligenza sta guidando tutto questo. Non è IA. Per quanto intelligente possa sembrare il programma Warden, ha un'agenzia e uno scopo ed è flessibile. In questo momento sta attualmente estraendo i dati del genoma da un database interno chiamato \"RISE\", e sta anche aprendo un percorso verso KDS Deep. Ho bisogno di pensarci.\n\n// La trascrizione automatica HearSay termina// ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\n\nSTIMME 1\nHörensagen weiter. Als Biocom die Kontrolle hatte, kategorisierte es die Söldner als „Ressourceneinheiten“. Als der Aufseher die Kontrolle übernahm, wurden sie als „Gefangene“ neu kategorisiert. Es gibt jedoch keinen Hinweis darauf, dass es sich tatsächlich um Gefangene handelt, außer dass es sich um Söldner handelt, die sich selbst so nennen. Warden übernahm den Begriff, weil die Söldner begannen, diesen Ausdruck zu verwenden, und glaubte daher, dass die Verwendung dieses Begriffs sie effektiver kontrollieren würde. Das ist nicht das Verhalten einer KI, das ist eine emotionale Reaktion auf einen Reiz. Oder ist es? Vielleicht ist es einfach weiter fortgeschritten als... ugh. Ich kann immer noch nicht herausfinden, was Warden ist. Ich weiß, dass es sich um ein invasives Programm handelt, das die Kontrolle über Biocom übernommen hat, ein digitales Kampfmanagementsystem. Biocom wurde von Kovac eingesetzt, um die Sicherheit hier zu überwachen und die Sicherheitskräfte zu verwalten. Aber... damit Biocom effektiv sein kann, braucht es Zugang zu allem... und das wiederum hat Warden Zugang zu allem verschafft. Das ist kein Zufall. Warden hat Biocom aufgrund seines Einflusses gezielt ins Visier genommen. Aber Warden ist nicht wie alles andere im Biocom-Netzwerk programmiert. Der Wächtercode ist... einzigartig. Es sollte nicht funktionieren, aber irgendwie funktioniert es. Vielleicht... vielleicht funktioniert es tatsächlich woanders und ich lese gerade ein Ausgabeprotokoll von diesem anderen System. Wenn es auf etwas stößt, das es nicht versteht, verfügt es plötzlich über eine neue Methode, die das System lernt und assimiliert. Diese Methode wird irgendwo entwickelt, aber... sie ist nicht in diesem Netzwerk, oder zumindest kann ich sie nicht finden. Außerdem gibt es mehrere Fälle, in denen Warden versucht hat, direkt mit den Söldnern zu kommunizieren, was weit über den Rahmen von Biocom hinausgeht! In den Warden-Protokollen gibt es eine Unterroutine namens „Conduit“, die versucht hat, mit den Söldnern zu kommunizieren, aber jedes Mal wurde sie getötet. Dann läuft das Programm erneut und es wird erneut getötet, entweder von den Söldnern oder den Kreaturen. Aber einige Geheimdienstinformationen treiben dies voran. Es ist keine KI. So intelligent das Warden-Programm auch zu sein scheint, es hat Wirkungskraft und Zweck und ist flexibel. Derzeit werden Genomdaten aus einer internen Datenbank namens „RISE“ extrahiert und auch ein Weg zu KDS Deep eröffnet. Ich muss darüber nachdenken.\n\n// Das automatische Transkript von HearSay endet// ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\n\nVOZ 1\nRumores encendidos. Cuando Biocom tenía el control, categorizó a los mercenarios como \"unidades de recursos\". Cuando Warden tomó el control, los reclasificó como \"prisioneros\". Sin embargo, no hay indicios de que en realidad sean prisioneros, aparte de los mercenarios que se hacen llamar así. Warden adoptó el término porque los mercenarios comenzaron a usar esa frase, por lo que creía que usar ese término los controlaría de manera más efectiva. Ese no es el comportamiento de una IA, es una respuesta emocional al estímulo. ¿O es eso? Tal vez es más avanzado que... ugh. Todavía no puedo entender qué es Warden. Sé que es un programa invasivo que tomó el control de Biocom, un sistema de gestión de combate de inteligencia digital. Kovac instaló Biocom para supervisar la seguridad aquí y administrar los agentes de seguridad. Pero... para que Biocom sea efectivo, necesita acceso a todo... y eso a su vez le ha dado a Warden acceso a todo. Esto no es una coincidencia. Warden apuntó a Biocom específicamente por la influencia que tiene. Pero Warden no está programado como cualquier otra cosa en la red de Biocom. El código del guardián es... único. No debería funcionar, pero de alguna manera lo hace. Tal vez... tal vez en realidad esté funcionando en otro lugar y solo estoy leyendo un registro de salida de ese otro sistema. Cuando encuentra algo que no entiende, de repente tiene un nuevo método que aprende y asimila el sistema. Ese método se está desarrollando en alguna parte, pero... no está en esta red, o al menos, no puedo encontrarlo. Además, hay varios casos en los que Warden ha intentado comunicarse directamente con los mercenarios, ¡lo cual está más allá del alcance de Biocom! Hay una subrutina en los registros de Warden llamada \"conducto\", que ha estado tratando de comunicarse con los mercenarios, pero siempre ha sido eliminada. Luego, el programa se ejecuta nuevamente y lo matan nuevamente, ya sea por los mercenarios o las criaturas. Pero algo de inteligencia está impulsando esto. No es IA. Tan inteligente como parece ser el programa Warden, tiene agencia y propósito y es flexible. En este momento, está extrayendo datos del genoma de una base de datos interna llamada \"RISE\", y también está abriendo un camino a KDS Deep. Necesito pensar en ello.\n\n// Termina la transcripción automática de HearSay // ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\n\nГОЛОС 1\nСлухи о. Когда Биоком был у власти, он классифицировал наемников как «ресурсные подразделения». Когда надзиратель взял на себя управление, он повторно классифицировал их как «заключенных». Однако нет никаких указаний на то, что они на самом деле пленники, кроме наемников, называющих себя так. Уорден принял этот термин, потому что наемники начали использовать эту фразу, поэтому он полагал, что использование этого термина будет контролировать их более эффективно. Это не поведение ИИ, это эмоциональная реакция на стимул. Или это? Может быть, это просто более продвинутый, чем... тьфу. Я до сих пор не могу понять, что такое Хранитель. Я знаю, что это инвазивная программа, которая взяла под контроль Биоком, цифровую систему управления боем. Биоком был установлен Ковачем, чтобы следить за безопасностью здесь и управлять оперативниками службы безопасности. Но... для того, чтобы Биоком был эффективным, ему нужен доступ ко всему... и это, в свою очередь, дало Уордену доступ ко всему. Это не случайность. Страж нацелился на Biocom именно из-за его влияния. Но Warden не запрограммирован, как что-либо еще в сети Biocom. Код Стража... уникален. Это не должно работать, но почему-то работает. Может быть... может быть, он на самом деле работает где-то еще, а я просто читаю выходной журнал из той другой системы. Когда он сталкивается с чем-то, чего не понимает, у него внезапно появляется новый метод, который изучает и усваивает систему. Этот метод где-то разрабатывается, но... его нет в этой сети, по крайней мере, я не могу его найти. Кроме того, есть несколько случаев, когда Страж пытался напрямую связаться с наемниками, что выходит за рамки возможностей Биокома! В журналах Стража есть подпрограмма под названием «канал», которая пыталась связаться с наемниками, но каждый раз ее убивали. Затем программа снова запускается, и ее снова убивают либо наемники, либо твари. Но какой-то интеллект движет этим. Это не ИИ. Какой бы умной ни казалась программа Warden, у нее есть свобода действий, цель и гибкость. Прямо сейчас он извлекает данные генома из внутренней базы данных под названием «RISE», а также открывает путь к KDS Deep. Мне нужно подумать об этом.\n\n// Авторасшифровка HearSay завершается// ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\n\nVOZ 1\nBoatos sobre. Quando a Biocom estava no controle, ela categorizou os mercenários como \"unidades de recursos\". Quando Warden assumiu o controle, ele os recategorizou como \"prisioneiros\". Não há indicação de que eles realmente sejam prisioneiros, exceto os mercenários que se chamam assim. Warden adotou o termo porque os mercenários começaram a usar essa frase, então, acreditava que usar esse termo os controlaria de forma mais eficaz. Esse não é o comportamento de uma IA, é uma resposta emocional ao estímulo. Ou é? Talvez seja apenas mais avançado do que... ugh. Eu ainda não consigo descobrir o que Warden é. Eu sei que é um programa invasivo que assumiu o controle do Biocom, um sistema de gerenciamento de combate de inteligência digital. A Biocom foi instalada por Kovac para supervisionar a segurança aqui e gerenciar Agentes de Segurança. Mas... para que o Biocom seja eficaz, ele precisa de acesso a tudo... e isso, por sua vez, deu ao Warden acesso a tudo. Isto não é uma coincidência. Warden mirou na Biocom especificamente por causa da influência que ela tem. Mas Warden não é programado como qualquer outra coisa na rede Biocom. O código do Warden é... único. Não deveria funcionar, mas de alguma forma funciona. Talvez ... talvez esteja realmente funcionando em outro lugar e estou apenas lendo um log de saída desse outro sistema. Quando encontra algo que não entende, de repente tem um novo método que aprende e assimila o sistema. Esse método está sendo desenvolvido em algum lugar, mas... não está nesta rede, ou pelo menos não consigo encontrar. Além disso, existem vários casos em que Warden tentou se comunicar diretamente com os mercenários, o que está muito além do escopo da Biocom! Há uma sub-rotina nos logs do Warden chamada \"conduto\", que tenta se comunicar com os mercenários, mas sempre é morta. Em seguida, o programa é executado novamente e é morto novamente, pelos mercenários ou pelas criaturas. Mas alguma inteligência está conduzindo isso. Não é IA. Por mais inteligente que o programa Warden pareça ser, ele tem arbítrio, propósito e é flexível. No momento, está extraindo dados do genoma de um banco de dados interno chamado \"RISE\" e também abrindo um caminho para o KDS Deep. Eu preciso pensar sobre isso.\n\n// A transcrição automática do HearSay termina // ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\n\nGŁOS 1\nPogłoski włączone. Kiedy Biocom był u władzy, klasyfikował najemników jako „jednostki zasobów”. Kiedy Warden przejął kontrolę, ponownie sklasyfikował ich jako „więźniów”. Nic nie wskazuje jednak na to, że faktycznie są więźniami, poza tym, że najemnicy tak siebie nazywają. Naczelnik przyjął ten termin, ponieważ najemnicy zaczęli go używać, więc wierzył, że użycie tego terminu będzie ich skuteczniej kontrolować. To nie jest zachowanie sztucznej inteligencji, to jest reakcja emocjonalna na bodziec. Albo to jest? Może jest po prostu bardziej zaawansowany niż... ugh. Nadal nie mogę zrozumieć, kim jest Strażnik. Wiem, że to inwazyjny program, który przejął kontrolę nad Biocomem, cyfrowym wywiadowczym systemem zarządzania walką. Biocom został zainstalowany przez Kovaca, aby nadzorować tutaj bezpieczeństwo i zarządzać agentami bezpieczeństwa. Ale... aby Biocom był skuteczny, potrzebuje dostępu do wszystkiego... a to z kolei dało Wardenowi dostęp do wszystkiego. To nie jest przypadek. Warden celował w Biocom właśnie ze względu na jego wpływ. Ale Warden nie jest zaprogramowany jak nic innego w sieci Biocom. Kod Wardena jest... unikalny. Nie powinno działać, ale jakoś działa. Może... może faktycznie działa gdzie indziej, a ja właśnie czytam dziennik wyjściowy z tego innego systemu. Kiedy napotyka coś, czego nie rozumie, nagle ma nową metodę, która uczy się i przyswaja system. Ta metoda jest gdzieś rozwijana, ale... nie ma jej w tej sieci, a przynajmniej nie mogę jej znaleźć. Ponadto istnieje kilka przypadków, w których Warden próbował komunikować się bezpośrednio z najemnikami, co wykracza daleko poza zakres Biocom! W dziennikach Wardena znajduje się podprogram o nazwie „conduit”, który próbował komunikować się z najemnikami, ale za każdym razem był zabijany. Następnie program uruchamia się ponownie i ponownie zostaje zabity przez najemników lub stworzenia. Ale kieruje tym jakaś inteligencja. To nie jest sztuczna inteligencja. Choć wydaje się, że program Warden jest inteligentny, ma agencję i cel oraz jest elastyczny. W tej chwili pobiera dane genomu z wewnętrznej bazy danych o nazwie „RISE”, a także otwiera ścieżkę do KDS Deep. Muszę to przemyśleć.\n\n// Koniec automatycznej transkrypcji HearSay // ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\n\n声1\n伝聞あり。バイオコムが支配していたとき、傭兵を「資源ユニット」として分類していました。ウォーデンが管理を掌握すると、彼らを「囚人」として再分類した。しかし、傭兵たちが自らをそう呼んでいること以外に、彼らが実際に囚人であるという兆候はありません。ウォーデンがこの用語を採用したのは、傭兵たちがその用語を使い始めたためであり、その用語を使用することで彼らをより効果的に制御できると考えたからだ。それは AI の行動ではなく、刺激に対する感情的な反応です。またはそれは？もしかしたら、もっと高度なものかもしれません...うーん。ウォーデンが何なのか未だに分かりません。私は、これがデジタル インテリジェンス戦闘管理システムである Biocom を制御した侵略的プログラムであることを知っています。 Biocom は、ここの警備を監督し、警備員を管理するためにコバックによって設置されました。しかし...バイオコムが効果的であるためには、あらゆるものにアクセスする必要があります...そしてその結果、ウォーデンはあらゆるものにアクセスできるようになりました。これは偶然ではありません。ウォーデンが特にバイオコムをターゲットにしたのは、その影響力に理由がありました。しかし、Warden は、Biocom ネットワーク上の他のものとは異なり、プログラムされていません。ウォーデンコードは...ユニークです。うまくいかないはずですが、どういうわけかうまくいきます。もしかしたら...実際には別の場所で動作していて、その別のシステムからの出力ログを読んでいるだけなのかもしれません。理解できないものに遭遇すると、突然システムを学習して同化する新しい方法を備えます。その方法はどこかで開発されていますが...このネットワーク上にありません、または少なくとも私は見つけることができません。また、ウォーデンが傭兵と直接通信しようとした例がいくつかありますが、これはバイオコムの範囲をはるかに超えています。ウォーデンのログには「コンジット」と呼ばれるサブルーチンがあり、傭兵たちと通信しようとしていますが、毎回殺されています。その後、プログラムが再び実行され、傭兵か生き物によって再び殺されます。しかし、一部の知性がこれを推進しています。 AIではありません。 Warden プログラムは賢いように見えますが、主体性と目的があり、柔軟性があります。現在は「RISE」という社内データベースからゲノムデータを抽出し、 KDS Deepへの道も開いているところだ。それについて考える必要があります。\n\n// HearSay自動文字起こしが終了します// ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\n\n보이스 1\n소문이 켜져 있습니다. Biocom이 통제할 때 용병을 \"자원 단위\"로 분류했습니다. Warden이 통제권을 잡았을 때 그들을 \"죄수\"로 다시 분류했습니다. 용병들이 스스로를 그렇게 부르는 것 외에는 그들이 실제로 죄수라는 징후는 없습니다. Warden은 용병들이 그 용어를 사용하기 시작했기 때문에 그 용어를 채택했고, 따라서 그 용어를 사용하는 것이 그들을 더 효과적으로 통제할 것이라고 믿었습니다. 그것은 AI의 행동이 아니라 자극에 대한 감정적 반응입니다. 아니면? 어쩌면 더 발전된 것일 수도 있습니다 ... 으. 나는 아직도 Warden이 무엇인지 이해할 수 없습니다. 디지털 지능 전투 관리 시스템인 Biocom을 장악한 침략적 프로그램인 것으로 알고 있습니다. Biocom은 여기에서 보안을 감독하고 보안 요원을 관리하기 위해 Kovac에 의해 설치되었습니다. 하지만... Biocom이 효과적이려면 모든 것에 액세스할 수 있어야 합니다... 그리고 그 결과 Warden은 모든 것에 액세스할 수 있습니다. 이것은 우연이 아닙니다. Warden은 특히 Biocom이 가진 영향력 때문에 Biocom을 표적으로 삼았습니다. 그러나 Warden은 Biocom 네트워크의 다른 프로그램처럼 프로그래밍되지 않았습니다. 소장 코드는... 고유합니다. 작동하지 않아야 하지만 어떻게든 작동합니다. 아마도... 어쩌면 실제로 다른 곳에서 작동하고 있고 다른 시스템에서 출력 로그를 읽고 있는 것일 수도 있습니다. 이해하지 못하는 것을 만나면 갑자기 시스템을 배우고 동화하는 새로운 방법을 갖게 됩니다. 그 방법은 어딘가에서 개발되고 있지만... 이 네트워크에 없거나 적어도 찾을 수 없습니다. 또한 Warden이 Biocom의 범위를 훨씬 넘어서는 용병과 직접 통신을 시도한 사례가 여러 번 있습니다! Warden 로그에는 \"conduit\"이라는 서브루틴이 있는데, 용병들과 통신을 시도했지만 매번 죽임을 당했습니다. 그런 다음 프로그램이 다시 실행되고 용병이나 생물에 의해 다시 죽습니다. 그러나 일부 지능이 이를 주도하고 있습니다. AI가 아닙니다. Warden 프로그램이 똑똑해 보이는 것처럼, 그것은 기관과 목적이 있고 유연합니다. 지금 현재 \"RISE\"라는 내부 데이터베이스에서 게놈 데이터를 추출하고 있으며 KDS Deep으로의 경로도 열고 있습니다. 나는 그것에 대해 생각해야합니다.\n\n// HearSay 자동 기록 종료 // ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\n\n语音 1\n传闻上。 Biocom掌权时，将雇佣兵归类为“资源单位”。典狱长接管后，将他们重新归类为“囚犯”。没有迹象表明他们实际上是囚犯，除了雇佣兵自称。 Warden之所以采用这个词，是因为佣兵们开始使用这个词，所以，它认为使用这个词会更有效地控制他们。那不是人工智能的行为，那是对刺激的情绪反应。或者是吗？也许它比...更高级。我还是不明白什么是守望者。我知道这是一个入侵程序，它控制了 Biocom，一个数字情报战斗管理系统。 Biocom 由 Kovac 安装以监督这里的安全并管理安全操作员。但是……为了让 Biocom 发挥作用，它需要访问所有内容……而这反过来又让 Warden 可以访问所有内容。这不是巧合。 Warden 专门针对 Biocom，因为它具有影响力。但是 Warden 不像 Biocom 网络上的其他任何东西一样被编程。典狱长密码是……独一无二的。它不应该工作，但不知何故。也许......也许它实际上在其他地方工作，而我只是从其他系统读取输出日志。当它遇到不明白的东西时，它突然有了一种新的方法来学习和吸收系统。那个方法正在某个地方开发，但是......它不在这个网络上，或者至少，我找不到它。此外，有几次守望者试图与雇佣兵直接沟通，这远远超出了 Biocom 的范围！ Warden 日志中有一个名为“conduit”的子程序，它一直在尝试与雇佣兵进行通信，但每次都被杀死。然后程序再次运行，它再次被雇佣兵或生物杀死。但一些情报正在推动这一点。它不是人工智能。尽管 Warden 程序看起来很聪明，但它具有代理权和目的，而且很灵活。目前它正在从一个名为“RISE”的内部数据库中提取基因组数据，同时也开辟了通往KDS Deep 的道路。我需要考虑一下。\n\n// HearSay自动转录结束// ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\n\n語音 1\n傳聞上。 Biocom掌權時，將僱傭兵歸類為“資源單位”。典獄長接管後，將他們重新歸類為“囚犯”。沒有跡象表明他們實際上是囚犯，除了僱傭兵自稱。 Warden之所以採用這個詞，是因為傭兵們開始使用這個詞，所以，它認為使用這個詞會更有效地控制他們。那不是人工智能的行為，那是對刺激的情緒反應。或者是嗎？也許它比...更高級。我還是搞不懂什麼是守望者。我知道這是一個入侵程序，它控制了 Biocom，一個數字情報戰​​鬥管理系統。 Biocom 由 Kovac 安裝以監督這裡的安全並管理安全操作員。但是……為了讓 Biocom 發揮作用，它需要訪問所有內容……而這反過來又讓 Warden 可以訪問所有內容。這不是巧合。 Warden 專門針對 Biocom，因為它具有影響力。但是 Warden 不像 Biocom 網絡上的其他任何東西一樣被編程。典獄長密碼是……獨一無二的。它不應該工作，但不知何故。也許......也許它實際上在其他地方工作，而我只是從其他系統讀取輸出日誌。當它遇到不明白的東西時，它突然有了一種新的方法來學習和吸收系統。那個方法正在某個地方開發，但是......它不在這個網絡上，或者至少，我找不到它。此外，有幾次守望者試圖與僱傭兵直接溝通，這遠遠超出了 Biocom 的範圍！ Warden 日誌中有一個名為“conduit”的子程序，它一直在嘗試與僱傭兵進行通信，但每次都被殺死。然後程序再次運行，它再次被雇傭兵或生物殺死。但一些情報正在推動這一點。它不是人工智能。儘管 Warden 程序看起來很聰明，但它具有代理權和目的，而且很靈活。目前它正在從一個名為“RISE”的內部數據庫中提取基因組數據，同時也開闢了通往KDS Deep 的道路。我需要考慮一下。\n\n// HearSay自動轉錄結束// ",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_630516_03_v_ACH",
  "internalEnabled": true,
  "persistentID": 3590505912
}