{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\naudio intercept\r\nmeta3.date_stamp(550717.043409)\r\nconcern begins/..\r\n\r\n//transcript follows...\r\n\r\nSTOKES\r\nSo... I figured out a way to... not me, I mean one of my team... Nolan, was it? Nolan figured out a test we could run on the artifacts that might help us understand... I can hear you out there! I told you I don't want to be disturbed! Hello? We initiated a jump through the Matter Wave Projector, but with a different configuration of the Data Blocks. They're navigation blocks. I don't know how we can figure out where they go to without actually going there ourselves, but at least we know. What else? The silicon resin does temporarily block the jump effect, so that has helped. It decays pretty quickly as the Cretasium eats through it, but it means we can actually touch the artifacts at least. I haven't written to Howie in weeks. I know they read our mail and I'm worried I'll say something that pisses off one of those Kovac nazis so... I'm just- I'm just keeping him away from this cancer. This place is hell. I want to go home.\r\n\r\n../BIOCOM\r\npersonnel files updated\r\nalert system flagged\r\nconcern ends/..",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ninterception audio\r\nméta3.date_stamp(550717.043409)\r\nl'inquiétude commence/..\r\n\r\n//la transcription suit...\r\n\r\nSTOKES\r\nAlors... j'ai trouvé un moyen de... pas moi, je veux dire un membre de mon équipe... Nolan, n'est-ce pas ? Nolan a trouvé un test que nous pourrions effectuer sur les artefacts et qui pourrait nous aider à comprendre... Je peux vous entendre ! Je t'ai dit que je ne voulais pas être dérangé ! Bonjour? Nous avons initié un saut via le projecteur Matter Wave, mais avec une configuration différente des blocs de données. Ce sont des blocs de navigation. Je ne sais pas comment nous pouvons déterminer où ils vont sans y aller nous-mêmes, mais au moins nous le savons. Quoi d'autre? La résine de silicone bloque temporairement l'effet de saut, ce qui a aidé. Il se désintègre assez rapidement à mesure que le Cretasium le ronge, mais cela signifie que nous pouvons au moins toucher les artefacts. Je n'ai pas écrit à Howie depuis des semaines. Je sais qu'ils lisent notre courrier et j'ai peur de dire quelque chose qui énerve un de ces nazis de Kovac alors... je suis juste... je le tiens juste à l'écart de ce cancer. Cet endroit est un enfer. Je veux aller a la maison.\r\n\r\n../ BIOCOM\r\ndossiers du personnel mis à jour\r\nsystème d'alerte signalé\r\nle souci prend fin/..",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "BIOCOM\r\nintercettazione audio\r\nmeta3.date_stamp(550717.043409)\r\ninizia la preoccupazione/..\r\n\r\n//segue la trascrizione...\r\n\r\nSTOCCHI\r\nQuindi... ho trovato un modo per... non io, intendo uno della mia squadra... Nolan, vero? Nolan ha escogitato un test da eseguire sugli artefatti che potrebbe aiutarci a capire... Posso sentirti là fuori! Te l'ho detto che non voglio essere disturbato! Ciao? Abbiamo avviato un salto attraverso il Matter Wave Projector, ma con una diversa configurazione dei Data Blocks. Sono blocchi di navigazione. Non so come possiamo capire dove vanno senza andarci noi stessi, ma almeno lo sappiamo. Cos'altro? La resina siliconica blocca temporaneamente l'effetto salto, quindi questo ha aiutato. Si decompone abbastanza rapidamente mentre il Cretasium lo divora, ma significa che almeno possiamo toccare i manufatti. Non scrivo a Howie da settimane. So che leggono la nostra posta e ho paura che dirò qualcosa che faccia incazzare uno di quei nazisti di Kovac, quindi... sto solo... sto solo tenendolo lontano da questo cancro. Questo posto è un inferno. Voglio andare a casa.\r\n\r\nBIOCOM\r\naggiornati i fascicoli del personale\r\nsistema di allerta segnalato\r\nla preoccupazione finisce/..",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nAudio-Abfang\r\nmeta3.date_stamp(550717.043409)\r\nBesorgnis beginnt/..\r\n\r\n//Transkript folgt...\r\n\r\nSTOKES\r\nAlso... ich habe einen Weg gefunden,... nicht ich, sondern einer aus meinem Team... Nolan, oder? Nolan hat sich einen Test ausgedacht, den wir mit den Artefakten durchführen könnten und der uns helfen könnte zu verstehen ... Ich kann dich da draußen hören! Ich habe dir gesagt, dass ich nicht gestört werden möchte! Hallo? Wir haben einen Sprung durch den Materiewellenprojektor gestartet, allerdings mit einer anderen Konfiguration der Datenblöcke. Es sind Navigationsblöcke. Ich weiß nicht, wie wir herausfinden können, wohin sie gehen, ohne selbst dorthin zu gehen, aber wir wissen es zumindest. Was sonst? Das Silikonharz blockiert vorübergehend den Sprungeffekt, das hat also geholfen. Es zerfällt ziemlich schnell, während sich das Cretasium durch es frisst, aber das bedeutet, dass wir die Artefakte zumindest tatsächlich berühren können. Ich habe Howie seit Wochen nicht geschrieben. Ich weiß, dass sie unsere Post lesen und ich mache mir Sorgen, dass ich etwas sage, das einen dieser Kovac-Nazis verärgert, also... ich halte ihn nur von diesem Krebs fern. Dieser Ort ist die Hölle. Ich möchte nach Hause gehen.\r\n\r\n../ BIOCOM\r\nPersonalakten aktualisiert\r\nWarnsystem markiert\r\nAnliegen endet/..",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ninterceptación de audio\r\nmeta3.date_stamp(550717.043409)\r\ncomienza la preocupación/..\r\n\r\n//la transcripción sigue...\r\n\r\naviva\r\nEntonces... encontré una manera de... no yo, quiero decir uno de mi equipo... Nolan, ¿verdad? Nolan descubrió una prueba que podríamos realizar con los artefactos y que podría ayudarnos a comprender... ¡Puedo escucharte ahí fuera! ¡Te dije que no quiero que me molesten! ¿Hola? Iniciamos un salto a través del Proyector Matter Wave, pero con una configuración diferente de los Data Blocks. Son bloques de navegación. No sé cómo podemos averiguar adónde van sin ir nosotros mismos, pero al menos lo sabemos. ¿Qué otra cosa? La resina de silicona bloquea temporalmente el efecto de salto, lo que ha ayudado. Se descompone bastante rápido a medida que el Cretasium lo devora, pero eso significa que al menos podemos tocar los artefactos. No le he escrito a Howie en semanas. Sé que leen nuestro correo y me preocupa decir algo que cabree a uno de esos nazis de Kovac, así que... sólo lo mantendré alejado de este cáncer. Este lugar es un infierno. Quiero ir a casa.\r\n\r\n../ BIOCOM\r\narchivos de personal actualizados\r\nsistema de alerta marcado\r\nla preocupación termina/..",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nаудиоперехват\r\nмета3.date_stamp(550717.043409)\r\nначинается беспокойство/..\r\n\r\n//следует стенограмма...\r\n\r\nСТОКС\r\nИтак... я нашел способ... не я, я имею в виду кого-то из моей команды... Нолана, не так ли? Нолан придумал тест, который мы можем провести с артефактами, который поможет нам понять... Я вас слышу! Я же говорил тебе, что не хочу, чтобы меня беспокоили! Привет? Мы инициировали прыжок через Проектор Волн Материи, но с другой конфигурацией Блоков Данных. Это навигационные блоки. Я не знаю, как мы можем выяснить, куда они идут, не заходя туда сами, но, по крайней мере, мы знаем. Что еще? Силиконовая смола временно блокирует эффект прыжка, и это помогло. Он довольно быстро разлагается, поскольку Cretasium разъедает его, но это означает, что мы, по крайней мере, можем прикоснуться к артефактам. Я не писал Хоуи несколько недель. Я знаю, что они читают нашу почту, и я боюсь, что скажу что-нибудь, что разозлит одного из этих нацистов Ковача, так что... Я просто... Я просто держу его подальше от этого рака. Это место — ад. Я хочу домой.\r\n\r\n../ BIOCOM\r\nобновлены личные дела\r\nсистема оповещений отмечена\r\nбеспокойство заканчивается/..",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ninterceptação de áudio\r\nmeta3.date_stamp(550717.043409)\r\na preocupação começa/..\r\n\r\n//a transcrição segue...\r\n\r\nSTOKES\r\nEntão... eu descobri uma maneira de... não eu, quero dizer, alguém da minha equipe... Nolan, foi? Nolan descobriu um teste que poderíamos fazer nos artefatos que poderia nos ajudar a entender... Posso ouvir vocês aí fora! Eu disse que não quero ser incomodado! Olá? Iniciamos um salto pelo Projetor Matter Wave, mas com uma configuração diferente dos Blocos de Dados. Eles são blocos de navegação. Não sei como podemos descobrir para onde eles vão sem realmente irmos lá, mas pelo menos sabemos. O que mais? A resina de silício bloqueia temporariamente o efeito de salto, o que ajudou. Ele se decompõe muito rapidamente à medida que o Cretasium o corrói, mas significa que podemos pelo menos tocar nos artefatos. Não escrevo para Howie há semanas. Eu sei que eles leram nossa correspondência e estou preocupado em dizer algo que irrite um daqueles nazistas do Kovac, então... estou apenas... estou apenas mantendo-o longe desse câncer. Este lugar é um inferno. Eu quero ir para casa.\r\n\r\n../ BIOCOM\r\narquivos pessoais atualizados\r\nsistema de alerta sinalizado\r\npreocupação termina/..",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "BIOCOM\r\nprzechwytywanie dźwięku\r\nmeta3.date_stamp(550717.043409)\r\nzaczyna się niepokój/..\r\n\r\n//następuje transkrypcja...\r\n\r\nSTOKI\r\nWięc... wymyśliłem sposób, żeby... nie ja, to znaczy ktoś z mojego zespołu... Nolan, prawda? Nolan wymyślił test, który możemy przeprowadzić na artefaktach, który może nam pomóc zrozumieć... Słyszę cię tam! Mówiłem, że nie chcę, żeby mi przeszkadzano! Cześć? Zainicjowaliśmy skok przez projektor fal materii, ale z inną konfiguracją bloków danych. To bloki nawigacyjne. Nie wiem, jak możemy dowiedzieć się, dokąd zmierzają, nie udając się tam sami, ale przynajmniej wiemy. Co jeszcze? Żywica silikonowa tymczasowo blokuje efekt skoku, więc to pomogło. Rozkłada się dość szybko w miarę wchłaniania Cretasium , ale oznacza to, że przynajmniej możemy dotknąć artefaktów. Nie pisałem do Howiego od tygodni. Wiem, że czytają naszą pocztę i martwię się, że powiem coś, co wkurzy jednego z tych nazistów Kovaca, więc... Po prostu... Po prostu trzymam go z daleka od raka. To miejsce to piekło. Chcę iść do domu.\r\n\r\nBIOCOM\r\nzaktualizowano akta osobowe\r\nsystem ostrzegawczy został oznaczony\r\nobawy kończą się/..",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n音声インターセプト\r\nmeta3.date_stamp(550717.043409)\r\n心配が始まります/..\r\n\r\n//転写が続きます...\r\n\r\nストークス\r\nそれで...私は方法を考え出しました...私ではなく、つまり私のチームの1人...ノーランでしたね?ノーランは、私たちが理解するのに役立つかもしれないアーティファクトに対して実行できるテストを考え出しました...そこからあなたの声が聞こえます!邪魔されたくないって言ったのに！こんにちは？ Matter Wave Projector を介してジャンプを開始しましたが、データ ブロックの構成が異なりました。これらはナビゲーション ブロックです。私たち自身が実際にそこに行かずに、どうやって彼らがどこへ行くのかを知ることができるのかわかりませんが、少なくとも私たちは知っています。ほかに何か？シリコン樹脂はジャンプ効果を一時的にブロックするので、それが役に立ちました。Cretasiumに侵食されるとかなり早く崩壊しますが、少なくとも私たちが実際に遺物に触れることができることを意味します。私はハウイーに何週間も手紙を書いていない。彼らが私たちのメールを読んでいることは知っていますが、コバチのナチスの一人を怒らせるようなことを言ってしまうのではないかと心配しています。だから...私はただ、彼をこの癌から遠ざけているだけです。ここは地獄だ。家に帰りたい。\r\n\r\n../BIOCOM\r\n人事ファイルが更新されました\r\n警報システムにフラグが立てられました\r\n心配は終わります/..",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n오디오 가로채기\r\nMeta3.date_stamp(550717.043409)\r\n고민이 시작된다/..\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n스톡스\r\n그래서... 내가 방법을 알아냈어... 내가 아니라, 내 팀 중 한 명이... 놀란, 그랬지? 놀란은 우리가 이해하는 데 도움이 될 수 있는 유물에 대해 실행할 수 있는 테스트를 알아냈습니다... 저 밖에서 당신의 말을 들을 수 있습니다! 방해받고 싶지 않다고 말했잖아! 안녕하세요? 우리는 Matter Wave Projector를 통해 점프를 시작했지만 데이터 블록의 구성이 다릅니다. 탐색 블록입니다. 우리가 실제로 그곳에 가지 않고도 그들이 어디로 가는지 어떻게 알아낼 수 있는지는 모르겠지만, 적어도 우리는 알고 있습니다. 또 뭐야? 실리콘 수지는 점프 효과를 일시적으로 차단하므로 도움이 되었습니다. Cretasium 그것을 먹어치우면서 꽤 빨리 부패하지만, 이는 우리가 실제로 유물을 최소한 만질 수 있다는 것을 의미합니다. 나는 몇 주 동안 Howie에게 편지를 쓰지 않았습니다. 그 사람들이 우리 메일을 읽었다는 걸 알아요. 그리고 제가 코박 나치 중 한 명을 화나게 하는 말을 하게 될까봐 걱정됩니다. 그래서... 저는 단지- 저는 단지 그 사람이 이 암에 걸리지 않도록 하는 것뿐입니다. 이곳은 지옥이다. 집에 가고 싶어.\r\n\r\n../ BIOCOM\r\n인사 파일이 업데이트되었습니다.\r\n경고 시스템이 표시됨\r\n걱정 끝/..",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n音频拦截\r\nmeta3.date_stamp(550717.043409)\r\n关注开始/..\r\n\r\n// 文字记录如下...\r\n\r\n斯托克斯\r\n所以...我想出了一种方法...不是我，我的意思是我的团队之一...诺兰，是吗？诺兰想出了一个可以对文物进行的测试，这可能有助于我们理解……我可以听到你的声音！我说过我不想被打扰！你好？我们通过物质波投影仪启动了跳跃，但数据块的配置不同。它们是导航块。我不知道我们如何在不亲自去那里的情况下弄清楚他们去了哪里，但至少我们知道。还有什么？硅树脂确实暂时阻止了跳跃效应，因此有所帮助。当Cretasium吞噬它时，它会很快腐烂，但这意味着我们至少可以实际触摸这些文物。我已经好几个星期没有给豪伊写信了。我知道他们读了我们的邮件，我担心我会说一些激怒科瓦奇纳粹分子的事情，所以……我只是——我只是让他远离这种癌症。这个地方就是地狱。我想回家。\r\n\r\n../BIOCOM\r\n人事档案已更新\r\n警报系统已标记\r\n关注结束/..",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n音頻攔截\r\nmeta3.date_stamp(550717.043409)\r\n關注開始/..\r\n\r\n// 文字記錄如下...\r\n\r\n斯托克斯\r\n所以...我想出了一種方法...不是我，我的意思是我的團隊之一...諾蘭，是嗎？諾蘭想出了一個可以對文物進行的測試，這可能有助於我們理解……我可以聽到你的聲音！我說過我不想被打擾！你好？我們通過物質波投影儀啟動了跳躍，但數據塊的配置不同。它們是導航塊。我不知道我們如何在不親自去那裡的情況下弄清楚他們去了哪裡，但至少我們知道。還有什麼？矽樹脂確實暫時阻止了跳躍效應，因此有所幫助。當Cretasium吞噬它時，它會很快腐爛，但這意味著我們至少可以實際觸摸這些文物。我已經好幾個星期沒有給豪伊寫信了。我知道他們讀了我們的郵件，我擔心我會說一些激怒科瓦奇納粹分子的事情，所以……我只是——我只是讓他遠離這種癌症。這個地方就是地獄。我想回家。\r\n\r\n../BIOCOM\r\n人事檔案已更新\r\n警報系統已標記\r\n關注結束/..",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_550717_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 3602901424
}