{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nSender: Anders Johanson \r\nReceiver: Janson Davies \r\nDate: July 21st 2050 \r\nSubject: Services offered \r\n \r\nJanson, \r\n \r\nThank you for agreeing to use this platform for our communications. You understand the scrutiny we’re under with the UN investigations, so D-Lock is essential for us. They have access to all our lower tier comms. Rest assured this channel is secure, so we can talk freely. \r\n \r\nI wanted to offer our services to help with your venture in Yucatan. KDS offers more than just military support to protect our client's physical assets: We also offer high-end data protection.  \r\n \r\nConsidering how delicate the situation is in Mexico, I believe that Kovac is the perfect partner for you. We can keep your competitors out, and keep your confidential data in. Currently, your endeavors are fully exposed. It took me less than half a day to discover the following information: \r\n \r\n- The underground facility you are building the Gulf of Mexico is called Garganta. \r\n- Gustavo Peres has recently pressed you for additional funds. He presents a liability that will need to be remedied in the near future.  \r\n- A mass grave containing 3500 bodies is located near the town of Chicxulub. No death certificates have been presented for these individuals. \r\n- Construction costs from the most recent audit are approximately $7.3 billion; $2.4 billion more than was declared at the board of directors meeting on June 15th. \r\n- Medical records database and toxicology reports from Garganta indicate the presence of \"unknown pathogens\". The WHO have not been informed of these findings. \r\n \r\nI am telling you this because your secrets are not secure. I am not extorting you or threatening you. I see this as an opportunity for both of us. Your activities can be easily discovered by any agency willing to do the legwork. You need to fix that. \r\n \r\nLet me know if you would like to discuss the matter further.  \r\n \r\nAnders",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Anders Johanson\r\nReceveur : Janson Davies\r\nDate : 21 juillet 2050\r\nObjet : Services offerts\r\n\r\nJanson,\r\n\r\nMerci d'avoir accepté d'utiliser cette plateforme pour nos communications. Vous comprenez l'examen minutieux que nous subissons avec les enquêtes de l'ONU, donc D-Lock est essentiel pour nous. Ils ont accès à toutes nos communications de niveau inférieur. Soyez assuré que ce canal est sécurisé, nous pouvons donc parler librement.\r\n\r\nJe voulais offrir nos services pour vous aider dans votre entreprise au Yucatan. KDS offre plus qu'un simple soutien militaire pour protéger les actifs physiques de nos clients : nous offrons également une protection des données haut de gamme.\r\n\r\nCompte tenu de la délicatesse de la situation au Mexique, je pense que Kovac est le partenaire idéal pour vous. Nous pouvons garder vos concurrents à l'écart et conserver vos données confidentielles. Actuellement, vos efforts sont pleinement exposés. Il m'a fallu moins d'une demi-journée pour découvrir les informations suivantes :\r\n\r\n- L'installation souterraine que vous construisez dans le golfe du Mexique s'appelle Garganta.\r\n- Gustavo Peres a récemment fait pression sur vous pour obtenir des fonds supplémentaires. Il présente un passif auquel il faudra remédier dans un proche avenir.\r\n- Une fosse commune contenant 3500 corps est située près de la ville de Chicxulub. Aucun certificat de décès n'a été présenté pour ces personnes.\r\n- Les coûts de construction de l'audit le plus récent sont d'environ 7,3 milliards de dollars ; 2,4 milliards de dollars de plus que ce qui a été déclaré lors de la réunion du conseil d'administration du 15 juin.\r\n- La base de données des dossiers médicaux et les rapports toxicologiques de Garganta indiquent la présence de \"pathogènes inconnus\". L'OMS n'a pas été informée de ces résultats.\r\n\r\nJe vous dis cela parce que vos secrets ne sont pas sécurisés. Je ne vous extorque ni ne vous menace. Je vois cela comme une opportunité pour nous deux. Vos activités peuvent être facilement découvertes par toute agence désireuse de faire le travail de terrain. Vous devez résoudre ce problème.\r\n\r\nFaites-moi savoir si vous souhaitez discuter davantage de la question.\r\n\r\nAnders",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Anders Johanson\r\nRicevitore: Janson Davies\r\nData: 21 luglio 2050\r\nOggetto: Servizi offerti\r\n\r\nGianson,\r\n\r\nGrazie per aver accettato di utilizzare questa piattaforma per le nostre comunicazioni. Capisci il controllo a cui siamo sottoposti con le indagini delle Nazioni Unite, quindi D-Lock è essenziale per noi. Hanno accesso a tutte le nostre comunicazioni di livello inferiore. Ti assicuro che questo canale è sicuro, quindi possiamo parlare liberamente.\r\n\r\nVolevo offrire i nostri servizi per aiutarti con la tua avventura nello Yucatan. KDS offre più di un semplice supporto militare per proteggere le risorse fisiche dei nostri clienti: offriamo anche una protezione dei dati di fascia alta.\r\n\r\nConsiderando quanto sia delicata la situazione in Messico, credo che Kovac sia il partner perfetto per te. Possiamo tenere fuori i tuoi concorrenti e conservare i tuoi dati riservati. Attualmente, i tuoi sforzi sono completamente esposti. Mi ci è voluta meno di mezza giornata per scoprire le seguenti informazioni:\r\n\r\n- La struttura sotterranea che stai costruendo nel Golfo del Messico si chiama Garganta.\r\n- Gustavo Peres ti ha recentemente sollecitato per ulteriori fondi. Presenta una responsabilità che dovrà essere sanata nel prossimo futuro.\r\n- Una fossa comune contenente 3500 corpi si trova vicino alla città di Chicxulub. Nessun certificato di morte è stato presentato per queste persone.\r\n- I costi di costruzione dell'audit più recente sono di circa 7,3 miliardi di dollari; 2,4 miliardi di dollari in più rispetto a quanto dichiarato nella riunione del consiglio di amministrazione del 15 giugno.\r\n- Il database delle cartelle cliniche e i referti tossicologici della Garganta indicano la presenza di \"patogeni sconosciuti\". L'OMS non è stata informata di questi risultati.\r\n\r\nTe lo dico perché i tuoi segreti non sono al sicuro. Non ti sto estorcendo o minacciando. Vedo questa come un'opportunità per entrambi. Le tue attività possono essere facilmente scoperte da qualsiasi agenzia disposta a fare il lavoro di gamba. Devi aggiustarlo.\r\n\r\nFammi sapere se vuoi approfondire ulteriormente la questione.\r\n\r\nAnders",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Anders Johanson\r\nEmpfänger: Janson Davies\r\nDatum: 21. Juli 2050\r\nGegenstand: Angebotene Dienstleistungen\r\n\r\nJanson,\r\n\r\nVielen Dank, dass Sie der Nutzung dieser Plattform für unsere Kommunikation zugestimmt haben. Sie verstehen, dass wir im Rahmen der UN-Ermittlungen einer strengen Prüfung ausgesetzt sind, daher ist D-Lock für uns unerlässlich. Sie haben Zugriff auf alle unsere Kommunikationen der unteren Ebenen. Seien Sie versichert, dass dieser Kanal sicher ist, sodass wir uns frei unterhalten können.\r\n\r\nIch wollte unsere Dienste anbieten, um Sie bei Ihrem Vorhaben in Yucatan zu unterstützen. KDS bietet mehr als nur militärische Unterstützung zum Schutz der physischen Vermögenswerte unserer Kunden: Wir bieten auch High-End-Datenschutz.\r\n\r\nWenn man bedenkt, wie heikel die Situation in Mexiko ist, glaube ich, dass Kovac der perfekte Partner für Sie ist. Wir können Ihre Konkurrenten draußen halten und Ihre vertraulichen Daten drinnen halten. Derzeit sind Ihre Bemühungen vollständig offengelegt. Es dauerte weniger als einen halben Tag, bis ich die folgenden Informationen entdeckte:\r\n\r\n- Die unterirdische Anlage, die Sie im Golf von Mexiko bauen, heißt Garganta.\r\n- Gustavo Peres hat Sie kürzlich um zusätzliche Mittel gedrängt. Er stellt eine Belastung dar, die in naher Zukunft behoben werden muss.\r\n- In der Nähe der Stadt Chicxulub befindet sich ein Massengrab mit 3500 Leichen. Für diese Personen liegen keine Sterbeurkunden vor.\r\n- Die Baukosten belaufen sich laut der letzten Prüfung auf etwa 7,3 Milliarden US-Dollar; 2,4 Milliarden US-Dollar mehr, als auf der Vorstandssitzung am 15. Juni angekündigt wurde.\r\n- Krankenaktendatenbank und toxikologische Berichte aus Garganta weisen auf das Vorhandensein „unbekannter Krankheitserreger“ hin. Die WHO wurde über diese Ergebnisse nicht informiert.\r\n\r\nIch erzähle Ihnen das, weil Ihre Geheimnisse nicht sicher sind. Ich erpresse Sie nicht und bedrohe Sie nicht. Ich sehe das als Chance für uns beide. Ihre Aktivitäten können von jeder Agentur, die bereit ist, die Kleinarbeit zu erledigen, leicht entdeckt werden. Das müssen Sie beheben.\r\n\r\nLassen Sie mich wissen, wenn Sie die Angelegenheit weiter besprechen möchten.\r\n\r\nAnders",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Anders Johanson\r\nSíndico: Janson Davies\r\nFecha: 21 de julio de 2050\r\nAsunto: Servicios ofrecidos\r\n\r\njason,\r\n\r\nGracias por aceptar usar esta plataforma para nuestras comunicaciones. Comprende el escrutinio al que nos sometemos con las investigaciones de la ONU, por lo que D-Lock es esencial para nosotros. Tienen acceso a todas nuestras comunicaciones de nivel inferior. Tenga la seguridad de que este canal es seguro, por lo que podemos hablar libremente.\r\n\r\nQuería ofrecer nuestros servicios para ayudarte con tu emprendimiento en Yucatán. KDS ofrece más que solo apoyo militar para proteger los activos físicos de nuestros clientes: también ofrecemos protección de datos de alto nivel.\r\n\r\nConsiderando lo delicada que es la situación en México, creo que Kovac es el socio perfecto para ti. Podemos mantener fuera a sus competidores y mantener sus datos confidenciales. Actualmente, sus esfuerzos están completamente expuestos. Me tomó menos de medio día descubrir la siguiente información:\r\n\r\n- La instalación subterránea que están construyendo en el Golfo de México se llama Garganta.\r\n- Gustavo Peres lo ha presionado recientemente para obtener fondos adicionales. Presenta un pasivo que deberá remediarse en un futuro próximo.\r\n- Cerca del pueblo de Chicxulub se encuentra una fosa común con 3500 cuerpos. No se han presentado certificados de defunción de estas personas.\r\n- Los costos de construcción de la auditoría más reciente son de aproximadamente $7.3 mil millones; $2.4 mil millones más de lo declarado en la reunión de la junta directiva el 15 de junio.\r\n- La base de datos de registros médicos y los informes de toxicología de Garganta indican la presencia de \"patógenos desconocidos\". La OMS no ha sido informada de estos hallazgos.\r\n\r\nTe digo esto porque tus secretos no están seguros. No te estoy extorsionando ni amenazando. Veo esto como una oportunidad para los dos. Sus actividades pueden ser fácilmente descubiertas por cualquier agencia dispuesta a hacer el trabajo preliminar. Tienes que arreglar eso.\r\n\r\nDéjame saber si deseas discutir el asunto más a fondo.\r\n\r\nAnders",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Андерс Йохансон\r\nПолучатель: Янсон Дэвис\r\nДата: 21 июля 2050 г.\r\nТема: Предлагаемые услуги\r\n\r\nЯнсон,\r\n\r\nСпасибо, что согласились использовать эту платформу для нашего общения. Вы понимаете, под каким пристальным вниманием мы находимся в связи с расследованиями ООН, поэтому D-Lock необходим для нас. У них есть доступ ко всем коммуникациям нижнего уровня. Будьте уверены, этот канал защищен, поэтому мы можем говорить свободно.\r\n\r\nЯ хотел предложить наши услуги, чтобы помочь с вашим предприятием на Юкатане. KDS предлагает больше, чем просто военную поддержку для защиты физических активов наших клиентов: мы также предлагаем высококачественную защиту данных.\r\n\r\nУчитывая деликатную ситуацию в Мексике, я считаю, что Ковач — идеальный партнер для вас. Мы можем защитить ваших конкурентов и сохранить ваши конфиденциальные данные. В настоящее время ваши усилия полностью раскрыты. Меньше чем за полдня я обнаружил следующую информацию:\r\n\r\n- Подземное сооружение, которое вы строите в Мексиканском заливе, называется Garganta.\r\n- Недавно Густаво Перес требовал от вас дополнительных средств. Он представляет собой обязательство, которое необходимо будет исправить в ближайшем будущем.\r\n- Братская могила, содержащая 3500 тел, находится недалеко от города Чиксулуб. Свидетельств о смерти этих лиц не представлено.\r\n- Затраты на строительство по результатам последней проверки составляют примерно 7,3 миллиарда долларов; На $2,4 млрд больше, чем было заявлено на заседании совета директоров 15 июня.\r\n- База данных медицинских записей и токсикологические отчеты из Garganta указывают на присутствие \"неизвестных патогенов\". ВОЗ не была проинформирована об этих результатах.\r\n\r\nЯ говорю вам это, потому что ваши секреты не защищены. Я не вымогаю вас или угрожаю вам. Я вижу в этом возможность для нас обоих. Ваша деятельность может быть легко обнаружена любым агентством, желающим заняться беготней. Вам нужно это исправить.\r\n\r\nДайте мне знать, если вы хотите обсудить этот вопрос дальше.\r\n\r\nАндерс",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Anders Johanson\r\nReceptor: Janson Davies\r\nData: 21 de julho de 2050\r\nAssunto: Serviços oferecidos\r\n\r\nJanson,\r\n\r\nObrigado por concordar em usar esta plataforma para nossas comunicações. Você entende o escrutínio sob o qual estamos com as investigações da ONU, então o D-Lock é essencial para nós. Eles têm acesso a todas as nossas comunicações de nível inferior. Esteja certo de que este canal é seguro, para que possamos conversar livremente.\r\n\r\nEu queria oferecer nossos serviços para ajudar em seu empreendimento em Yucatán. A KDS oferece mais do que apenas suporte militar para proteger os ativos físicos de nossos clientes: também oferecemos proteção de dados de ponta.\r\n\r\nConsiderando o quão delicada é a situação no México, acredito que Kovac é o parceiro perfeito para você. Podemos manter seus concorrentes fora e manter seus dados confidenciais. Atualmente, seus empreendimentos estão totalmente expostos. Levei menos de meio dia para descobrir as seguintes informações:\r\n\r\n- A instalação subterrânea que vocês estão construindo no Golfo do México se chama Garganta.\r\n- Gustavo Peres recentemente o pressionou por fundos adicionais. Ele apresenta um passivo que precisará ser sanado em um futuro próximo.\r\n- Uma vala comum contendo 3.500 corpos está localizada perto da cidade de Chicxulub. Nenhuma certidão de óbito foi apresentada para esses indivíduos.\r\n- Os custos de construção da auditoria mais recente são de aproximadamente US$ 7,3 bilhões; $ 2,4 bilhões a mais do que foi declarado na reunião do conselho de administração em 15 de junho.\r\n- Banco de dados de registros médicos e relatórios toxicológicos de Garganta indicam a presença de \"patógenos desconhecidos\". A OMS não foi informada dessas descobertas.\r\n\r\nEstou lhe contando isso porque seus segredos não são seguros. Não estou extorquindo ou ameaçando você. Vejo isso como uma oportunidade para nós dois. Suas atividades podem ser facilmente descobertas por qualquer agência disposta a fazer o trabalho braçal. Você precisa consertar isso.\r\n\r\nDeixe-me saber se você gostaria de discutir o assunto mais.\r\n\r\nanders",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Anders Johanson\r\nOdbiorca: Janson Davies\r\nData: 21 lipca 2050 r\r\nTemat: Oferowane usługi\r\n\r\nJansona,\r\n\r\nDziękujemy za zgodę na korzystanie z tej platformy do naszej komunikacji. Rozumiesz, pod jaką kontrolą jesteśmy w ramach dochodzeń ONZ, więc D-Lock jest dla nas niezbędny. Mają dostęp do wszystkich naszych komunikatorów niższego poziomu. Zapewniamy, że ten kanał jest bezpieczny, więc możemy swobodnie rozmawiać.\r\n\r\nChciałem zaoferować nasze usługi, aby pomóc w twoim przedsięwzięciu na Jukatanie. KDS oferuje więcej niż tylko wsparcie militarne w celu ochrony fizycznych aktywów naszych klientów: oferujemy również wysokiej klasy ochronę danych.\r\n\r\nBiorąc pod uwagę, jak delikatna jest sytuacja w Meksyku, uważam, że Kovac jest dla Ciebie idealnym partnerem. Możemy powstrzymać Twoją konkurencję i zachować Twoje poufne dane. Obecnie Twoje starania są w pełni ujawnione. Odkrycie następujących informacji zajęło mi mniej niż pół dnia:\r\n\r\n- Podziemny obiekt, który budujecie w Zatoce Meksykańskiej, nazywa się Garganta.\r\n- Gustavo Peres ostatnio naciskał na ciebie o dodatkowe fundusze. Przedstawia zobowiązanie, które będzie wymagało naprawy w najbliższej przyszłości.\r\n- W pobliżu miasta Chicxulub znajduje się masowy grób zawierający 3500 ciał. Dla tych osób nie przedstawiono aktów zgonu.\r\n- Koszty budowy z ostatniego audytu wynoszą około 7,3 miliarda dolarów; 2,4 miliarda dolarów więcej niż zadeklarowano na posiedzeniu rady dyrektorów 15 czerwca.\r\n- Baza dokumentacji medycznej i raporty toksykologiczne z Garganta wskazują na obecność \"nieznanych patogenów\". WHO nie została poinformowana o tych odkryciach.\r\n\r\nMówię ci to, ponieważ twoje sekrety nie są bezpieczne. Nie zmuszam cię ani nie grożę. Widzę w tym szansę dla nas obojga. Twoje działania mogą być łatwo wykryte przez każdą agencję, która chce wykonać pracę legginsową. Musisz to naprawić.\r\n\r\nDaj mi znać, jeśli chcesz dalej omówić tę sprawę.\r\n\r\nAndersa",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: アンダース・ヨハンソン\r\nレシーバー: ジャンソン・デイヴィス\r\n日付: 2050 年 7 月 21 日\r\n件名: 提供されるサービス\r\n\r\nヤンソン\r\n\r\nコミュニケーションのためにこのプラットフォームを使用することに同意していただき、ありがとうございます。私たちが国連の調査で厳しい監視を受けていることはご理解いただけると思いますが、D-Lock は私たちにとって不可欠です。彼らはすべての下層通信にアクセスできます。このチャンネルは安全ですので、ご安心ください。自由に会話できます。\r\n\r\nユカタンでのあなたの事業を支援するために私たちのサービスを提供したいと思いました。 KDS は、クライアントの物理的資産を保護するための軍事支援だけではなく、ハイエンドのデータ保護も提供します。\r\n\r\nメキシコの状況がいかにデリケートであるかを考えると、コバチはあなたにとって完璧なパートナーだと思います。私たちは競合他社を締め出し、機密データを内部に保持します。現在、あなたの取り組みは完全に公開されています。次の情報を見つけるまでに半日もかかりませんでした。\r\n\r\n-あなたがメキシコ湾に建設している地下施設は「Garganta」と呼ばれています。\r\n- グスタボ・ペレス氏は最近、あなたに追加の資金を求めてきました。彼は近い将来に是正する必要がある負債を抱えている。\r\n- 3500 体の遺体を収容する集団墓地はチクシュルーブの町の近くにあります。これらの人物には死亡診断書は提出されていない。\r\n- 最新の監査による建設コストは約 73 億ドル。 6月15日の取締役会で宣言された金額より24億ドル多い。\r\n-Gargantaからの医療記録データベースと毒物学報告書は、「未知の病原体」の存在を示しています。 WHOはこれらの調査結果について知らされていない。\r\n\r\n私がこれを言っているのは、あなたの秘密が安全ではないからです。私はあなたを強要したり脅したりしているわけではありません。これは私たち二人にとってチャンスだと考えています。あなたの活動は、協力してくれるあらゆる機関によって簡単に発見されてしまいます。それを修正する必要があります。\r\n\r\nこの件についてさらに詳しく話し合いたい場合はお知らせください。\r\n\r\nアンダース",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n발신자: 앤더스 요한슨\r\n리시버: 잰슨 데이비스\r\n날짜: 2050년 7월 21일\r\n제목: 제공되는 서비스\r\n\r\n잰슨,\r\n\r\n커뮤니케이션을 위해 이 플랫폼을 사용하는 데 동의해 주셔서 감사합니다. 당신은 우리가 UN 조사를 받고 있는 조사를 이해하고 있으므로 D-Lock은 우리에게 필수적입니다. 그들은 모든 하위 계층 통신에 액세스할 수 있습니다. 이 채널은 안전하므로 자유롭게 대화할 수 있습니다.\r\n\r\n나는 유카탄에서의 당신의 모험을 돕기 위해 우리의 서비스를 제공하고 싶었습니다. KDS 고객의 물리적 자산을 보호하기 위해 군사적 지원 그 이상을 제공합니다. 또한 고급 데이터 보호도 제공합니다.\r\n\r\n멕시코의 상황이 얼마나 민감한지 고려할 때 Kovac이 당신에게 완벽한 파트너라고 생각합니다. 우리는 귀하의 경쟁업체를 차단하고 귀하의 기밀 데이터를 보관할 수 있습니다. 현재 귀하의 노력은 완전히 노출됩니다. 다음 정보를 발견하는 데 반나절도 채 걸리지 않았습니다.\r\n\r\n- 멕시코 만에 건설 중인 지하 시설을 가르 Garganta 타라고 합니다.\r\n- Gustavo Peres는 최근 추가 자금을 요구했습니다. 그는 가까운 장래에 해결해야 할 책임을 제시합니다.\r\n- 칙술루브 마을 근처에 3,500구의 시신이 들어 있는 집단 무덤이 있습니다. 이들 개인에 대해서는 사망 진단서가 제출되지 않았습니다.\r\n- 가장 최근 감사에서 건설 비용은 약 73억 달러입니다. 6월 15일 이사회에서 발표된 것보다 24억 달러 더 많은 금액입니다.\r\n- Garganta 의 의료 기록 데이터베이스 및 독성 보고서는 \"알려지지 않은 병원체\"의 존재를 나타냅니다. WHO는 이러한 결과를 통보받지 못했습니다.\r\n\r\n당신의 비밀이 안전하지 않기 때문에 이것을 말하는 것입니다. 나는 당신을 강탈하거나 위협하지 않습니다. 나는 이것이 우리 모두에게 기회라고 생각합니다. 귀하의 활동은 레그워크를 수행하려는 모든 기관에서 쉽게 발견할 수 있습니다. 당신은 그것을 고칠 필요가 있습니다.\r\n\r\n이 문제에 대해 더 논의하고 싶으시면 알려주십시오.\r\n\r\n앤더스",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：安德斯·约翰逊\r\n接球手：詹森·戴维斯\r\n日期：2050年7月21日\r\n主题：提供的服务\r\n\r\n詹森，\r\n\r\n感谢您同意使用此平台进行我们的沟通。您了解联合国调查对我们的严格审查，因此 D-Lock 对我们至关重要。他们可以访问我们所有的下层通讯。请放心，这个频道是安全的，所以我们可以自由交谈。\r\n\r\n我想提供我们的服务来帮助您在尤卡坦半岛开展业务。 KDS不仅提供军事支持来保护客户的实物资产：我们还提供高端数据保护。\r\n\r\n考虑到墨西哥局势的微妙，我相信科瓦奇是您的完美合作伙伴。我们可以将您的竞争对手拒之门外，并保留您的机密数据。目前，您的努力已完全暴露。我花了不到半天的时间，发现了以下信息：\r\n\r\n- 您正在墨西哥湾建造的地下设施称为Garganta。\r\n- 古斯塔沃·佩雷斯最近向您施压，要求提供额外资金。他提出了一项需要在不久的将来予以补救的责任。\r\n- 希克苏鲁伯镇附近有一座埋有 3500 具尸体的乱葬坑。尚未出示这些人的死亡证明。\r\n- 根据最近的审计，建筑成本约为 73 亿美元；比 6 月 15 日董事会会议上宣布的金额增加了 24 亿美元。\r\n- Garganta的医疗记录数据库和毒理学报告表明存在“未知病原体”。世界卫生组织尚未获悉这些发现。\r\n\r\n我告诉你这些是因为你的秘密并不安全。我不是勒索你或威胁你。我认为这对我们双方来说都是一个机会。任何愿意跑腿的机构都可以轻松发现您的活动。你需要解决这个问题。\r\n\r\n如果您想进一步讨论此事，请告诉我。\r\n\r\n安德斯",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：安德斯·約翰遜\r\n接球手：詹森·戴維斯\r\n日期：2050年7月21日\r\n主題：提供的服務\r\n\r\n詹森，\r\n\r\n感謝您同意使用此平台進行我們的溝通。您了解聯合國調查對我們的嚴格審查，因此 D-Lock 對我們至關重要。他們可以訪問我們所有的下層通訊。請放心，這個頻道是安全的，所以我們可以自由交談。\r\n\r\n我想提供我們的服務來幫助您在尤卡坦半島開展業務。 KDS不僅提供軍事支持來保護客戶的實物資產：我們還提供高端數據保護。\r\n\r\n考慮到墨西哥局勢的微妙，我相信科瓦奇是您的完美合作夥伴。我們可以將您的競爭對手拒之門外，並保留您的機密數據。目前，您的努力已完全暴露。我花了不到半天的時間，發現了以下信息：\r\n\r\n- 您正在墨西哥灣建造的地下設施稱為Garganta。\r\n- 古斯塔沃·佩雷斯最近向您施壓，要求提供額外資金。他提出了一項需要在不久的將來予以補救的責任。\r\n- 希克蘇魯伯鎮附近有一座埋有 3500 具屍體的亂葬坑。尚未出示這些人的死亡證明。\r\n- 根據最近的審計，建築成本約為 73 億美元；比 6 月 15 日董事會會議上宣布的金額增加了 24 億美元。\r\n- Garganta的醫療記錄數據庫和毒理學報告表明存在“未知病原體”。世界衛生組織尚未獲悉這些發現。\r\n\r\n我告訴你這些是因為你的秘密並不安全。我不是勒索你或威脅你。我認為這對我們雙方來說都是一個機會。任何願意跑腿的機構都可以輕鬆發現您的活動。你需要解決這個問題。\r\n\r\n如果您想進一步討論此事，請告訴我。\r\n\r\n安德斯",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_500721_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3607696028
}