{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\r\n \r\nVOICE 1 \r\nHearsay on. Umm... I made it to KDS-Deep. I didn't know what I was going to say the KSOs when I get here but... they're all gone. They're not dead, they're in Hydrostasis. There's thousands of them and I can't... I don't know how to wake them up. There's a terminal here but it's that BIOCOM thing and I don't know how that works. I mean fuck aren't they here to protect us. It's been... 7 days. Maybe more. I don't know. I still haven't eaten. When I got here I... I'm a fucking idiot. I closed the door so they wouldn't find me and now I can't get it open. I'm stuck in here, and I'm going to starve to death. I'm so tired. I think.. I think I have to get into one of these pods. Oh fucking hell, I know what these do to you. Everyone fucking knows, it's no secret. If someone ever comes to get me out, it won't be me any more. But fuck, I'm not going to starve to death. Fuck it. I hope you made it, Art. \r\n \r\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nOuï-dire. Umm... Je l'ai fait à KDS-Deep. Je ne savais pas ce que j'allais dire aux KSO en arrivant ici mais... ils sont tous partis. Ils ne sont pas morts, ils sont dans Hydrostasis. Il y en a des milliers et je ne peux pas... Je ne sais pas comment les réveiller. Il y a un terminal ici mais c'est ce truc BIOCOM et je ne sais pas comment ça marche. Putain, ils ne sont pas là pour nous protéger. Ça fait... 7 jours. Peut-être plus. Je ne sais pas. Je n'ai toujours pas mangé. Quand je suis arrivé ici, je... je suis un putain d'idiot. J'ai fermé la porte pour qu'ils ne me trouvent pas et maintenant je ne peux pas l'ouvrir. Je suis coincé ici, et je vais mourir de faim. Je suis si fatigué. Je pense... Je pense que je dois entrer dans l'un de ces modules. Oh putain de merde, je sais ce que ça te fait. Putain, tout le monde le sait, ce n'est pas un secret. Si jamais quelqu'un vient me faire sortir, ce ne sera plus moi. Mais putain, je ne vais pas mourir de faim. Putain. J'espère que tu as réussi, Art.\r\n\r\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nSentito dire. Umm... sono arrivato a KDS-Deep. Non sapevo cosa avrei detto ai KSO quando sarei arrivato qui, ma... se ne sono andati tutti. Non sono morti, sono in Idrostasi. Ce ne sono migliaia e non posso... non so come svegliarli. C'è un terminale qui, ma è quella cosa BIOCOM e non so come funzioni. Voglio dire, cazzo, non sono qui per proteggerci. Sono passati... 7 giorni. Forse di più. Non lo so. Non ho ancora mangiato. Quando sono arrivato qui io... sono un fottuto idiota. Ho chiuso la porta perché non mi trovassero e ora non riesco ad aprirla. Sono bloccato qui e morirò di fame. Sono così stanco. Penso... penso di dover entrare in uno di questi baccelli. Oh cazzo, so cosa ti fanno. Lo sanno tutti, cazzo, non è un segreto. Se mai qualcuno verrà a tirarmi fuori, non sarò più io. Ma cazzo, non morirò di fame. Fanculo. Spero che tu ce l'abbia fatta, Art.\r\n\r\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nHörensagen weiter. Ähm ... ich habe es zu KDS-Deep geschafft. Ich wusste nicht, was ich den KSOs sagen sollte, wenn ich hier ankomme, aber ... sie sind alle weg. Sie sind nicht tot, sie befinden sich in Hydrostase. Es gibt Tausende von ihnen und ich kann nicht... Ich weiß nicht, wie ich sie aufwecken soll. Hier gibt es ein Terminal, aber es ist das BIOCOM Ding und ich weiß nicht, wie das funktioniert. Ich meine, verdammt, sind sie nicht hier, um uns zu beschützen? Es ist... 7 Tage her. Vielleicht mehr. Ich weiß nicht. Ich habe immer noch nichts gegessen. Als ich hier ankam,... ich bin ein verdammter Idiot. Ich habe die Tür geschlossen, damit sie mich nicht finden, und jetzt bekomme ich sie nicht mehr auf. Ich sitze hier fest und werde verhungern. Ich bin so müde. Ich glaube... ich glaube, ich muss in eine dieser Kapseln steigen. Oh verdammt, ich weiß, was das mit dir macht. Jeder weiß es, es ist kein Geheimnis. Wenn jemals jemand kommt, um mich rauszuholen, werde ich es nicht mehr sein. Aber verdammt, ich werde nicht verhungern. Scheiß drauf. Ich hoffe, du hast es geschafft, Art.\r\n\r\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\nRumores encendidos. Umm... llegué a KDS-Deep. No sabía lo que les iba a decir a los KSO cuando llegara aquí, pero... ya no están. No están muertos, están en hidrostasis. Hay miles de ellos y no puedo... No sé cómo despertarlos. Aquí hay una terminal, pero es esa cosa de BIOCOM y no sé cómo funciona. Quiero decir, joder, ¿no están aquí para protegernos? Han pasado... 7 días. Quizás más. No sé. Todavía no he comido. Cuando llegué aquí yo... Soy un maldito idiota. Cerré la puerta para que no me encontraran y ahora no puedo abrirla. Estoy atrapado aquí y me moriré de hambre. Estoy tan cansado. Creo... Creo que tengo que entrar en una de estas cápsulas. Oh, carajo, sé lo que te hacen. Todo el mundo lo sabe, no es ningún secreto. Si alguien alguna vez viene a sacarme, ya no seré yo. Pero joder, no me voy a morir de hambre. A la mierda Espero que lo hayas logrado, Art.\r\n\r\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nСлухи о. Ммм... Я добрался до KDS-Deep. Я не знал, что скажу KSO, когда приеду сюда, но... они все ушли. Они не мертвы, они в гидростазе. Их тысячи, и я не могу... Я не знаю, как их разбудить. Здесь есть терминал, но это BIOCOM , и я не знаю, как он работает. Я имею в виду, черт возьми, они здесь не для того, чтобы защитить нас. Прошло... 7 дней. Может больше. Я не знаю. Я до сих пор не ел. Когда я попал сюда, я... я был чертовым идиотом. Я закрыл дверь, чтобы они не нашли меня, и теперь я не могу открыть ее. Я застрял здесь, и я умру от голода. Я так устал. Я думаю.. Я думаю, что мне нужно попасть в одну из этих капсул. О, черт возьми, я знаю, что они делают с тобой. Все, блядь, знают, это не секрет. Если кто-то когда-нибудь придет, чтобы вытащить меня, это буду уже не я. Но, черт возьми, я не собираюсь умирать с голоду. Черт возьми. Надеюсь, ты справился, Арт.\r\n\r\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nBoatos sobre. Umm... Cheguei ao KDS-Deep. Eu não sabia o que ia dizer aos KSOs quando chegasse aqui, mas... eles se foram. Eles não estão mortos, eles estão em hidrostase. Há milhares deles e não consigo... não sei como acordá-los. Tem um terminal aqui mas é aquela coisa do BIOCOM e não sei como isso funciona. Quero dizer, porra, eles não estão aqui para nos proteger. Já se passaram... 7 dias. Talvez mais. Não sei. Eu ainda não comi. Quando eu cheguei aqui eu... eu sou um idiota de merda. Fechei a porta para que não me encontrassem e agora não consigo abri-la. Estou preso aqui e vou morrer de fome. Eu estou tão cansado. Acho... acho que tenho que entrar em uma dessas cápsulas. Oh merda, eu sei o que isso faz com você. Todo mundo sabe, não é nenhum segredo. Se alguém vier me tirar daqui, não serei mais eu. Mas porra, eu não vou morrer de fome. Foda-se. Espero que tenha conseguido, Art.\r\n\r\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nPogłoski włączone. Umm... Dotarłem do KDS-Deep. Nie wiedziałem, co powiem KSO, kiedy tu dotrę, ale… wszyscy zniknęli. Nie są martwi, są w hydrostazie. Są ich tysiące i nie mogę... Nie wiem jak je obudzić. Tu jest terminal, ale to BIOCOM i nie wiem, jak to działa. To znaczy, kurwa, nie są tu, żeby nas chronić. Minęło... 7 dni. Może więcej. Nie wiem. Nadal nie jadłem. Kiedy tu dotarłem, byłem... Jestem pieprzonym idiotą. Zamknąłem drzwi, żeby mnie nie znaleźli, a teraz nie mogę ich otworzyć. Utknąłem tutaj i umrę z głodu. Jestem taki zmęczony. Myślę... Myślę, że muszę dostać się do jednej z tych kapsuł. O kurwa, wiem, co to z tobą robi. Wszyscy, kurwa, wiedzą, to żadna tajemnica. Jeśli ktoś kiedykolwiek przyjdzie mnie wyciągnąć, to już nie będę ja. Ale kurwa, nie umrę z głodu. Pieprzyć to. Mam nadzieję, że ci się udało, art.\r\n\r\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\n伝聞あり。うーん... KDS-Deepに到着しました。ここに着いたらKSOたちに何て言えばいいのか分かりませんでしたが...彼らはみんないなくなってしまいました。彼らは死んでいません、ハイドロスタシス状態にあります。彼らは何千人もいますが、私にはできません...彼らを目覚めさせる方法がわかりません。ここに端末がありますが、それはBIOCOMのもので、それがどのように機能するのかわかりません。つまり、彼らは私たちを守るためにここにいるのではありませんか。あれから7日が経ちました。おそらくもっとある。わからない。まだ食べてないんです。ここに来たとき、私は...私はクソ馬鹿です。見つからないようにドアを閉めたのですが、今は開けることができません。ここに閉じ込められたら餓死してしまう。私はとても疲れている。私は、これらのポッドの 1 つに入る必要があると思います。ああ、クソ野郎、これらがあなたに何をするか私は知っています。誰もが知っている、それは秘密ではありません。誰かが私を連れ出しに来たとしても、それはもう私ではありません。でもクソ、餓死するつもりはないよ。くたばれ。うまくいったといいのですが、アート。\r\n\r\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n소문이 켜져 있습니다. 음... KDS-Deep 에 도착했습니다. KSO들이 ​​여기 와서 무슨 말을 할지 몰랐는데...다 없어졌어. 그들은 죽은 것이 아니라 Hydrostasis에 있습니다. 수천 명이 있는데... 어떻게 깨워야 할지 모르겠어요. 여기에 터미널이 있지만 BIOCOM 이라는 것인데 어떻게 작동하는지 모르겠습니다. 내 말은 젠장 그들이 우리를 보호하기 위해 여기 있는 것이 아닌가. 7일이 지났습니다. 아마도 더. 모르겠습니다. 나는 아직도 먹지 않았다. 내가 여기 왔을 때 난... 난 빌어먹을 바보야. 나는 그들이 나를 찾지 못하도록 문을 닫았고 지금은 열 수 없습니다. 난 여기 갇혀서 굶어 죽을거야. 너무 피곤해. 제 생각에는.. 이 포드 중 하나에 들어가야 할 것 같습니다. 오 빌어먹을, 이게 당신에게 무슨 짓을 하는지 알아요. 모두가 알고 있습니다. 비밀이 아닙니다. 누군가가 나를 데리러 온다면 더 이상 내가 아닐 것입니다. 하지만 젠장, 나는 굶어 죽지 않을거야. 젠장. 네가 해냈으면 좋겠어, 아트.\r\n\r\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音1\r\n道听途说。嗯...我到达了KDS-Deep。当我到达这里时，我不知道要对 KSO 说什么，但是……他们都走了。他们没有死，他们处于静水状态。他们有成千上万，但我无法……我不知道如何唤醒他们。这里有一个终端，但它是BIOCOM 的东西，我不知道它是如何工作的。我的意思是他们他妈的不是来保护我们的吗？已经……7天了。也许更多。我不知道。我还没吃饭呢当我来到这里时，我……我真是个白痴。我关上了门，这样他们就找不到我，但现在我无法打开门。我被困在这里，我会饿死的。我好累。我想..我想我必须进入这些吊舱之一。噢，该死的，我知道这些对你有什么影响。大家都知道，这不是什么秘密。如果有人来救我，那人就不再是我了。但操，我不会饿死的。他妈的。我希望你成功了，艺术。\r\n\r\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音1\r\n道聽途說。嗯...我到達了KDS-Deep。當我到達這裡時，我不知道要對 KSO 說什麼，但是……他們都走了。他們沒有死，他們處於靜水狀態。他們有成千上萬，但我無法……我不知道如何喚醒他們。這裡有一個終端，但它是BIOCOM 的東西，我不知道它是如何工作的。我的意思是他們他媽的不是來保護我們的嗎？已經……7天了。也許更多。我不知道。我還沒吃飯呢當我來到這裡時，我……我真是個白痴。我關上了門，這樣他們就找不到我，但現在我無法打開門。我被困在這裡，我會餓死的。我好累。我想..我想我必須進入這些吊艙之一。噢，該死的，我知道這些對你有什麼影響。大家都知道，這不是什麼秘密。如果有人來救我，那人就不再是我了。但操，我不會餓死的。他媽的。我希望你成功了，藝術。\r\n\r\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_561202_02_V_ACH",
  "internalEnabled": true,
  "persistentID": 3625565585
}