{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nSender: Ellis Carnegie \r\nReceiver: Angela Klein A106 \r\nDate: March 13th 2051 \r\nSubject: Sec-B-M Chip 2.7.4 has been shipped \r\n \r\nMs. Klein, \r\n \r\nThe new Sec-B-M chips have been sent out. The first shipment will contain 120,000 chips ready for installation. These chips will allow you to increase the PRDM upload speed to 1300MB/s without any risk of overloading the subject. \r\n \r\nI have forwarded the installation instructions to your cybernetics team, though it's much the same as all the 2.7's. There may be a slight protuberance once implanted as the chips use the new integrated 3d structure, making them slightly thicker. We have reinforced the shell to account for the reduced sub-dermal depth. The new chips are more vulnerable to magnetism, so they'll need to be checked if the subject is exposed to any field in excess of 25,000g. \r\n \r\nPlease be careful with over pasting. Dots not crosses. \r\n \r\nEllis Carnegie \r\nKovac Research, Pretoria",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Ellis Carnegie\r\nRécepteur : Angela Klein A106\r\nDate : 13 mars 2051\r\nObjet : La puce Sec-B-M 2.7.4 a été expédiée\r\n \r\nMme Klein,\r\n \r\nLes nouvelles puces Sec-B-M ont été envoyées. Le premier envoi contiendra 120 000 puces prêtes à être installées. Ces puces vous permettront d'augmenter la vitesse d'upload du PRDM à 1300Mo/s sans risquer de surcharger le sujet.\r\n \r\nJ'ai transmis les instructions d'installation à votre équipe de cybernétique, bien que ce soit à peu près la même chose que tous les 2.7. Il peut y avoir une légère protubérance une fois implantée car les puces utilisent la nouvelle structure 3d intégrée, ce qui les rend légèrement plus épaisses. Nous avons renforcé la coque pour tenir compte de la profondeur sous-cutanée réduite. Les nouvelles puces sont plus vulnérables au magnétisme, elles devront donc être vérifiées si le sujet est exposé à un champ supérieur à 25 000 g.\r\n \r\nS'il vous plaît soyez prudent avec le collage. Points non croisés.\r\n \r\nEllis Carnegie\r\nRecherche Kovac, Pretoria",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Ellis Carnegie\r\nRicevitore: Angela Klein A106\r\nData: 13 marzo 2051\r\nOggetto: Sec-B-M Chip 2.7.4 è stato spedito\r\n \r\nSignora Klein,\r\n \r\nI nuovi chip Sec-B-M sono stati spediti. La prima spedizione conterrà 120.000 chip pronti per l'installazione. Questi chip ti permetteranno di aumentare la velocità di caricamento del PRDM a 1300 MB/s senza alcun rischio di sovraccaricare il soggetto.\r\n \r\nHo inoltrato le istruzioni per l'installazione al tuo team di cibernetica, anche se è molto simile a tutte le 2.7. Potrebbe esserci una leggera protuberanza una volta impiantati poiché i chip utilizzano la nuova struttura 3d integrata, rendendoli leggermente più spessi. Abbiamo rinforzato il guscio per tenere conto della ridotta profondità sottocutanea. I nuovi chip sono più vulnerabili al magnetismo, quindi dovranno essere controllati se il soggetto è esposto a un campo superiore a 25.000 g.\r\n \r\nSi prega di fare attenzione con l'incollaggio eccessivo. Punti non croci.\r\n \r\nEllis Carnegie\r\nRicerca Kovac, Pretoria",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Ellis Carnegie\r\nEmpfänger: Angela Klein A106\r\nDatum: 13. März 2051\r\nBetreff: Sec-B-M Chip 2.7.4 wurde versendet\r\n \r\nFrau Klein,\r\n \r\nDie neuen Sec-B-M-Chips wurden verschickt. Die erste Lieferung enthält 120.000 einbaufertige Chips. Mit diesen Chips können Sie die PRDM-Upload-Geschwindigkeit auf 1300 MB/s erhöhen, ohne dass das Risiko einer Überlastung des Motivs besteht.\r\n \r\nIch habe die Installationsanweisungen an Ihr Kybernetik-Team weitergeleitet, obwohl sie weitgehend mit denen aller 2.7 identisch sind. Nach der Implantation kann es zu einer leichten Ausstülpung kommen, da die Chips über die neue integrierte 3D-Struktur verfügen und dadurch etwas dicker sind. Wir haben die Schale verstärkt, um der geringeren Unterhauttiefe Rechnung zu tragen. Die neuen Chips sind anfälliger für Magnetismus und müssen daher überprüft werden, wenn die Person einem Feld von mehr als 25.000 g ausgesetzt ist.\r\n \r\nBitte seien Sie vorsichtig beim Überkleben. Punkte, keine Kreuze.\r\n \r\nEllis Carnegie\r\nKovac Research, Pretoria",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Ellis Carnegie\r\nReceptor: Ángela Klein A106\r\nFecha: 13 de marzo de 2051\r\nAsunto: Se ha enviado el chip Sec-B-M 2.7.4\r\n \r\nSra. Klein,\r\n \r\nSe han enviado los nuevos chips Sec-B-M. El primer envío contendrá 120.000 chips listos para instalar. Estos chips le permitirán aumentar la velocidad de carga de PRDM a 1300 MB/s sin ningún riesgo de sobrecargar el sujeto.\r\n \r\nHe enviado las instrucciones de instalación a su equipo de cibernéticos, aunque es muy similar a todas las 2.7. Puede haber una ligera protuberancia una vez implantados, ya que los chips utilizan la nueva estructura 3D integrada, lo que los hace ligeramente más gruesos. Hemos reforzado la cubierta para tener en cuenta la profundidad subdérmica reducida. Los nuevos chips son más vulnerables al magnetismo, por lo que deberán verificarse si el sujeto está expuesto a cualquier campo superior a 25,000 g.\r\n \r\nTenga cuidado con el exceso de pegado. Puntos no cruces.\r\n \r\nEllis Carnegie\r\nInvestigación Kovac, Pretoria",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Эллис Карнеги\r\nПриемник: Анджела Кляйн A106\r\nДата: 13 марта 2051 г.\r\nТема: Чип Sec-B-M 2.7.4 отправлен\r\n \r\nМисс Кляйн,\r\n \r\nНовые чипы Sec-B-M отправлены. Первая партия будет содержать 120 000 микросхем, готовых к установке. Эти чипы позволят увеличить скорость отдачи PRDM до 1300 МБ/с без риска перегрузить сабж.\r\n \r\nЯ отправил инструкции по установке вашей команде кибернетики, хотя они почти такие же, как и все версии 2.7. После имплантации может появиться небольшая выпуклость, поскольку чипы используют новую интегрированную трехмерную структуру, что делает их немного толще. Мы усилили оболочку, чтобы уменьшить глубину подкожного слоя. Новые чипы более уязвимы к магнетизму, поэтому их необходимо проверять, подвергается ли объект воздействию какого-либо поля, превышающего 25 000g.\r\n \r\nПожалуйста, будьте осторожны с переклеиванием. Точки не крестики.\r\n \r\nЭллис Карнеги\r\nKovac Research, Претория",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Ellis Carnegie\r\nReceptora: Angela Klein A106\r\nData: 13 de março de 2051\r\nAssunto: O chip Sec-B-M 2.7.4 foi enviado\r\n \r\nSra. Klein,\r\n \r\nOs novos chips Sec-B-M foram enviados. A primeira remessa conterá 120.000 chips prontos para instalação. Esses chips permitirão aumentar a velocidade de upload do PRDM para 1300 MB/s sem risco de sobrecarregar o sujeito.\r\n \r\nEncaminhei as instruções de instalação para sua equipe de cibernética, embora seja praticamente igual a todos os 2.7. Pode haver uma leve protuberância uma vez implantado, pois os chips usam a nova estrutura 3D integrada, tornando-os um pouco mais espessos. Reforçamos a casca para compensar a profundidade subdérmica reduzida. Os novos chips são mais vulneráveis ​​ao magnetismo, então eles precisam ser verificados se o sujeito for exposto a qualquer campo acima de 25.000g.\r\n \r\nPor favor, tenha cuidado com o excesso de colagem. Pontos não cruzam.\r\n \r\nEllis Carnegie\r\nKovac Research, Pretória",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Ellis Carnegie\r\nOdbiorca: Angela Klein A106\r\nData: 13 marca 2051 r\r\nTemat: Sec-B-M Chip 2.7.4 został wysłany\r\n \r\nPani Klein,\r\n \r\nNowe chipy Sec-B-M zostały wysłane. Pierwsza dostawa będzie zawierała 120 000 chipów gotowych do instalacji. Chipy te pozwolą zwiększyć prędkość wysyłania PRDM do 1300MB/s bez ryzyka przeciążenia tematu.\r\n \r\nPrzesłałem instrukcje instalacji do twojego zespołu ds. cybernetyki, chociaż są one bardzo podobne do wszystkich wersji 2.7. Po wszczepieniu może wystąpić niewielka wypukłość, ponieważ chipy wykorzystują nową zintegrowaną strukturę 3D, dzięki czemu są nieco grubsze. Wzmocniliśmy skorupę, aby uwzględnić zmniejszoną głębokość podskórną. Nowe chipy są bardziej podatne na działanie pola magnetycznego, więc należy je sprawdzić, jeśli osoba badana jest wystawiona na działanie pola przekraczającego 25 000 g.\r\n \r\nProszę uważać na nadmierne wklejanie. Kropki nie krzyżyki.\r\n \r\nEllisa Carnegie\r\nKovac Research, Pretoria",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: エリス・カーネギー\r\nレシーバー: アンジェラ・クライン A106\r\n日付: 2051 年 3 月 13 日\r\n件名: Sec-B-M チップ 2.7.4 が出荷されました\r\n \r\nクラインさん、\r\n \r\n新しい Sec-B-M チップが発送されました。最初の出荷には、すぐにインストールできる 120,000 個のチップが含まれます。これらのチップを使用すると、サブジェクトに過負荷をかける危険を冒さずに、PRDM アップロード速度を 1300MB/s まで高めることができます。\r\n \r\nインストール手順はあなたのサイバネティクス チームに転送しましたが、すべての 2.7 とほとんど同じです。チップは新しい一体型 3D 構造を使用しており、若干厚みがあるため、移植後にわずかな隆起が生じる場合があります。皮下の深さの減少を考慮してシェルを強化しました。新しいチップは磁気に対してより脆弱であるため、被験者が25,000gを超える磁場にさらされる場合はチェックする必要があります。\r\n \r\n貼りすぎにご注意ください。点は交差しません。\r\n \r\nエリス・カーネギー\r\nコバック研究所、プレトリア",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n발신자: 엘리스 카네기\r\n수신기: 안젤라 클라인 A106\r\n날짜: 2051년 3월 13일\r\n제목: Sec-B-M 칩 2.7.4가 배송되었습니다.\r\n \r\n클라인 씨,\r\n \r\n새로운 Sec-B-M 칩이 발송되었습니다. 첫 번째 배송에는 설치 준비가 된 120,000개의 칩이 포함됩니다. 이 칩을 사용하면 주제에 과부하가 걸릴 위험 없이 PRDM 업로드 속도를 1300MB/s로 높일 수 있습니다.\r\n \r\n모든 2.7과 거의 동일하지만 설치 지침을 사이버네틱스 팀에 전달했습니다. 칩이 새로운 통합 3D 구조를 사용하기 때문에 이식 후 약간의 돌기가 있을 수 있으므로 약간 두껍습니다. 우리는 감소된 피하 깊이를 설명하기 위해 쉘을 강화했습니다. 새로운 칩은 자기에 더 취약하므로 피사체가 25,000g을 초과하는 필드에 노출되는지 확인해야 합니다.\r\n \r\n중복 붙여넣기에 주의하세요. 점은 교차하지 않습니다.\r\n \r\n엘리스 카네기\r\nKovac 연구, 프리토리아",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：埃利斯·卡内基\r\n接收器：Angela Klein A106\r\n日期：2051 年 3 月 13 日\r\n主题：Sec-B-M芯片2.7.4已发货\r\n \r\n克莱因女士，\r\n \r\n新的Sec-B-M芯片已经发出。第一批货物将包含 120,000 个可供安装的芯片。这些芯片将允许您将 PRDM 上传速度提高到 1300MB/s，而不会有任何主题超载的风险。\r\n \r\n我已将安装说明转发给你们的控制论团队，尽管它与所有 2.7 的安装说明大致相同。由于芯片采用了新的集成3D结构，因此植入后可能会出现轻微的突起，使其稍厚。我们加固了外壳，以减少皮下深度。新芯片更容易受到磁性的影响，因此如果受试者暴露在超过 25,000g 的磁场中，则需要对其进行检查。\r\n \r\n请小心过度粘贴。点不交叉。\r\n \r\n埃利斯·卡内基\r\n科瓦奇研究中心，比勒陀利亚",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：埃利斯·卡內基\r\n接收器：Angela Klein A106\r\n日期：2051 年 3 月 13 日\r\n主題：Sec-B-M芯片2.7.4已發貨\r\n \r\n克萊因女士，\r\n \r\n新的Sec-B-M芯片已經發出。第一批貨物將包含 120,000 個可供安裝的芯片。這些芯片將允許您將 PRDM 上傳速度提高到 1300MB/s，而不會有任何主題超載的風險。\r\n \r\n我已將安裝說明轉發給你們的控制論團隊，儘管它與所有 2.7 的安裝說明大致相同。由於芯片採用了新的集成3D結構，因此植入後可能會出現輕微的突起，使其稍厚。我們加固了外殼，以減少皮下深度。新芯片更容易受到磁性的影響，因此如果受試者暴露在超過 25,000g 的磁場中，則需要對其進行檢查。\r\n \r\n請小心過度粘貼。點不交叉。\r\n \r\n埃利斯·卡內基\r\n科瓦奇研究中心，比勒陀利亞",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_520902_02_T_ACH",
  "internalEnabled": true,
  "persistentID": 3664409843
}