{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged \r\n \r\nJames, \r\n \r\nI can't. I have so much research to do here already. I've been working for 4 years to get a result and I finally have something. I can't just drop my life's work to be by your side. You didn't even mention my news :( \r\n \r\nI'm sorry. Just go and have fun. Bring back as many specimens as you can. I'll have a new hydroponics lab prepared for your return. \r\n \r\nYou're a good friend James. Get home safely. \r\n \r\nSusan \r\n \r\n------------------------------------------ \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged \r\n \r\nSusan \r\n \r\nI have to stay here until the mission. I'm so bored. \r\n \r\nI would really like you to put your name in for EF01. It's not too late. Please don't make me go with Alice. Apart from the fact that we may discover species never seen before, an environment we've never seen before, a place - who knows? Apart from the fact that we will go down in history as pioneers of this new frontier, I don't want to experience this without you. \r\n \r\nPlease come. \r\n \r\nJames \r\nxxx \r\n------------------------------------------ \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged \r\n \r\nJames \r\n \r\nI know you're busy preparing for the expedition, but I had to tell someone! \r\n \r\nThe protein sequencer WORKS. Honestly, I thought it was HeliForm bluster as usual but we used it on the Gramineae using the funghi algorythm and oh my god it WORKED. I'm still anaylzing the new genetic structure to see what it did exactly, but the grasses are growing faster that ever before, and with less light. I have Geordie planting a whole new batch that will experience only 4 hours of AL and I'm confident they will grow just fine. Then we can move on to more complex plants, fruits, vegetables, ttrees, who knows. This is it! This is what I've been waiting for. I'm so BLAAAARGH!!!! \r\n \r\nWhen will they let you out of isolation so I can show you? \r\n \r\nSusan \r\nXOXOX\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffre par bloc D-Lock\r\nalias : int_server.1024_ciph.tier3.exec_branch/JDurantB255.flaged\r\n\r\nJames,\r\n\r\nJe ne peux pas. J'ai déjà tellement de recherches à faire ici. Je travaille depuis 4 ans pour obtenir un résultat et j'ai enfin quelque chose. Je ne peux pas abandonner le travail de ma vie pour être à tes côtés. Tu n'as même pas parlé de mes nouvelles :(\r\n\r\nJe suis désolé. Allez-y et amusez-vous. Rapportez autant de spécimens que possible. Je ferai préparer un nouveau laboratoire de culture hydroponique pour votre retour.\r\n\r\nTu es un bon ami James. Rentre bien.\r\n\r\nSuzanne\r\n\r\n------------------------------------------\r\nChiffre par bloc D-Lock\r\nAlias : int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flaged\r\n\r\nSuzanne\r\n\r\nJe dois rester ici jusqu'à la mission. Je m'ennuie tellement.\r\n\r\nJ'aimerais vraiment que vous inscriviez votre nom pour EF01. Ce n'est pas trop tard. S'il vous plaît, ne m'obligez pas à partir avec Alice. Outre le fait que nous découvrirons peut-être des espèces jamais vues auparavant, un environnement que nous n'avons jamais vu auparavant, un lieu - qui sait ? Outre le fait que nous entrerons dans l'histoire en tant que pionniers de cette nouvelle frontière, je ne veux pas vivre cela sans vous.\r\n\r\nS'il te plaît viens.\r\n\r\nJames\r\nxxx\r\n------------------------------------------\r\nChiffre par bloc D-Lock\r\nalias : int_server.1024_ciph.tier3.exec_branch/JDurantB255.flaged\r\n\r\nJames\r\n\r\nJe sais que tu es occupé à préparer l'expédition, mais je devais le dire à quelqu'un !\r\n\r\nLe séquenceur de protéines FONCTIONNE. Honnêtement, je pensais que c'était une fanfaronnade HeliForm, comme d'habitude, mais nous l'avons utilisé sur les Gramineae en utilisant l'algorithme funghi et oh mon dieu, ça a MARCHE. J'analyse toujours la nouvelle structure génétique pour voir ce qu'elle a fait exactement, mais les graminées poussent plus vite que jamais et avec moins de lumière. J'ai demandé à Geordie de planter un tout nouveau lot qui ne connaîtra que 4 heures d'AL et je suis convaincu qu'ils pousseront très bien. Ensuite on pourra passer à des plantes plus complexes, des fruits, des légumes, des arbres, qui sait. Ça y est ...! C'est ce que j'attendais. Je suis tellement BLAAAARGH !!!!\r\n\r\nQuand te laisseront-ils sortir de l’isolement pour que je puisse te le montrer ?\r\n\r\nSuzanne\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nGiacomo,\r\n\r\nNon posso. Ho già così tante ricerche da fare qui. Ho lavorato per 4 anni per ottenere un risultato e finalmente ho qualcosa. Non posso abbandonare il lavoro della mia vita per stare al tuo fianco. Non hai nemmeno menzionato le mie novità :(\r\n\r\nMi dispiace. Vai e divertiti. Riporta quanti più esemplari puoi. Farò preparare un nuovo laboratorio di coltura idroponica per il tuo ritorno.\r\n\r\nSei un buon amico, James. Torna a casa sano e salvo.\r\n\r\nSusanna\r\n\r\n-----------------------------------\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\r\n\r\nSusanna\r\n\r\nDevo restare qui fino alla missione. Sono così annoiato.\r\n\r\nMi piacerebbe davvero che tu inserissi il tuo nome per EF01. Non è troppo tardi. Per favore, non costringermi ad andare con Alice. A parte il fatto che potremmo scoprire specie mai viste prima, un ambiente mai visto prima, un luogo – chi lo sa? A parte il fatto che passeremo alla storia come pionieri di questa nuova frontiera, non voglio vivere questa esperienza senza di voi.\r\n\r\nPer favore vieni.\r\n\r\nGiacomo\r\nxxx\r\n-----------------------------------\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nGiacomo\r\n\r\nSo che sei impegnato nei preparativi per la spedizione, ma dovevo dirlo a qualcuno!\r\n\r\nIl sequenziatore proteico FUNZIONA. Onestamente, pensavo che fosse HeliForm spaccone come al solito, ma l'abbiamo usato sulle graminacee usando l'algoritmo dei funghi e oh mio Dio, ha FUNZIONATO. Sto ancora analizzando la nuova struttura genetica per vedere cosa ha fatto esattamente, ma l'erba sta crescendo più velocemente che mai e con meno luce. Ho fatto piantare da Geordie un lotto completamente nuovo che durerà solo 4 ore di AL e sono fiducioso che cresceranno bene. Poi possiamo passare a piante più complesse, frutta, verdura, alberi, chi lo sa. Questo è! Questo è quello che stavo aspettando. Sono così BLAAAARGH!!!!\r\n\r\nQuando ti faranno uscire dall'isolamento così posso mostrartelo?\r\n\r\nSusanna\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nJames,\r\n\r\nIch kann nicht. Ich habe hier schon so viel zu recherchieren. Ich habe 4 Jahre lang daran gearbeitet, ein Ergebnis zu erzielen, und endlich habe ich etwas. Ich kann mein Lebenswerk nicht einfach aufgeben, um an deiner Seite zu sein. Du hast meine Neuigkeiten nicht einmal erwähnt :(\r\n\r\nEs tut mir Leid. Einfach hingehen und Spaß haben. Bringen Sie so viele Exemplare wie möglich mit. Ich werde für Ihre Rückkehr ein neues Hydrokulturlabor vorbereiten.\r\n\r\nDu bist ein guter Freund, James. Komm gut nach Hause.\r\n\r\nSusan\r\n\r\n------------------------------------------\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\r\n\r\nSusan\r\n\r\nIch muss bis zur Mission hier bleiben. Mir ist so langweilig.\r\n\r\nIch würde mich sehr freuen, wenn Sie Ihren Namen für EF01 eintragen würden. Es ist nicht zu spät. Bitte zwing mich nicht, mit Alice zu gehen. Abgesehen von der Tatsache, dass wir möglicherweise noch nie zuvor gesehene Arten entdecken, eine Umgebung, die wir noch nie zuvor gesehen haben, einen Ort – wer weiß? Abgesehen davon, dass wir als Pioniere dieser neuen Grenze in die Geschichte eingehen werden, möchte ich dies nicht ohne Sie erleben.\r\n\r\nBitte komm.\r\n\r\nJames\r\nxxx\r\n------------------------------------------\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nJames\r\n\r\nIch weiß, dass du mit den Vorbereitungen für die Expedition beschäftigt bist, aber ich musste es jemandem erzählen!\r\n\r\nDer Proteinsequenzierer FUNKTIONIERT. Ehrlich gesagt dachte ich, es wäre wie üblich HeliForm Bluster, aber wir haben es bei den Gramineae mithilfe des Pilzalgorithmus angewendet und oh mein Gott, es hat funktioniert. Ich analysiere immer noch die neue genetische Struktur, um herauszufinden, was sie genau bewirkt hat, aber die Gräser wachsen schneller als je zuvor und bei weniger Licht. Ich lasse Geordie eine ganz neue Charge pflanzen, die nur 4 Stunden AL erfahren wird, und ich bin zuversichtlich, dass sie gut wachsen wird. Dann können wir zu komplexeren Pflanzen übergehen, Obst, Gemüse, Bäumen, wer weiß. Das ist es! Darauf habe ich gewartet. Ich bin so BLAAAARGH!!!!\r\n\r\nWann werden sie dich aus der Isolation entlassen, damit ich es dir zeigen kann?\r\n\r\nSusan\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nJaime,\r\n\r\nNo puedo. Ya tengo mucha investigación que hacer aquí. Llevo 4 años trabajando para conseguir un resultado y por fin tengo algo. No puedo simplemente dejar el trabajo de mi vida para estar a tu lado. Ni siquiera mencionaste mi noticia :(\r\n\r\nLo lamento. Solo ve y diviértete. Trae tantos especímenes como puedas. Tendré preparado un nuevo laboratorio de hidroponía para tu regreso.\r\n\r\nEres un buen amigo James. Llega a casa seguro.\r\n\r\nsusana\r\n\r\n------------------------------------------\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\r\n\r\nsusana\r\n\r\nTengo que quedarme aquí hasta la misión. Estoy tan aburrido.\r\n\r\nRealmente me gustaría que pusieras tu nombre para EF01. No es demasiado tarde. Por favor no me hagas ir con Alice. Aparte del hecho de que podemos descubrir especies nunca antes vistas, un entorno que nunca antes habíamos visto, un lugar... ¿quién sabe? Aparte de que pasaremos a la historia como pioneros de esta nueva frontera, no quiero vivir esto sin vosotros.\r\n\r\nPor favor venga.\r\n\r\nJaime\r\nxxx\r\n------------------------------------------\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nJaime\r\n\r\nSé que estás ocupado preparándote para la expedición, ¡pero tenía que decírselo a alguien!\r\n\r\nEl secuenciador de proteínas FUNCIONA. Honestamente, pensé que era una fanfarronada de HeliForm como de costumbre, pero la usamos en Gramineae usando el algoritmo funghi y, Dios mío, FUNCIONÓ. Todavía estoy analizando la nueva estructura genética para ver qué hizo exactamente, pero los pastos están creciendo más rápido que nunca y con menos luz. Tengo a Geordie plantando un lote completamente nuevo que experimentará solo 4 horas de AL y estoy seguro de que crecerán bien. Luego podemos pasar a plantas, frutas, verduras y árboles más complejos, quién sabe. ¡Eso es todo! Esto es lo que estaba esperando. ¡¡¡Soy tan BLAAAARGH !!!!\r\n\r\n¿Cuándo te sacarán del aislamiento para poder mostrártelo?\r\n\r\nsusana\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nДжеймс,\r\n\r\nЯ не могу. Мне уже нужно так много исследований здесь. Я работал 4 года, чтобы получить результат и наконец-то что-то получил. Я не могу просто бросить работу всей своей жизни, чтобы быть рядом с тобой. Вы даже не упомянули мою новость :(\r\n\r\nМне жаль. Просто иди и получай удовольствие. Принесите как можно больше образцов. К вашему возвращению я подготовлю новую лабораторию гидропоники.\r\n\r\nТы хороший друг, Джеймс. Доберитесь домой безопасно.\r\n\r\nСьюзен\r\n\r\n------------------------------------------\r\nБлочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\r\n\r\nСьюзен\r\n\r\nМне придется остаться здесь до миссии. Мне так скучно.\r\n\r\nМне бы очень хотелось, чтобы вы указали свое имя для EF01. Еще не поздно. Пожалуйста, не заставляй меня идти с Элис. Помимо того факта, что мы можем обнаружить виды, никогда ранее не встречавшиеся, окружающую среду, которую мы никогда раньше не видели, место – кто знает? Помимо того, что мы войдём в историю как пионеры этого нового рубежа, я не хочу пережить это без вас.\r\n\r\nПожалуйста, приходите.\r\n\r\nДжеймс\r\nххх\r\n------------------------------------------\r\nБлочный шифр D-Lock\r\nпсевдоним:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nДжеймс\r\n\r\nЯ знаю, что ты занят подготовкой к экспедиции, но мне нужно было кому-то рассказать!\r\n\r\nБелковый секвенатор РАБОТАЕТ. Честно говоря, я, как обычно, думал, что это бахвальство HeliForm , но мы использовали его на Gramineae, используя грибной алгоритм, и, о боже мой, это РАБОТАЛО. Я все еще анализирую новую генетическую структуру, чтобы увидеть, что именно она сделала, но травы растут быстрее, чем когда-либо прежде, и при меньшем количестве света. Я поручил Джорди посадить совершенно новую партию, которая выдержит всего 4 часа AL, и я уверен, что они будут расти нормально. Затем мы можем перейти к более сложным растениям, фруктам, овощам, деревьям, кто знает. Это оно! Это то, чего я ждал. Я такой БААААА!!!!\r\n\r\nКогда тебя выпустят из изоляции, чтобы я мог тебе показать?\r\n\r\nСьюзен\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de bloco D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flaged\r\n\r\nJames,\r\n\r\nNão posso. Já tenho muita pesquisa para fazer aqui. Estou trabalhando há 4 anos para conseguir um resultado e finalmente tenho algo. Não posso simplesmente abandonar o trabalho da minha vida para estar ao seu lado. Você nem mencionou minhas novidades :(\r\n\r\nDesculpe. Basta ir e se divertir. Traga de volta o máximo de espécimes que puder. Terei um novo laboratório de hidroponia preparado para seu retorno.\r\n\r\nVocê é um bom amigo James. Chegue em casa com segurança.\r\n\r\nSusana\r\n\r\n------------------------------------------\r\nCifra de bloco D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flaged\r\n\r\nSusana\r\n\r\nTenho que ficar aqui até a missão. Estou tão entediado.\r\n\r\nEu realmente gostaria que você colocasse seu nome no EF01. Não é tão tarde. Por favor, não me faça ir com Alice. Além de podermos descobrir espécies nunca vistas, um ambiente nunca visto, um lugar - quem sabe? Além do fato de que ficaremos para a história como pioneiros dessa nova fronteira, não quero vivenciar isso sem você.\r\n\r\nPor favor venha.\r\n\r\nJames\r\nxxx\r\n------------------------------------------\r\nCifra de bloco D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flaged\r\n\r\nJames\r\n\r\nEu sei que você está ocupado se preparando para a expedição, mas eu precisava contar para alguém!\r\n\r\nO sequenciador de proteínas FUNCIONA. Honestamente, pensei que fosse a fanfarronice do HeliForm, como sempre, mas usamos no Gramineae usando o algoritmo funghi e, meu Deus, FUNCIONOU. Ainda estou analisando a nova estrutura genética para ver o que ela fez exatamente, mas as gramíneas estão crescendo mais rápido do que nunca e com menos luz. Tenho Geordie plantando um lote totalmente novo que terá apenas 4 horas de AL e estou confiante de que crescerá bem. Depois podemos passar para plantas, frutas, vegetais, árvores mais complexas, quem sabe. É isso! Isto é o que eu estava esperando. Estou tão BLAAAARGH!!!!\r\n\r\nQuando vão deixar você sair do isolamento para que eu possa te mostrar?\r\n\r\nSusana\r\nBeijos\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nJames,\r\n\r\nNie mogę. Mam tu już mnóstwo badań do zrobienia. Na wynik pracowałam 4 lata i w końcu coś mam. Nie mogę tak po prostu porzucić dzieła mojego życia, żeby być przy tobie. Nawet nie wspomniałeś o moich nowościach :(\r\n\r\nPrzepraszam. Po prostu idź i baw się dobrze. Przynieś jak najwięcej okazów. Przygotuję nowe laboratorium hydroponiczne na twój powrót.\r\n\r\nJesteś dobrym przyjacielem, James. Wracaj bezpiecznie do domu.\r\n\r\nZuzanna\r\n\r\n------------------------------------------\r\nSzyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\r\n\r\nZuzanna\r\n\r\nMuszę tu zostać do czasu misji. Jestem taki znudzony.\r\n\r\nBardzo chciałbym, żebyście zamieścili swoje nazwisko w EF01. Nie jest za późno. Proszę, nie każ mi iść z Alice. Pomijając fakt, że możemy odkryć gatunki nigdy wcześniej nie widziane, środowisko, jakiego nigdy wcześniej nie widzieliśmy, miejsce – kto wie? Pomijając fakt, że zapiszemy się w historii jako pionierzy tej nowej granicy, nie chcę tego przeżywać bez Was.\r\n\r\nProszę, przyjdź.\r\n\r\nJames\r\nxxx\r\n------------------------------------------\r\nSzyfr blokowy D-Lock\r\nalias:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nJames\r\n\r\nWiem, że jesteś zajęty przygotowaniami do wyprawy, ale musiałem komuś powiedzieć!\r\n\r\nSekwenser białek DZIAŁA. Szczerze mówiąc, jak zwykle myślałem, że to HeliForm , ale użyliśmy go na Gramineae, używając algorytmu funghi i o mój Boże, DZIAŁAŁO. Wciąż analizuję nową strukturę genetyczną, żeby zobaczyć, co dokładnie robi, ale trawy rosną szybciej niż kiedykolwiek wcześniej i przy mniejszej ilości światła. Kazałem Geordiemu posadzić całą nową partię, która wytrzyma tylko 4 godziny AL i jestem pewien, że będą dobrze rosły. Następnie możemy przejść do bardziej złożonych roślin, owoców, warzyw, drzew, kto wie. To jest to! To jest to, na co czekałem. Jestem BLAAAARGH!!!!\r\n\r\nKiedy wypuszczą cię z izolacji, żebym mógł ci pokazać?\r\n\r\nZuzanna\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nジェームス、\r\n\r\n私はできません。ここでやるべき研究がすでにたくさんあります。結果を出すために4年間努力して、ようやく何かを得ることができました。あなたのそばにいるために自分の人生の仕事を放棄することはできません。私のニュースについても言及しませんでした:(\r\n\r\nごめんなさい。ただ行って楽しんでください。できるだけ多くの標本を持ち帰ってください。あなたが戻ってくるまでに新しい水耕栽培実験室を用意します。\r\n\r\nあなたは良い友人です、ジェームス。無事に家に帰りましょう。\r\n\r\nスーザン\r\n\r\n------------------------------------------\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\r\n\r\nスーザン\r\n\r\n任務までここにいなければなりません。とても退屈です。\r\n\r\nぜひEF01に名前を入れていただきたいです。遅すぎることはありません。私をアリスと一緒に行かせないでください。私たちがこれまで見たことのない種、見たことのない環境、場所を発見するかもしれないという事実は別として、誰にもわかりません。私たちがこの新たなフロンティアの先駆者として歴史に残るという事実は別として、私はあなたなしではこれを経験したくありません。\r\n\r\n来て下さい。\r\n\r\nジェームス\r\nxxx\r\n------------------------------------------\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\nジェームス\r\n\r\n遠征の準備でお忙しいとは思いますが、誰かに言わなければなりませんでした。\r\n\r\nプロテインシーケンサーは機能します。正直なところ、いつものようにHeliFormブラスターだと思っていましたが、菌類アルゴリズムを使用してイネ科に使用したところ、なんとうまくいきました。それが正確に何をしたのかを知るために、私はまだ新しい遺伝子構造を分析しているところですが、草はこれまでよりも早く成長し、より少ない光でも成長しています。私はジョーディに、わずか 4 時間の AL を経験するまったく新しいバッチを植えてもらいましたが、それらは問題なく成長すると確信しています。次に、より複雑な植物、果物、野菜、樹木に進むことができます。これだよ！これこそ私が待っていたものなのです。私はとてもBLAAAARGHです!!!!\r\n\r\nいつになったらあなたを隔離から解放してくれるのでしょうか？\r\n\r\nスーザン\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\n제임스,\r\n\r\n나는 할 수 없다. 나는 이미 여기서 할 연구가 너무 많습니다. 4년 동안 노력해서 결과를 얻었는데 드디어 뭔가를 얻었습니다. 나는 당신 옆에 있기 위해 내 인생의 일을 그만 둘 수 없습니다. 당신은 내 소식을 언급조차 하지 않았어요 :(\r\n\r\n죄송합니다. 그냥 가서 재미있게 보내세요. 최대한 많은 표본을 가져오세요. 당신의 귀환을 위해 새로운 수경재배 연구실을 준비하겠습니다.\r\n\r\n당신은 좋은 친구 제임스예요. 집에 안전하게 도착하세요.\r\n\r\n수잔\r\n\r\n-----------------------------\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flagged\r\n\r\n수잔\r\n\r\n임무가 끝날 때까지 여기에 있어야 해요. 너무 지루해요.\r\n\r\nEF01에 이름을 꼭 넣어주셨으면 좋겠습니다. 너무 늦진 않았어. 제발 나를 앨리스와 함께 가게 만들지 마세요. 이전에 본 적이 없는 종, 이전에 본 적이 없는 환경, 장소를 발견할 수 있다는 사실 외에도 누가 알겠습니까? 우리가 이 새로운 개척지의 개척자로서 역사에 남을 것이라는 사실 외에도 저는 여러분 없이는 이것을 경험하고 싶지 않습니다.\r\n\r\n제발.\r\n\r\n제임스\r\n트리플 엑스\r\n-----------------------------\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier3.exec_branch/JDurantB255.flagged\r\n\r\n제임스\r\n\r\n원정대 준비로 바쁜 건 알지만, 누군가에게 말해야 했어요!\r\n\r\n단백질 시퀀서가 작동합니다. 솔직히 저는 평소처럼 HeliForm 블러스터인 줄 알았는데 우리는 funghi 알고리즘을 사용하여 Gramineae에 사용했고 맙소사 효과가 있었습니다. 나는 그것이 정확히 무엇을 했는지 알아보기 위해 새로운 유전자 구조를 여전히 분석하고 있지만, 풀은 그 어느 때보다 더 빨리, 그리고 적은 빛으로도 자라고 있습니다. 저는 Geordie에게 4시간의 AL만 경험할 수 있는 완전히 새로운 배치를 심도록 했고, 그것들이 잘 자랄 것이라고 확신합니다. 그런 다음 우리는 더 복잡한 식물, 과일, 야채, 나무로 넘어갈 수 있습니다. 이거 야! 이것이 내가 기다려온 것입니다. 난 정말 짜증나!!!!\r\n\r\n내가 보여줄 수 있도록 언제 당신을 고립에서 벗어나게 해줄까요?\r\n\r\n수잔\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier3.exec_branch/JDurantB255.flaagged\r\n\r\n詹姆士，\r\n\r\n我不能。我已经在这里做了很多研究。我努力了四年才得到一个结果，我终于有了一些东西。我不能放弃我一生的工作来陪在你身边。你甚至没有提到我的消息:(\r\n\r\n对不起。去玩吧。带回尽可能多的标本。我会为你回来准备一个新的水培实验室。\r\n\r\n你是一个好朋友詹姆斯。安全回家。\r\n\r\n苏珊\r\n\r\n------------------------------------------\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flaged\r\n\r\n苏珊\r\n\r\n我必须留在这里直到执行任务。我好无聊啊\r\n\r\n我真的希望您能在 EF01 中填写您的名字。不算太晚。请不要让我和爱丽丝一起去。除了我们可能会发现前所未见的物种、前所未见的环境、前所未见的地方之外——谁知道呢？除了我们将作为这一新领域的先驱者载入史册之外，我不想在没有你们的情况下经历这一切。\r\n\r\n请过来。\r\n\r\n詹姆士\r\nxxx\r\n------------------------------------------\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier3.exec_branch/JDurantB255.flaagged\r\n\r\n詹姆士\r\n\r\n我知道你正忙着准备这次探险，但我必须告诉别人！\r\n\r\n蛋白质测序仪可以工作。老实说，我以为这是HeliForm 的咆哮，但我们使用真菌算法将其用于禾本科植物，天哪，它起作用了。我仍在分析新的基因结构，看看它到底做了什么，但草的生长速度比以前更快，而且光照也更少。我让乔迪种植了一批新的植物，它们只需要经历 4 小时的 AL，我相信它们会生长得很好。然后我们可以转向更复杂的植物、水果、蔬菜、树木，谁知道呢。就是这个！这就是我一直在等待的。我真是太糟糕了！！！！\r\n\r\n他们什么时候会让你脱离隔离，这样我就可以给你看？\r\n\r\n苏珊\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier3.exec_branch/JDurantB255.flaagged\r\n\r\n詹姆士，\r\n\r\n我不能。我已經在這裡做了很多研究。我努力了四年才得到一個結果，我終於有了一些東西。我不能放棄我一生的工作來陪在你身邊。你甚至沒有提到我的消息:(\r\n\r\n對不起。去玩吧。帶回盡可能多的標本。我會為你回來準備一個新的水耕實驗室。\r\n\r\n你是一個好朋友詹姆斯。安全回家。\r\n\r\n蘇珊\r\n\r\n------------------------------------------\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier3.exec_branch/SNesbittB081.flaged\r\n\r\n蘇珊\r\n\r\n我必須留在這裡直到執行任務。我好無聊啊\r\n\r\n我真的希望您能在 EF01 中填寫您的名字。不算太晚。請不要讓我和愛麗絲一起去。除了我們可能會發現前所未見的物種、前所未見的環境、前所未見的地方之外——誰知道呢？除了我們將作為這一新領域的先驅者載入史冊之外，我不想在沒有你們的情況下經歷這一切。\r\n\r\n請過來。\r\n\r\n詹姆士\r\nxxx\r\n------------------------------------------\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier3.exec_branch/JDurantB255.flaagged\r\n\r\n詹姆士\r\n\r\n我知道你正忙著準備這次探險，但我必須告訴別人！\r\n\r\n蛋白質測序儀可以工作。老實說，我以為這是HeliForm 的咆哮，但我們使用真菌演算法將其用於禾本科植物，天哪，它起作用了。我仍在分析新的基因結構，看看它到底做了什麼，但草的生長速度比以前更快，而且光照也更少。我讓喬迪種植了一批新的植物，它們只需要經歷 4 小時的 AL，我相信它們會生長得很好。然後我們可以轉向更複雜的植物、水果、蔬菜、樹木，誰知道呢。就是這個！這就是我一直在等待的。我真是太糟糕了！！！！\r\n\r\n他們什麼時候會讓你脫離隔離，這樣我就可以給你看？\r\n\r\n蘇珊\r\nXOXOX\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_550427_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 3683555460
}