{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[HENRIKSSON] \r\nOkay, so you're getting close to the mainframe now. You'll know it when you see it. \r\nListen... there's a Hearsay system in the next area, so I had a listen. \r\nI don't know what's in there, but whatever it is, it sounds big. \r\nI can't help you in there. All controls are local access only, \r\nso until the trojan is in place, you're on your own. \r\nI just thought you should know. Good luck in there.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[HENRIKSSON] \r\nÇa y est, vous approchez de l’ordinateur central. Vous ne pouvez pas le manquer. \r\nDites... Il y a un système d’écoute dans la prochaine zone, alors j’ai tendu l’oreille. \r\nJe ne sais pas ce qu’il y a là-dedans, mais quoi que ce soit, c’est pas un petit gabarit. \r\nUne fois que vous serez là-dedans, je ne pourrai plus vous aider. Toutes les commandes sont en accès local, \r\ndonc tant que le troyen ne sera pas installé, vous devrez vous débrouiller tout seuls. \r\nJe voulais juste vous prévenir. Bonne chance.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[HENRIKSSON] \r\nOk, ora vi state avvicinando al mainframe. Lo saprete quando lo vedrete. \r\nAscoltate... Nella prossima area c'è un sistema di ascolto, quindi ho ascoltato. \r\nNon so cosa ci sia là dentro, ma qualunque cosa sia, sembra grande. \r\nNon posso aiutarvi lì dentro. Tutti i controlli sono solo ad accesso locale, \r\nquindi finché il trojan non è a posto, siete soli. \r\nHo solo pensato che doveste saperlo. Buona fortuna là dentro.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[HENRIKSSON] \r\nOkay, ihr nähert euch jetzt dem Hauptrechner. Ihr werdet ihn erkennen, wenn ihr ihn seht. \r\nHört zu … im nächsten Bereich gibt es ein Hörsystem, also habe ich mal reingehört. \r\nIch habe keine Ahnung, was da drin ist, aber was auch immer es ist, es klingt groß. \r\nDa drinnen kann ich euch nicht helfen. Alle Kontrollen sind nur lokal zugänglich, \r\nwas heißt, dass ihr auf euch allein gestellt seid, bis der Trojaner installiert ist. \r\nIch dachte nur, das solltet ihr wissen. Viel Glück da drin.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[HENRIKSSON] \r\nVale, ya os estáis acercando a la unidad central. La reconoceréis en cuanto la veáis. \r\nAl loro... En la siguiente zona hay un sistema de audio, así que me he dedicado a escuchar. \r\nNo tengo ni idea de qué hay ahí pero, sea lo que sea, tiene pinta de grandote. \r\nAhí no os voy a poder ayudar. Solo se puede acceder a los controles de forma local, \r\nasí que os las tendréis que apañar solos hasta que el troyano se haya cargado. \r\nMe ha parecido que os tenía que avisar. Buena suerte.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ХЕНРИКССОН]\r\nТак, ты приближаешься к центральному компьютеру. Ты его сразу узнаешь, не переживай.\r\nСлушай... Следующая область оборудована системой прослушки, и я к ней подключился...\r\nВ общем, не знаю, что там, но оно явно большое.\r\nЯ не смогу тебе помочь. Все управление там осуществляется локально.\r\nТак что тебе придется надеяться только на себя, пока не заработает вирус.\r\nРешил, тебе важно это знать. Ну, удачи.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[HENRIKSSON] \r\nCerto, vocês estão chegando perto do mainframe agora. Não tem como não ver. \r\nEscute... tem um sistema Hearsay na próxima área, então eu ouvi. \r\nNão sei o que tem lá dentro, mas parece bem grande. \r\nNão tenho como ajudar lá dentro. Todos os controles são apenas para acesso local, \r\nentão, até o vírus entrar, vocês estão sozinhos. \r\nSó queria que vocês soubessem. Boa sorte lá dentro.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[HENRIKSSON] \r\nDobra, zbliżacie się do superkomputera. Nie da się go przeoczyć. \r\nSłuchajcie… w następnym obszarze znajduje się system Pogłosek, więc nie omieszkałem z niego skorzystać. \r\nNie wiem, co znajduje się w środku, ale czymkolwiek by nie było, jest wielkie. \r\nNie zdołam wam tam pomóc. Dostęp do całego sterowania jest lokalny, \r\nwięc dopóki trojan nie zacznie robić swojego, jesteście skazani na siebie. \r\nUznałem, że powinniście wiedzieć. Powodzenia.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[ヘンリクソン] \r\nよし、メインフレームに近づいていってる。見れば分かるはずだ。 \r\n聞け... 次のエリアにはヒアセイシステムがある。そう聞いた。 \r\n何があるかは分からないが、それが何にせよ、音からするとデカい。 \r\n手伝ってやることはできない。操作系統は全てローカルアクセスのみだ。 \r\nトロイが配置につくまで、そっちは1人だ。 \r\n教えておいてやったほうがいいと思ってな。頑張れ。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[헨릭슨] \r\n좋아. 메인프레임에 가까워지고 있어. 보면 딱 알 거야. \r\n잘 들어... 다음 지역에 어떤 시스템이 있다고 들었어. \r\n뭐가 들어있는지는 몰라. 뭐든 간에 엄청 큰 것 같아. \r\n거기선 너흴 도울 수 없어. 로컬 액세스로만 제어할 수 있거든. \r\n트로이 목마를 심을 때까진 스스로 해결해야 해. \r\n알아야 할 것 같아서. 그럼 행운을 빈다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[亨里克森] \r\n好，你離主機電腦越來越近了。你一定一眼就能認出來。\r\n聽好……下一個區段有異端系統，所以我聽了一下。\r\n我不知道那裡有什麼，只聽得出是個龐然巨物。\r\n你進去之後我就幫不了你了，所有的控制都只能經由本地存取，\r\n所以在下一個木馬程式裝好之前，你只能自求多福了。\r\n只是覺得應該跟你說一聲。祝你好運了。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[亨里克森] \r\n好的，你们现在正在接近主机。等你们看到就会认出来了。\r\n听着……下一个区域里有个“传言”系统，所以我听了一下。\r\n我不知道里面是什么，不过不管是什么东西，反正听着很大就是了。\r\n到了那里我就帮不上忙了。所有的控制都仅限本地访问。\r\n所以，在木马就位之前，你们只能靠自己了。\r\n我只是觉得你们应该知道这一点。祝你们好运。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "Play_log_07a_640116_02_v_AM",
  "internalEnabled": true,
  "persistentID": 373293189
}