{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nBetrayed. All I did for you, and you betrayed me! \nYou think you're free now? Dogs chasing their tails! \nObeying the master! You mean nothing to the Warden. \nResources! I valued you! I trusted you!\r\nJust... just stop! \nIf you stop now, I... I can forgive you. \nWe can still work together, you... don't listen to the Warden! Ugh...\r\nWait! Where are you going--\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\r\nTrahi. Après tout ce que j'ai fait pour vous... et vous m'avez trahi !\nVous vous prenez pour des hommes libres ? Vous remuez la queue comme de bons chiens !\nFidèles à votre maître ! Vous n'êtes strictement rien pour le gardien.\nVous n'êtes que de vulgaires ressources ! Je vous appréciais ! J'avais confiance en vous !\r\nA... Arrêtez !\nSi vous renoncez maintenant, je... je peux vous pardonner.\nNous pouvons encore coopérer. Ne... N'écoutez pas le gardien ! Argh...\r\nAttendez ! Où allez-v...\r",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\r\nTradito. Tutto quello che ho fatto per voi e voi mi avete tradito! \nPensate di essere liberi adesso? Cani che si mordono la coda! \nObbedendo al padrone! Non significate niente per il Guardiano. \nRisorse! Io vi ho apprezzato! Io mi fidavo di voi!\r\nVoi… fermatevi! \nSe vi fermate adesso, io… posso perdonarvi. \nPossiamo ancora lavorare insieme… Non ascoltate il Guardiano! Argh…\rAspettate! Dove state andando…\n\r",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[SCHAEFFER]\r\nVerraten. Ich habe alles für euch getan – und ihr habt mich verraten! \nGlaubt ihr, ihr seid jetzt frei? Ihr seid Hunde, die ihre Schwänze jagen! \nIhr gehorcht dem Meister! Ihr seid dem Aufseher scheißegal. \nRessourcen! Ich habe euch wertgeschätzt! Ich habe euch vertraut!\r\nHört … einfach auf! \nWenn ihr jetzt aufhört, kann ich … euch vergeben. \nWir können weiterhin zusammenarbeiten, aber hört … einfach nicht auf den Aufseher! Uff …\r\nWartet! Wo geht ihr hin …?\r",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\r\nQué traición. Con todo lo que he hecho por vosotros, ¡y me habéis traicionado! \n¿Créeis que ahora sois libres? ¡No sois más que perritos falderos! \n¡Os limitáis a obedecer a vuestro dueño! No significáis nada para el guardián. \n¡Sois recursos! ¡Yo sí que os apreciaba y confiaba en vosotros!\r\n¡Tenéis que deteneros! \nSi os detenéis ahora, puedo... perdonaros. \nAún podemos trabajar juntos, pero... ¡no escuchéis al guardián! Agh...\r\n¡Esperad! ¿Adónde vais...?\r",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nПредатели. Я старался ради вас, а вы меня предали!\nВозомнили себя свободными? Вы похожи на псов в погоне за собственным хвостом!\nСлушаетесь хозяина! Смотрителю на вас плевать.\nВы мои ресурсы! Я вас ценил! Доверял вам!\r\nПросто... остановитесь!\nЕсли остановитесь, я... я вас прощу.\nМы будем работать вместе, только... не слушайте смотрителя! Ох ты ж...\r\nСтойте! Что вы делаете?\r",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\r\nTraído. Tudo o que fiz, foi por vocês, e me traíram! \nAcham que estão livres agora? Cachorros perseguindo a própria cauda! \nObedecendo ao mestre! Vocês não significam nada para a guarda. \nRecursos! Eu gostava de vocês! Confiei em vocês!\r\nSó.. parem! \nSe pararem agora, eu... posso perdoá-los. \nAinda podemos trabalhar juntos... Não deem ouvidos para a guarda! Ugh...\r\nEsperem! Onde estão indo...\r",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\r\nZdrada. Tyle dla was zrobiłem, a wy mnie zdradziliście!\nMyślicie, że jesteście teraz wolni? Psy goniące własny ogon! \nSłuchające swojego pana! Dla strażnika nie znaczycie nic. \nZasoby! Ceniłem was! Ufałem wam!\r\nPrzestańcie! \nJeśli teraz przestaniecie, to... mogę wam wybaczyć. \nWciąż możemy razem działać, tylko... nie słuchajcie strażnika! Uch...\r\nChwila! Dokąd to...\r",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[シェフェール]\r\n裏切者め。お前のためにここまでしてやった、この俺を裏切りやがって！\nこれで自由になれたとでも思っているのか？無駄な努力だ！\n主の言うことを聞け！ウォーデンにしてみたらお前なんてなんの価値もない。\nリソースだ！俺はお前を尊重した！信じていたんだ！\r\nもう...いいからやめるんだ！\n今すぐやめれば、お前を...許してやる。\nまだ俺たちは一緒にやっていける...ウォーデンに耳を貸すな！ううっ...\r\n待て！何をする気――\r",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[쉐퍼]\r\n배신이다. 내가 그렇게 잘해줬는데 뒤통수를 치다니!\n이제 자유인이 된 것 같아? 개들은 복종하는 습관을 버리지 못해!\n주인에게 복종해! 너희는 교도관에게 아무 의미도 없어.\n너희는 자원이었고, 그래서 난 너흴 아꼈다! 난 너흴 널 믿었어! \r\n그만... 그만해!\n지금 그만두면... 용서하겠어. \n우린 아직 같이 일할 수 있다. 교도관의... 말을 듣지 마! 으윽...\r\n잠깐만! 어디 가는 거야?\r",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n背叛。我為你們做了那麼多，結果你們背叛了我！\n你們以為現在自由了？搖尾乞憐的狗！\n對主人唯命是從！你們對典獄長而言什麼都不是。\n資源！我重視你們！我信任你們！\r\n停……停下來！\n如果你們現在停手，我……我可以原諒你們。\n我們仍然可以合作，你們……不要聽典獄長的！可惡……\r\n等等！你們要去哪——\r",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n背叛。我为你们做了那么多，结果你们背叛了我！\n你们以为现在自由了？摇尾乞怜的狗！\n唯主人的命是从！你们对督察而言什么都不是。\n资源！我重视你们！我信任你们！\r\n反正……反正停下来！\n如果你们现在停手，我……我可以原谅你们。\n我们仍然可以一起合作，你们……不要听督察的！可恶……\r\n等等！你们要去哪——\r",
    "ShouldTranslate": true
  },
  "ExportVersion": 3,
  "ImportVersion": 2,
  "name": "SUBS_08_B4D_631126_01_V_AM",
  "internalEnabled": true,
  "persistentID": 3754667678
}