{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:ext_server.512_ciph.A074.tier1-2-3-4-5.flagged.\r\n\r\nTo all Garganta employees,\r\n\r\nThere will be changes coming in the next few months as Project Insight assumes control of all deep level operations. We will be restricting free access throughout the facility to personnel with Tier 5 security clearance only.\r\n\r\nAll work carried out in restricted areas will follow a strict \"nothing-in-nothing-out\" policy. Tools and equipment required for fabricating, repairs, installation, maintenance, or any other work will need to be pre-approved and screened. All personnel below Tier 5 with clearance papers will be scanned and searched on entry to the lower levels, and on exit.\r\n\r\nThere will be extensive construction works going on in the restricted zone. If you have been assigned to a work crew within a restricted area, please contact your sub-level administrator for further guidance on policy and movement through T5 areas. There will be a no tolerance enforcement policy, so you are expected to understand and follow the rules. These measures are being taken to ensure you continue to have a safe and productive work environment.\r\n\r\nAll request forms, security documents and inquiries should be directed to our operations center.\r\n\r\nThank you for the warm welcome we have received so far. If you have any questions or concerns, our door is always open.\r\n\r\nDean Lockwood\r\nProject Insight Director of Operations\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias :ext_server.512_ciph.A074.tier1-2-3-4-5.flagged.\r\n\r\nÀ tous les employés de Garganta ,\r\n\r\nIl y aura des changements à venir dans les prochains mois alors que Project Insight assume le contrôle de toutes les opérations de niveau profond. Nous restreindrons l'accès gratuit dans l'ensemble de l'installation au personnel disposant d'une habilitation de sécurité de niveau 5 uniquement.\r\n\r\nTous les travaux effectués dans des zones restreintes suivront une politique stricte de « rien dedans-rien-dehors ». Les outils et l'équipement requis pour la fabrication, les réparations, l'installation, l'entretien ou tout autre travail devront être pré-approuvés et contrôlés. Tout le personnel en dessous du niveau 5 avec des papiers d'autorisation sera scanné et fouillé à l'entrée aux niveaux inférieurs et à la sortie.\r\n\r\nIl y aura d'importants travaux de construction en cours dans la zone réglementée. Si vous avez été affecté à une équipe de travail dans une zone réglementée, veuillez contacter votre administrateur de sous-niveau pour obtenir des conseils supplémentaires sur la politique et les déplacements dans les zones T5. Il n'y aura pas de politique d'application de tolérance, vous devez donc comprendre et suivre les règles. Ces mesures sont prises pour vous assurer de continuer à avoir un environnement de travail sûr et productif.\r\n\r\nTous les formulaires de demande, documents de sécurité et demandes de renseignements doivent être adressés à notre centre des opérations.\r\n\r\nMerci pour l'accueil chaleureux que nous avons reçu jusqu'à présent. Si vous avez des questions ou des préoccupations, notre porte est toujours ouverte.\r\n\r\nDean Lockwood\r\nProject Insight Directeur des Opérations\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:ext_server.512_ciph.A074.tier1-2-3-4-5.flagged.\r\n\r\nA tutti i dipendenti Garganta ,\r\n\r\nCi saranno cambiamenti in arrivo nei prossimi mesi quando Project Insight assumerà il controllo di tutte le operazioni di livello profondo. Limiteremo l'accesso gratuito in tutta la struttura solo al personale con autorizzazione di sicurezza di livello 5.\r\n\r\nTutti i lavori svolti in aree riservate seguiranno una rigorosa politica \"niente dentro niente fuori\". Gli strumenti e le attrezzature necessarie per la fabbricazione, le riparazioni, l'installazione, la manutenzione o qualsiasi altro lavoro dovranno essere pre-approvati e sottoposti a screening. Tutto il personale al di sotto del livello 5 con documenti di autorizzazione verrà scansionato e perquisito all'ingresso ai livelli inferiori e all'uscita.\r\n\r\nCi saranno vasti lavori di costruzione in corso nella zona riservata. Se sei stato assegnato a una squadra di lavoro all'interno di un'area riservata, contatta il tuo amministratore di livello inferiore per ulteriori indicazioni sulla politica e sul movimento attraverso le aree T5. Non ci sarà una politica di applicazione della tolleranza, quindi sei tenuto a comprendere e seguire le regole. Queste misure vengono prese per assicurarti di continuare ad avere un ambiente di lavoro sicuro e produttivo.\r\n\r\nTutti i moduli di richiesta, i documenti di sicurezza e le richieste devono essere indirizzati al nostro centro operativo.\r\n\r\nGrazie per la calorosa accoglienza che abbiamo ricevuto finora. Se hai domande o dubbi, la nostra porta è sempre aperta.\r\n\r\nDecano Lockwood\r\nDirettore delle operazioni Project Insight\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:ext_server.512_ciph.A074.tier1-2-3-4-5.flagged.\r\n\r\nAn alle Garganta Mitarbeiter,\r\n\r\nIn den nächsten Monaten wird es Änderungen geben, da Project Insight die Kontrolle über alle Deep-Level-Operationen übernimmt. Wir werden den freien Zugang zur gesamten Einrichtung nur Personal mit einer Sicherheitsfreigabe der Stufe 5 vorbehalten.\r\n\r\nAlle Arbeiten, die in Sperrgebieten durchgeführt werden, unterliegen einer strikten „Nichts-in-nichts-aus“-Richtlinie. Werkzeuge und Geräte, die für die Herstellung, Reparatur, Installation, Wartung oder andere Arbeiten erforderlich sind, müssen vorab genehmigt und überprüft werden. Sämtliches Personal unterhalb der Stufe 5 mit Freigabepapieren wird beim Betreten der unteren Ebenen und beim Verlassen gescannt und durchsucht.\r\n\r\nIn der Sperrzone finden umfangreiche Bauarbeiten statt. Wenn Sie einem Arbeitsteam innerhalb eines Sperrgebiets zugewiesen wurden, wenden Sie sich bitte an Ihren untergeordneten Administrator, um weitere Informationen zu Richtlinien und Bewegung durch T5-Gebiete zu erhalten. Es wird keine Toleranzpolitik geben, daher wird von Ihnen erwartet, dass Sie die Regeln verstehen und befolgen. Diese Maßnahmen werden ergriffen, um sicherzustellen, dass Sie weiterhin über ein sicheres und produktives Arbeitsumfeld verfügen.\r\n\r\nAlle Antragsformulare, Sicherheitsdokumente und Anfragen sind an unsere Einsatzzentrale zu richten.\r\n\r\nVielen Dank für den herzlichen Empfang, den wir bisher erhalten haben. Wenn Sie Fragen oder Bedenken haben, steht Ihnen unsere Tür jederzeit offen.\r\n\r\nDekan Lockwood\r\nProject Insight Director of Operations\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:ext_server.512_ciph.A074.tier1-2-3-4-5.flagged.\r\n\r\nA todos los empleados de Garganta ,\r\n\r\nHabrá cambios en los próximos meses a medida que Project Insight asuma el control de todas las operaciones de nivel profundo. Estaremos restringiendo el acceso gratuito en todas las instalaciones solo al personal con autorización de seguridad de Nivel 5.\r\n\r\nTodos los trabajos realizados en áreas restringidas seguirán una estricta política de \"nada dentro, nada fuera\". Las herramientas y los equipos necesarios para la fabricación, las reparaciones, la instalación, el mantenimiento o cualquier otro trabajo deberán aprobarse y evaluarse previamente. Todo el personal por debajo del Nivel 5 con documentos de autorización será escaneado y registrado al ingresar a los niveles inferiores y al salir.\r\n\r\nHabrá extensos trabajos de construcción en la zona restringida. Si ha sido asignado a un equipo de trabajo dentro de un área restringida, comuníquese con su administrador de subnivel para obtener más orientación sobre la política y el movimiento a través de las áreas T5. Habrá una política de aplicación de tolerancia cero, por lo que se espera que comprenda y siga las reglas. Estas medidas se están tomando para garantizar que continúe teniendo un entorno de trabajo seguro y productivo.\r\n\r\nTodos los formularios de solicitud, documentos de seguridad y consultas deben dirigirse a nuestro centro de operaciones.\r\n\r\nGracias por la cálida bienvenida que hemos recibido hasta ahora. Si tiene alguna pregunta o inquietud, nuestra puerta siempre está abierta.\r\n\r\ndecano lockwood\r\nDirector de operaciones de Project Insight\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: ext_server.512_ciph.A074.tier1-2-3-4-5.помеченный.\r\n\r\nВсем сотрудникам Garganta ,\r\n\r\nВ ближайшие несколько месяцев произойдут изменения, поскольку Project Insight берет на себя управление всеми операциями глубокого уровня. Мы ограничим свободный доступ на объект только для персонала с уровнем допуска 5.\r\n\r\nВсе работы, выполняемые в зонах ограниченного доступа, будут проводиться в соответствии со строгой политикой «ничего внутри ничего снаружи». Инструменты и оборудование, необходимые для изготовления, ремонта, установки, технического обслуживания или любых других работ, должны быть предварительно одобрены и проверены. Все сотрудники уровня ниже 5 с допуском будут сканироваться и обыскиваться при входе на нижние уровни и при выходе.\r\n\r\nВ зоне ограниченного доступа будут вестись масштабные строительные работы. Если вы были назначены в рабочую бригаду в зоне с ограниченным доступом, обратитесь к администратору нижнего уровня для получения дальнейших указаний по политике и передвижению по зонам T5. Не будет политики обеспечения терпимости, поэтому ожидается, что вы поймете и будете соблюдать правила. Эти меры принимаются для обеспечения безопасной и продуктивной рабочей среды.\r\n\r\nВсе формы запросов, документы безопасности и запросы должны быть направлены в наш операционный центр.\r\n\r\nСпасибо за теплый прием, который мы получили до сих пор. Если у вас есть какие-либо вопросы или проблемы, наши двери всегда открыты.\r\n\r\nДин Локвуд\r\nОперационный директор Project Insight\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:ext_server.512_ciph.A074.tier1-2-3-4-5.flagged.\r\n\r\nA todos os colaboradores da Garganta ,\r\n\r\nHaverá mudanças nos próximos meses quando o Project Insight assumir o controle de todas as operações de nível profundo. Estaremos restringindo o acesso gratuito em toda a instalação apenas ao pessoal com habilitação de segurança Nível 5.\r\n\r\nTodo o trabalho realizado em áreas restritas seguirá uma política estrita de \"nada em nada fora\". Ferramentas e equipamentos necessários para fabricação, reparos, instalação, manutenção ou qualquer outro trabalho precisarão ser pré-aprovados e selecionados. Todo o pessoal abaixo do Nível 5 com documentos de liberação será escaneado e revistado na entrada para os níveis inferiores e na saída.\r\n\r\nHaverá extensas obras de construção acontecendo na zona restrita. Se você foi designado para uma equipe de trabalho dentro de uma área restrita, entre em contato com o administrador de seu subnível para obter mais orientações sobre a política e movimentação nas áreas T5. Haverá uma política de imposição de tolerância, portanto, espera-se que você entenda e siga as regras. Essas medidas estão sendo tomadas para garantir que você continue a ter um ambiente de trabalho seguro e produtivo.\r\n\r\nTodos os formulários de solicitação, documentos de segurança e consultas devem ser direcionados ao nosso centro de operações.\r\n\r\nObrigado pela recepção calorosa que recebemos até agora. Se você tiver alguma dúvida ou preocupação, nossa porta está sempre aberta.\r\n\r\nDean Lockwood\r\nDiretor de Operações do Project Insight\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: ext_server.512_ciph.A074.tier1-2-3-4-5.flagged.\r\n\r\nWszystkim pracownikom Garganta ,\r\n\r\nW ciągu najbliższych kilku miesięcy nadejdą zmiany, ponieważ Project Insight przejmuje kontrolę nad wszystkimi operacjami na głębokim poziomie. Swobodny dostęp do obiektu ograniczymy wyłącznie do personelu posiadającego poświadczenie bezpieczeństwa poziomu 5.\r\n\r\nWszystkie prace prowadzone na obszarach o ograniczonym dostępie będą podlegać ścisłej polityce „nic w niczym na zewnątrz”. Narzędzia i wyposażenie wymagane do produkcji, napraw, instalacji, konserwacji lub innych prac będą musiały zostać wstępnie zatwierdzone i sprawdzone. Cały personel poniżej poziomu 5 z dokumentami upoważniającymi zostanie zeskanowany i przeszukany przy wejściu na niższe poziomy i przy wyjściu.\r\n\r\nW strefie zamkniętej prowadzone będą szeroko zakrojone prace budowlane. Jeśli zostałeś przydzielony do zespołu roboczego na obszarze o ograniczonym dostępie, skontaktuj się ze swoim administratorem niższego szczebla, aby uzyskać dalsze wskazówki dotyczące polityki i poruszania się po obszarach T5. Nie będzie obowiązywała żadna polityka egzekwowania tolerancji, więc oczekuje się, że zrozumiesz zasady i będziesz ich przestrzegać. Środki te są podejmowane w celu zapewnienia dalszego bezpiecznego i produktywnego środowiska pracy.\r\n\r\nWszystkie formularze wniosków, dokumenty bezpieczeństwa i zapytania należy kierować do naszego centrum operacyjnego.\r\n\r\nDziękujemy za ciepłe przyjęcie, które otrzymaliśmy do tej pory. W razie jakichkolwiek pytań lub wątpliwości nasze drzwi są zawsze otwarte.\r\n\r\nDeana Lockwooda\r\nProject Insight Dyrektor Operacyjny\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\nエイリアス:ext_server.512_ciph.A074.tier1-2-3-4-5.flagged。\r\n\r\nGarganta社員の皆様へ\r\n\r\nProject Insight がすべての深いレベルの操作の制御を引き継ぐため、今後数か月以内に変更が加えられる予定です。施設全体への自由なアクセスは、Tier 5 セキュリティ クリアランスを持つ職員のみに制限されます。\r\n\r\n立ち入り禁止区域で行われるすべての作業は、厳格な「何も入れない」方針に従って行われます。製造、修理、設置、メンテナンス、その他の作業に必要な工具や機器は、事前に承認され、審査される必要があります。許可証を持った Tier 5 以下のすべての職員は、下層階への入場時と退場時にスキャンおよび検査されます。\r\n\r\n立ち入り禁止区域では大規模な建設工事が行われる予定です。制限エリア内の作業スタッフに割り当てられている場合は、T5 エリア内でのポリシーと移動に関する詳細な指示について、サブレベルの管理者に問い合わせてください。容認しない強制ポリシーがあるため、ルールを理解し、従うことが期待されます。これらの措置は、安全で生産的な作業環境を継続的に確保するために講じられています。\r\n\r\nすべてのリクエストフォーム、セキュリティ文書、および問い合わせは当社のオペレーションセンターに送信してください。\r\n\r\nこれまでの温かい歓迎に感謝いたします。ご質問やご不明な点がございましたら、いつでもお気軽にお問い合わせください。\r\n\r\nディーン・ロックウッド\r\nProject Insight運営ディレクター\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:ext_server.512_ciph.A074.tier1-2-3-4-5.flagged.\r\n\r\nGarganta 직원 여러분,\r\n\r\nProject Insight 모든 심층 작업을 제어하므로 향후 몇 개월 내에 변경 사항이 있을 예정입니다. 우리는 5등급 보안 인가를 가진 인원으로만 시설 전체에 대한 무료 접근을 제한할 것입니다.\r\n\r\n제한 구역에서 수행되는 모든 작업은 엄격한 \"무(無)의 무(無)\" 정책을 따릅니다. 제작, 수리, 설치, 유지 관리 또는 기타 작업에 필요한 도구 및 장비는 사전 승인 및 검사를 받아야 합니다. 허가 서류가 있는 5계층 이하의 모든 인원은 하층으로 들어갈 때와 나갈 때 스캔 및 검색됩니다.\r\n\r\n제한 구역에서 대규모 공사가 진행됩니다. 제한 구역 내 작업반에 배정된 경우 T5 구역을 통한 정책 및 이동에 대한 추가 지침은 하위 관리자에게 문의하십시오. 무관용 시행 정책이 있으므로 규칙을 이해하고 따라야 합니다. 이러한 조치는 여러분이 계속해서 안전하고 생산적인 작업 환경을 유지할 수 있도록 하기 위한 것입니다.\r\n\r\n모든 요청 양식, 보안 문서 및 문의 사항은 운영 센터로 전달되어야 합니다.\r\n\r\n지금까지 받은 따뜻한 환영에 감사드립니다. 질문이나 우려 사항이 있으시면 저희의 문은 항상 열려 있습니다.\r\n\r\n딘 록우드\r\nProject Insight 운영 이사\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：ext_server.512_ciph.A074.tier1-2-3-4-5.flagged。\r\n\r\n致所有Garganta员工，\r\n\r\n随着Project Insight接管所有深层操作，未来几个月将会发生变化。我们将限制只有具有第 5 级安全许可的人员才能自由进入整个设施。\r\n\r\n所有在禁区开展的工作都将严格执行“无进无出”政策。制造、修理、安装、维护或任何其他工作所需的工具和设备需要预先批准和筛选。所有持有许可文件的 5 级以下人员在进入较低级别和退出时都将被扫描和搜查。\r\n\r\n禁区内将进行大规模的建筑工程。如果您被分配到限制区域内的工作组，请联系您的次级管理员，以获取有关政策和 T5 区域移动的进一步指导。将有一个不容忍的执法政策，所以你应该理解并遵守规则。正在采取这些措施以确保您继续拥有安全和高效的工作环境。\r\n\r\n所有申请表、安全文件和查询都应提交给我们的运营中心。\r\n\r\n感谢您迄今为止对我们的热烈欢迎。如果您有任何问题或疑虑，我们的大门永远敞开。\r\n\r\n院长洛克伍德\r\nProject Insight运营总监\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：ext_server.512_ciph.A074.tier1-2-3-4-5.flagged。\r\n\r\n致所有Garganta員工，\r\n\r\n隨著Project Insight接管所有深層操作，未來幾個月將會發生變化。我們將限制只有具有第 5 級安全許可的人員才能自由進入整個設施。\r\n\r\n所有在禁區開展的工作都將嚴格執行“無進無出”政策。製造、修理、安裝、維護或任何其他工作所需的工具和設備需要預先批准和篩選。所有持有許可文件的 5 級以下人員在進入較低級別和退出時都將被掃描和搜查。\r\n\r\n禁區內將進行大規模的建築工程。如果您被分配到限制區域內的工作組，請聯繫您的次級管理員，以獲取有關政策和 T5 區域移動的進一步指導。將有一個不容忍的執法政策，所以你應該理解並遵守規則。正在採取這些措施以確保您繼續擁有安全和高效的工作環境。\r\n\r\n所有申請表、安全文件和查詢都應提交給我們的運營中心。\r\n\r\n感謝您迄今為止對我們的熱烈歡迎。如果您有任何問題或疑慮，我們的大門永遠敞開。\r\n\r\n院長洛克伍德\r\nProject Insight運營總監\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_520328_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 3796032166
}