{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\nOne Planet News Network\r\nJune 17th, 2048\r\n\r\nMass Shooting at Larnaca Base Kills 17\r\nby Gerald Mackee\r\n\r\n17 people are dead at a US military base in Larnaca, Cyprus, after a shooting rampage on Saturday morning. Authorities stated that the gunman was eventually stopped by marines having been shot 9 times and is in critical condition at the Lefkosa Hospital in Nicosia.  The name of the assailant has been withheld as part of an official Cypriot “no glory” policy.\r\n\r\nThe suspect, a supplies clerk, had been stationed at the base for six months prior. Sources close to the suspect called him a “soft spoken religious man”, but also as “exactly the kind of person you expect to read about one day”. Investigators are still investigating how the shooter obtained a Mossberg 590, the weapon used in the attack. Shotguns have not been issued to US forces since 2037 but are popular among enlisted men as an additional combat firearm.\r\n\r\nThe Pentagon has stated that the suspect has a record of distinguished service   and had recently returned to duty after a tour in Erzurum, Turkey. The city was taken by the Caucasus Republic Forces during the invasion in the spring of 2047. Several hundred US soldiers were trapped behind enemy lines after the CRF’s shock invasion of Turkey. Less than twenty US soldiers escaped the country after the coup, and those who did returned with horror stories about the treatment by the CRF, prompting a war crimes investigation by the United Nations.\r\n\r\nThe Pentagon also stated that the suspect rejected a compassionate honorable discharge after escaping from Turkey, requesting instead an assignment as a supplies clerk. He was then posted to Larnaca, a strategic US hub that supplies the peacekeeping forces stationed along the newly established Turkish/Caucasus border.\r\n\r\nInvestigators confirmed that the gunman acted alone, said that there are no other suspects at this time.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nRéseau d'actualités One Planet\r\n17 juin 2048\r\n\r\nUne fusillade massive à la base de Larnaca tue 17 personnes\r\npar Gérald Mackee\r\n\r\n17 personnes sont mortes dans une base militaire américaine à Larnaca, à Chypre, après une fusillade samedi matin. Les autorités ont déclaré que le tireur a finalement été arrêté par des marines après avoir été abattu de 9 balles et qu'il se trouve dans un état critique à l'hôpital Lefkosa de Nicosie. Le nom de l'agresseur n'a pas été divulgué dans le cadre d'une politique officielle chypriote \"sans gloire\".\r\n\r\nLe suspect, un commis aux approvisionnements, était en poste à la base depuis six mois auparavant. Des sources proches du suspect l'ont qualifié \"d'homme religieux à la voix douce\", mais aussi \"exactement le genre de personne que vous vous attendez à lire un jour\". Les enquêteurs enquêtent toujours sur la manière dont le tireur a obtenu un Mossberg 590, l'arme utilisée lors de l'attaque. Les fusils de chasse n'ont pas été délivrés aux forces américaines depuis 2037, mais sont populaires parmi les hommes enrôlés comme arme de combat supplémentaire.\r\n\r\nLe Pentagone a déclaré que le suspect avait des antécédents de service distingué et qu'il avait récemment repris ses fonctions après une tournée à Erzurum, en Turquie. La ville a été prise par les Forces de la République du Caucase lors de l'invasion au printemps 2047. Plusieurs centaines de soldats américains ont été piégés derrière les lignes ennemies après l'invasion choc de la Turquie par la CRF. Moins de vingt soldats américains ont fui le pays après le coup d'État, et ceux qui l'ont fait sont revenus avec des histoires d'horreur sur le traitement infligé par la CRF, ce qui a déclenché une enquête sur les crimes de guerre par les Nations Unies.\r\n\r\nLe Pentagone a également déclaré que le suspect avait rejeté une libération honorable pour compassion après s'être échappé de Turquie, demandant à la place une affectation en tant que commis aux fournitures. Il a ensuite été affecté à Larnaca, une plaque tournante stratégique américaine qui ravitaille les forces de maintien de la paix stationnées le long de la frontière nouvellement établie entre la Turquie et le Caucase.\r\n\r\nLes enquêteurs ont confirmé que le tireur a agi seul, a déclaré qu'il n'y a pas d'autres suspects à ce moment.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nUna rete di notizie del pianeta\r\n17 giugno 2048\r\n\r\nLa sparatoria di massa alla base di Larnaca uccide 17 persone\r\ndi Gerald Mackee\r\n\r\n17 persone sono morte in una base militare americana a Larnaca, Cipro, dopo una sparatoria avvenuta sabato mattina. Le autorità hanno dichiarato che l'uomo armato è stato infine fermato dai marines che gli hanno sparato 9 volte ed è in condizioni critiche all'ospedale Lefkosa di Nicosia. Il nome dell'aggressore è stato nascosto come parte di una politica ufficiale cipriota di \"nessuna gloria\".\r\n\r\nIl sospettato, un addetto alle forniture, era stato di stanza alla base per sei mesi prima. Fonti vicine al sospettato lo hanno definito un \"uomo religioso dalla parlata pacata\", ma anche \"esattamente il tipo di persona di cui ti aspetti di leggere un giorno\". Gli investigatori stanno ancora indagando su come il tiratore abbia ottenuto un Mossberg 590, l'arma utilizzata nell'attacco. I fucili non sono stati forniti alle forze statunitensi dal 2037, ma sono popolari tra gli uomini arruolati come arma da fuoco aggiuntiva.\r\n\r\nIl Pentagono ha dichiarato che il sospettato ha precedenti di servizio distinto ed era recentemente tornato in servizio dopo un tour a Erzurum, in Turchia. La città è stata presa dalle forze della Repubblica del Caucaso durante l'invasione nella primavera del 2047. Diverse centinaia di soldati statunitensi sono rimasti intrappolati dietro le linee nemiche dopo l'invasione d'urto della Turchia da parte del CRF. Meno di venti soldati statunitensi sono fuggiti dal paese dopo il colpo di stato, e quelli che lo hanno fatto sono tornati con storie dell'orrore sul trattamento da parte del CRF, provocando un'indagine sui crimini di guerra da parte delle Nazioni Unite.\r\n\r\nIl Pentagono ha anche affermato che il sospetto ha rifiutato un compassionevole congedo onorevole dopo essere fuggito dalla Turchia, chiedendo invece un incarico come addetto alle forniture. È stato quindi inviato a Larnaca, un hub strategico statunitense che rifornisce le forze di mantenimento della pace di stanza lungo il nuovo confine turco/caucasico.\r\n\r\nGli investigatori hanno confermato che l'uomo armato ha agito da solo, affermando che al momento non ci sono altri sospetti.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nOne Planet News Network\r\n17. Juni 2048\r\n\r\nMassenerschießung auf Larnaka-Stützpunkt tötet 17\r\nvon Gerald Mackee\r\n\r\nNach einem Amoklauf am Samstagmorgen sind auf einem US-Militärstützpunkt in Larnaca, Zypern, 17 Menschen ums Leben gekommen. Die Behörden gaben an, dass der Schütze schließlich von Marinesoldaten gestoppt wurde, nachdem er neunmal angeschossen worden war, und dass er sich im Lefkosa-Krankenhaus in Nikosia in einem kritischen Zustand befindet. Der Name des Angreifers wurde im Rahmen einer offiziellen zypriotischen „No Glory“-Politik zurückgehalten.\r\n\r\nDer Verdächtige, ein Versorgungsangestellter, war zuvor sechs Monate lang auf dem Stützpunkt stationiert gewesen. Quellen aus dem Umfeld des Verdächtigen bezeichneten ihn als einen „religiösen Mann mit sanfter Stimme“, aber auch als „genau die Art von Person, von der man eines Tages etwas zu lesen erwartet“. Die Ermittler untersuchen noch immer, wie der Schütze an eine Mossberg 590, die bei dem Angriff verwendete Waffe, gelangte. Schrotflinten werden seit 2037 nicht mehr an US-Streitkräfte ausgegeben, erfreuen sich jedoch bei Soldaten als zusätzliche Kampfwaffe großer Beliebtheit.\r\n\r\nDas Pentagon hat erklärt, dass der Verdächtige über herausragende Verdienste verfügt und kürzlich nach einer Dienstreise in Erzurum, Türkei, zum Dienst zurückgekehrt ist. Die Stadt wurde während der Invasion im Frühjahr 2047 von den Streitkräften der Kaukasusrepublik eingenommen. Nach der Schockinvasion der CRF in der Türkei waren mehrere hundert US-Soldaten hinter den feindlichen Linien gefangen. Weniger als zwanzig US-Soldaten flohen nach dem Putsch aus dem Land, und diejenigen, die es taten, kehrten mit Horrorgeschichten über die Behandlung durch das CRF zurück, was zu einer Untersuchung von Kriegsverbrechen durch die Vereinten Nationen führte.\r\n\r\nDas Pentagon gab außerdem an, dass der Verdächtige nach seiner Flucht aus der Türkei eine ehrenvolle Entlassung abgelehnt und stattdessen eine Anstellung als Versorgungsangestellter beantragt habe. Anschließend wurde er nach Larnaka entsandt, einem strategischen Drehkreuz der USA, das die an der neu errichteten türkisch-kaukasischen Grenze stationierten Friedenstruppen versorgt.\r\n\r\nDie Ermittler bestätigten, dass der Schütze allein gehandelt habe und sagten, dass es derzeit keine weiteren Verdächtigen gebe.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nRed de noticias One Planet\r\n17 de junio de 2048\r\n\r\nTiroteo masivo en la base de Larnaca mata a 17\r\npor Gerald Mackee\r\n\r\n17 personas murieron en una base militar estadounidense en Larnaca, Chipre, luego de un tiroteo el sábado por la mañana. Las autoridades declararon que el pistolero finalmente fue detenido por los infantes de marina que le dispararon 9 veces y se encuentra en estado crítico en el Hospital Lefkosa en Nicosia. El nombre del agresor ha sido retenido como parte de una política oficial chipriota de \"no gloria\".\r\n\r\nEl sospechoso, un empleado de suministros, había estado estacionado en la base durante seis meses antes. Fuentes cercanas al sospechoso lo llamaron un \"hombre religioso de voz suave\", pero también como \"exactamente el tipo de persona sobre la que esperas leer algún día\". Los investigadores todavía están investigando cómo el tirador obtuvo un Mossberg 590, el arma utilizada en el ataque. Las escopetas no se han entregado a las fuerzas estadounidenses desde 2037, pero son populares entre los hombres alistados como un arma de fuego de combate adicional.\r\n\r\nEl Pentágono ha declarado que el sospechoso tiene un historial de servicio distinguido y recientemente había regresado al servicio después de una gira en Erzurum, Turquía. La ciudad fue tomada por las Fuerzas de la República del Cáucaso durante la invasión en la primavera de 2047. Varios cientos de soldados estadounidenses quedaron atrapados detrás de las líneas enemigas después de la invasión de Turquía por parte de la CRF. Menos de veinte soldados estadounidenses escaparon del país después del golpe, y los que lo hicieron regresaron con historias de terror sobre el trato de la CRF, lo que provocó una investigación de crímenes de guerra por parte de las Naciones Unidas.\r\n\r\nEl Pentágono también declaró que el sospechoso rechazó una descarga honorable compasiva después de escapar de Turquía, solicitando en cambio una asignación como empleado de suministros. Luego fue enviado a Larnaca, un centro estratégico de EE. UU. que abastece a las fuerzas de mantenimiento de la paz estacionadas a lo largo de la frontera entre Turquía y el Cáucaso recientemente establecida.\r\n\r\nLos investigadores confirmaron que el pistolero actuó solo, dijeron que no hay otros sospechosos en este momento.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nСеть новостей одной планеты\r\n17 июня 2048 г.\r\n\r\nМассовая стрельба на базе в Ларнаке: 17 убитых\r\nДжеральд Макки\r\n\r\n17 человек погибли на военной базе США в Ларнаке, Кипр, в результате перестрелки в субботу утром. Власти заявили, что стрелявший в конечном итоге был остановлен морскими пехотинцами, получив 9 выстрелов, и он находится в критическом состоянии в больнице Лефкоша в Никосии. Имя нападавшего не разглашается в рамках официальной кипрской политики «не славы».\r\n\r\nПодозреваемый, клерк снабжения, находился на базе шесть месяцев назад. Источники, близкие к подозреваемому, назвали его «религиозным человеком с тихим голосом», но также и «именно таким человеком, о котором вы ожидаете когда-нибудь прочитать». Следователи все еще выясняют, как стрелок получил Mossberg 590, оружие, использованное при нападении. Дробовики не выдавались вооруженным силам США с 2037 года, но популярны среди рядовых в качестве дополнительного боевого огнестрельного оружия.\r\n\r\nПентагон заявил, что подозреваемый имеет выдающийся послужной список и недавно вернулся в строй после поездки в Эрзурум, Турция. Город был взят войсками Кавказской Республики во время вторжения весной 2047 года. Несколько сотен солдат США оказались в ловушке в тылу врага после ударного вторжения CRF в Турцию. Менее двадцати американских солдат бежали из страны после переворота, а те, кто бежал, вернулись с ужасающими историями об обращении со стороны CRF, что побудило Организацию Объединенных Наций к расследованию военных преступлений.\r\n\r\nПентагон также заявил, что подозреваемый отказался от почетного увольнения из сострадания после побега из Турции, запросив вместо этого назначение в качестве клерка по снабжению. Затем его направили в Ларнаку, стратегический узел США, который снабжает миротворческие силы, дислоцированные вдоль недавно установленной турецко-кавказской границы.\r\n\r\nСледователи подтвердили, что стрелявший действовал один, заявили, что других подозреваемых на данный момент нет.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nRede de Notícias One Planet\r\n17 de junho de 2048\r\n\r\nTiroteio em massa na base de Larnaca mata 17\r\npor Gerald Mackee\r\n\r\n17 pessoas morreram em uma base militar dos EUA em Larnaca, Chipre, após um tiroteio na manhã de sábado. As autoridades afirmaram que o atirador acabou sendo parado por fuzileiros navais, tendo sido baleado 9 vezes e está em estado crítico no Hospital Lefkosa, em Nicósia. O nome do agressor foi retido como parte de uma política cipriota oficial de “sem glória”.\r\n\r\nO suspeito, um balconista de suprimentos, estava estacionado na base há seis meses. Fontes próximas ao suspeito o chamaram de “homem religioso de fala mansa”, mas também como “exatamente o tipo de pessoa sobre a qual você espera ler um dia”. Os investigadores ainda estão investigando como o atirador obteve um Mossberg 590, a arma usada no ataque. As espingardas não são emitidas para as forças dos EUA desde 2037, mas são populares entre os homens alistados como uma arma de fogo de combate adicional.\r\n\r\nO Pentágono afirmou que o suspeito tem um histórico de serviço distinto e recentemente voltou ao serviço após uma turnê em Erzurum, na Turquia. A cidade foi tomada pelas Forças da República do Cáucaso durante a invasão na primavera de 2047. Várias centenas de soldados americanos ficaram presos atrás das linhas inimigas após a invasão de choque da CRF na Turquia. Menos de vinte soldados americanos escaparam do país após o golpe, e os que conseguiram voltaram com histórias horríveis sobre o tratamento dado pelo CRF, levando a uma investigação de crimes de guerra pelas Nações Unidas.\r\n\r\nO Pentágono também afirmou que o suspeito rejeitou uma dispensa honrosa compassiva após escapar da Turquia, solicitando, em vez disso, uma designação como balconista de suprimentos. Em seguida, ele foi destacado para Larnaca, um centro estratégico dos EUA que abastece as forças de manutenção da paz estacionadas ao longo da recém-estabelecida fronteira entre a Turquia e o Cáucaso.\r\n\r\nOs investigadores confirmaram que o atirador agiu sozinho, disseram que não há outros suspeitos no momento.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nSieć informacyjna jednej planety\r\n17 czerwca 2048 r\r\n\r\nMasowa strzelanina w bazie w Larnace zabija 17 osób\r\nprzez Geralda Mackee\r\n\r\n17 osób zginęło w amerykańskiej bazie wojskowej w Larnace na Cyprze po strzelaninie w sobotę rano. Władze stwierdziły, że bandyta został ostatecznie zatrzymany przez marines po 9 strzałach i jest w stanie krytycznym w szpitalu Lefkosa w Nikozji. Nazwisko napastnika zostało utajnione w ramach oficjalnej cypryjskiej polityki „bez chwały”.\r\n\r\nPodejrzany, urzędnik zaopatrzenia, stacjonował w bazie przez sześć miesięcy wcześniej. Źródła zbliżone do podejrzanego określiły go jako „miękko mówiącego człowieka religijnego”, ale także jako „dokładnie taką osobę, o której można przeczytać pewnego dnia”. Śledczy wciąż badają, w jaki sposób strzelec zdobył Mossberg 590, broń użytą w ataku. Strzelby nie były wydawane siłom amerykańskim od 2037 roku, ale są popularne wśród szeregowców jako dodatkowa broń bojowa.\r\n\r\nPentagon stwierdził, że podejrzany ma na koncie wybitną służbę i niedawno wrócił do służby po wycieczce w Erzurum w Turcji. Miasto zostało zajęte przez Siły Republiki Kaukazu podczas inwazji wiosną 2047 roku. Kilkuset żołnierzy amerykańskich zostało uwięzionych za liniami wroga po szokującej inwazji CRF na Turcję. Mniej niż dwudziestu żołnierzy amerykańskich uciekło z kraju po zamachu stanu, a ci, którzy to zrobili, wrócili z przerażającymi opowieściami o traktowaniu przez CRF, co skłoniło ONZ do wszczęcia śledztwa w sprawie zbrodni wojennych.\r\n\r\nPentagon stwierdził również, że podejrzany odrzucił honorowe zwolnienie ze współczucia po ucieczce z Turcji, prosząc zamiast tego o przydział jako urzędnik ds. zaopatrzenia. Następnie wysłano go do Larnaki, strategicznego centrum USA, zaopatrującego siły pokojowe stacjonujące wzdłuż nowo utworzonej granicy turecko-kaukaskiej.\r\n\r\nŚledczy potwierdzili, że bandyta działał sam, powiedzieli, że w tej chwili nie ma innych podejrzanych.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nワン プラネット ニュース ネットワーク\r\n2048 年 6 月 17 日\r\n\r\nラルナカ基地で銃乱射、17人死亡\r\nジェラルド・マッキー著\r\n\r\n土曜日の朝、キプロスのラルナカにある米軍基地で銃乱射事件があり、17人が死亡した。当局は、銃撃犯は9発の発砲を受けて最終的に海兵隊員によって止められ、ニコシアのレフコサ病院で重体であると発表した。キプロスの公式「栄光なき」政策の一環として、加害者の名前は伏せられている。\r\n\r\n容疑者は物資補給員で、6か月前から基地に駐在していた。容疑者に近い情報筋は、同容疑者を「物静かな口調の宗教家」であると同時に、「まさにいつかこの記事を読むと予想されるような人物」とも評した。捜査当局は、銃撃犯が襲撃に使用された武器であるモスバーグ590をどのようにして入手したのかを引き続き調査している。散弾銃は2037年以降米軍に支給されていないが、追加の戦闘用銃器として下士官の間で人気がある。\r\n\r\n国防総省は、容疑者には功績があり、トルコのエルズルムでの視察を終えて最近任務に復帰したと発表した。この都市は、2047 年春の侵攻中にコーカサス共和国軍によって占領されました。CRF のトルコ侵攻後、数百人の米兵が敵陣の背後に閉じ込められました。クーデター後、20人未満の米兵が国外に脱出したが、脱出した兵士たちはCRFによる扱いについての恐ろしい話を携えて戻ってきたため、国連による戦争犯罪調査が始まった。\r\n\r\n国防総省はまた、容疑者がトルコから逃亡した後、慈悲深い名誉除隊を拒否し、代わりに物資事務員としての任務を要求したと述べた。その後、彼は、新設されたトルコとコーカサス国境沿いに駐留する平和維持軍に物資を供給する米国の戦略的拠点であるラルナカに配属された。\r\n\r\n捜査当局は銃撃犯が単独で犯行に及んだことを確認しており、現時点で他に容疑者はいないと述べた。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\n원 플래닛 뉴스 네트워크\r\n2048년 6월 17일\r\n\r\n라르나카 기지에서 대량 총격으로 17명 사망\r\n제럴드 맥키\r\n\r\n토요일 오전 키프로스 라르나카의 미군기지에서 총격 난사로 17명이 숨졌다. 당국은 총잡이가 결국 9발의 총격을 받은 해병대에 의해 제지되었으며 현재 니코시아의 레프코사 병원에서 위독한 상태라고 밝혔습니다. 가해자의 이름은 공식적인 키프로스의 \"영광 없음\" 정책의 일환으로 공개되지 않았습니다.\r\n\r\n공급 사무원인 용의자는 6개월 전부터 기지에 주둔해 있었다. 용의자와 가까운 소식통은 그를 \"부드러운 종교인\"이라고 불렀지만 \"언젠가는 읽을 것으로 예상되는 사람\"이라고도 불렀습니다. 수사관들은 범인이 공격에 사용된 무기인 Mossberg 590을 어떻게 입수했는지 여전히 조사하고 있습니다. 산탄총은 2037년 이후 미군에 지급되지 않았지만 추가 전투 화기로 입대하는 남성들 사이에서 인기가 높다.\r\n\r\n펜타곤은 용의자가 공훈을 세운 이력이 있으며 최근 터키 에르주룸을 순회한 후 복무했다고 밝혔습니다. 이 도시는 2047년 봄 침공 당시 코카서스 공화국군에 의해 점령되었습니다. CRF의 터키 충격 침공 이후 수백 명의 미군이 적진 뒤에 갇혔습니다. 쿠데타 이후 20명 미만의 미군이 나라를 탈출했고, CRF의 처우에 대한 끔찍한 이야기를 가지고 돌아온 미군은 유엔의 전범 조사를 촉구했습니다.\r\n\r\n펜타곤은 또한 용의자가 터키에서 탈출한 후 자비로운 명예 제대를 거부하고 대신 공급 사무원으로 배정을 요청했다고 밝혔습니다. 그런 다음 그는 새로 설립된 터키/코카서스 국경을 따라 주둔한 평화 유지군을 공급하는 전략적 미국 허브인 라르나카에 배치되었습니다.\r\n\r\n수사관들은 범인이 혼자 행동한 것을 확인했으며 현재 다른 용의자는 없다고 말했습니다.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n同一个星球新闻网\r\n2048 年 6 月 17 日\r\n\r\n拉纳卡基地大规模枪击事件造成 17 人死亡\r\n通过杰拉尔德麦基\r\n\r\n周六早上，塞浦路斯拉纳卡的美军基地发生枪击事件，造成 17 人死亡。当局表示，枪手最终被海军陆战队员制止，他身中 9 枪，在尼科西亚的 Lefkosa 医院情况危急。作为塞浦路斯官方“无荣耀”政策的一部分，袭击者的名字已被隐瞒。\r\n\r\n嫌疑人是一名物资办事员，此前已在该基地驻扎六个月。与嫌疑人关系密切的消息人士称他是一个“说话温和的宗教人士”，但也称他“正是你希望有一天能读到的那种人”。调查人员仍在调查枪手如何获得袭击中使用的武器 Mossberg 590。霰弹枪自 2037 年以来就没有发给美国军队，但作为一种额外的战斗枪支在士兵中很受欢迎。\r\n\r\n五角大楼表示，这名嫌疑人有杰出的服务记录，最近在土耳其埃尔祖鲁姆 (Erzurum) 游览后返回岗位。这座城市在 2047 年春天的入侵期间被高加索共和国军队占领。在 CRF 突袭土耳其后，数百名美国士兵被困在敌后。政变后，不到 20 名美国士兵逃离了该国，而那些逃回国的士兵则带着关于 CRF 待遇的恐怖故事，促使联合国展开战争罪调查。\r\n\r\n五角大楼还表示，嫌疑人在逃离土耳其后拒绝了体谅的光荣解雇，而是要求担任补给文员。然后，他被派往拉纳卡，这是美国的战略枢纽，为驻扎在新建立的土耳其/高加索边界沿线的维和部队提供物资。\r\n\r\n调查人员证实，枪手是单独行动，称目前没有其他嫌疑人。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n同一個星球新聞網\r\n2048 年 6 月 17 日\r\n\r\n拉納卡基地大規模槍擊事件造成 17 人死亡\r\n通過杰拉爾德麥基\r\n\r\n週六早上，塞浦路斯拉納卡的美軍基地發生槍擊事件，造成 17 人死亡。當局表示，槍手最終被海軍陸戰隊員制止，他身中 9 槍，在尼科西亞的 Lefkosa 醫院情況危急。作為塞浦路斯官方“無榮耀”政策的一部分，襲擊者的名字已被隱瞞。\r\n\r\n嫌疑人是一名物資辦事員，此前已在該基地駐紮六個月。與嫌疑人關係密切的消息人士稱他是一個“說話溫和的宗教人士”，但也稱他“正是你希望有一天能讀到的那種人”。調查人員仍在調查槍手如何獲得襲擊中使用的武器 Mossberg 590。霰彈槍自 2037 年以來就沒有發給美國軍隊，但作為一種額外的戰鬥槍支在士兵中很受歡迎。\r\n\r\n五角大樓表示，這名嫌疑人有傑出的服務記錄，最近在土耳其埃爾祖魯姆 (Erzurum) 遊覽後返回崗位。這座城市在 2047 年春天的入侵期間被高加索共和國軍隊佔領。在 CRF 突襲土耳其後，數百名美國士兵被困在敵後。政變後，不到 20 名美國士兵逃離了該國，而那些逃回國的士兵則帶著關於 CRF 待遇的恐怖故事，促使聯合國展開戰爭罪調查。\r\n\r\n五角大樓還表示，嫌疑人在逃離土耳其後拒絕了體諒的光榮解僱，而是要求擔任補給文員。然後，他被派往拉納卡，這是美國的戰略樞紐，為駐紮在新建立的土耳其/高加索邊界沿線的維和部隊提供物資。\r\n\r\n調查人員證實，槍手是單獨行動，稱目前沒有其他嫌疑人。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_480617_02_t_ACH",
  "internalEnabled": true,
  "persistentID": 3820350058
}