{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Analyst Report\r\nReported by: Boris Stanovich C066 (Report Analyst, Medical Dept.)\r\nDate of Report: December 12th 2052            \r\nReport: #SAMD-C043-07\r\n\r\nReport Summary\r\nThis report details the most recent employee health statistics at both Garganta and the SMC controlled coastal sectors.\r\n\r\nAn alarming increase in the suicide rate has been noticed during the second half of 2052. While depression and psychological issues are to be expected with a work force spending extended periods of time underground, the numbers reveal a steady rise in psycho-pharmaceutical use. The upward trend began in April 2052, and surged dramatically throughout the year.\r\n\r\nAt the time of writing this report, 34.4% of the SMC workforce based within the Garganta complex have reported psychological disturbances. Our medical teams are dealing with this as best we can, but a more focused psychological evaluation of all employees is merited. We have suggested regular \"day-breaks\" for all employees to allow them to recuperate at one of the coastal camps, and are waiting to for approval. Although pharmaceutical remedy may ease the suffering of those afflicted with depression, the method is a stop gap. Exposure to natural sunlight and open space is the only long term solution recommended by the medical staff.\r\n\r\nAccompanying the mental health concerns, the physical health of the work force has declined recently. Reports of malaise, lethargy, and exhaustion account for a total of 8,350 man hours lost. The productivity rate of those not reporting sick has also declined, with multiple reports of \"daydreaming\" and \"wandering\" employees, particularly with the lower level construction teams. This condition has been coined the \"Garganta Flu\" though as yet, we have not discovered any physical cause for this influenza-like condition.\r\n\r\nIt is recommended that we move from a 3-shift workforce to a 4-shift workforce. The additional 2 hours for each can then be used for mandatory sunlight exposure and a physician approved exercise regimen.\r\n\r\nBoris Stanovich C066\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Rapport d'analyste\r\nRapporté par : Boris Stanovich C066 (Analyste de rapport, Département médical)\r\nDate du rapport : 12 décembre 2052\r\nRapport : #SAMD-C043-07\r\n\r\nRésumé du rapport\r\nCe rapport détaille les statistiques les plus récentes sur la santé des employés de Garganta et des secteurs côtiers contrôlés par SMC .\r\n\r\nUne augmentation alarmante du taux de suicide a été remarquée au cours de la seconde moitié de 2052. Alors que la dépression et les problèmes psychologiques sont à prévoir avec une main-d'œuvre passant de longues périodes sous terre, les chiffres révèlent une augmentation constante de l'utilisation de psychopharmaceutiques. La tendance à la hausse a commencé en avril 2052 et a augmenté de façon spectaculaire tout au long de l'année.\r\n\r\nAu moment de la rédaction de ce rapport, 34,4% de la main-d'œuvre SMC basée au sein du complexe Garganta ont signalé des troubles psychologiques. Nos équipes médicales y font face du mieux qu'elles peuvent, mais une évaluation psychologique plus ciblée de tous les employés est méritée. Nous avons suggéré des « pauses de jour » régulières pour tous les employés afin de leur permettre de récupérer dans l'un des camps côtiers, et nous attendons leur approbation. Bien que le remède pharmaceutique puisse soulager la souffrance des personnes souffrant de dépression, la méthode est un palliatif. L'exposition à la lumière naturelle du soleil et aux espaces ouverts est la seule solution à long terme recommandée par le personnel médical.\r\n\r\nParallèlement aux problèmes de santé mentale, la santé physique de la main-d'œuvre s'est récemment détériorée. Les rapports de malaise, de léthargie et d'épuisement représentent un total de 8 350 heures de travail perdues. Le taux de productivité de ceux qui ne se déclarent pas malades a également diminué, avec de multiples rapports d'employés \"rêvassants\" et \"errants\", en particulier avec les équipes de construction de niveau inférieur. Cette condition a été inventée la « grippe Garganta » bien que nous n'ayons pas encore découvert de cause physique à cette affection pseudo-grippale.\r\n\r\nIl est recommandé de passer d'un effectif en 3 équipes à un effectif en 4 équipes. Les 2 heures supplémentaires pour chacun peuvent ensuite être utilisées pour une exposition obligatoire au soleil et un programme d'exercices approuvé par un médecin.\r\n\r\nBoris Stanovitch C066\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Rapporto dell'analista\r\nSegnalato da: Boris Stanovich C066 (Report Analyst, Medical Dept.)\r\nData del rapporto: 12 dicembre 2052\r\nRapporto: #SAMD-C043-07\r\n\r\nRiepilogo rapporto\r\nQuesto rapporto descrive in dettaglio le più recenti statistiche sulla salute dei dipendenti sia a Garganta che nei settori costieri controllati SMC .\r\n\r\nDurante la seconda metà del 2052 è stato notato un allarmante aumento del tasso di suicidi. Mentre sono prevedibili depressione e problemi psicologici con una forza lavoro che trascorre lunghi periodi di tempo sottoterra, i numeri rivelano un costante aumento del consumo di psicofarmaci. La tendenza al rialzo è iniziata nell'aprile 2052 ed è aumentata notevolmente durante tutto l'anno.\r\n\r\nAl momento della stesura di questo rapporto, il 34,4% della forza lavoro SMC basata all'interno del complesso Garganta ha riportato disturbi psicologici. I nostri team medici stanno affrontando la situazione nel miglior modo possibile, ma è meritata una valutazione psicologica più mirata di tutti i dipendenti. Abbiamo suggerito regolari \"giorni di riposo\" per tutti i dipendenti per consentire loro di recuperare in uno dei campi costieri, e siamo in attesa di approvazione. Sebbene il rimedio farmaceutico possa alleviare la sofferenza di coloro che soffrono di depressione, il metodo è un punto fermo. L'esposizione alla luce solare naturale e agli spazi aperti è l'unica soluzione a lungo termine raccomandata dal personale medico.\r\n\r\nAccompagnando i problemi di salute mentale, la salute fisica della forza lavoro è recentemente diminuita. Segnalazioni di malessere, letargia e spossatezza rappresentano un totale di 8.350 ore uomo perse. Anche il tasso di produttività di coloro che non si sono ammalati è diminuito, con molteplici segnalazioni di dipendenti \"sognanti ad occhi aperti\" e \"erranti\", in particolare con i team di costruzione di livello inferiore. Questa condizione è stata coniata come \"influenza Garganta \", anche se finora non abbiamo scoperto alcuna causa fisica per questa condizione simil-influenzale.\r\n\r\nSi consiglia di passare da una forza lavoro a 3 turni a una forza lavoro a 4 turni. Le 2 ore aggiuntive per ciascuna possono quindi essere utilizzate per l'esposizione obbligatoria alla luce solare e un regime di esercizio approvato dal medico.\r\n\r\nBoris Stanovic C066\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Analystenbericht\r\nBerichtet von: Boris Stanovich C066 (Berichtsanalyst, Medizinische Abteilung)\r\nBerichtsdatum: 12. Dezember 2052\r\nBericht: #SAMD-C043-07\r\n\r\nZusammenfassung des Berichts\r\nDieser Bericht enthält die neuesten Gesundheitsstatistiken der Mitarbeiter sowohl in Garganta als auch in den von SMC kontrollierten Küstensektoren.\r\n\r\nWährend der zweiten Hälfte des Jahres 2052 wurde ein alarmierender Anstieg der Selbstmordrate festgestellt. Während Depressionen und psychische Probleme zu erwarten sind, wenn Arbeitskräfte längere Zeit im Untergrund verbringen, zeigen die Zahlen einen stetigen Anstieg des Gebrauchs von Psychopharmaka. Der Aufwärtstrend begann im April 2052 und nahm im Laufe des Jahres dramatisch zu.\r\n\r\nZum Zeitpunkt der Erstellung dieses Berichts haben 34,4 % der SMC Belegschaft im Garganta -Komplex psychische Störungen gemeldet. Unsere medizinischen Teams gehen so gut wie möglich damit um, aber eine gezieltere psychologische Bewertung aller Mitarbeiter ist angebracht. Wir haben allen Mitarbeitern regelmäßige \"Tagespausen\" vorgeschlagen, damit sie sich in einem der Küstencamps erholen können, und warten auf die Genehmigung. Obwohl pharmazeutische Mittel das Leiden von Depressionsbetroffenen lindern können, ist die Methode eine Notlösung. Die Exposition gegenüber natürlichem Sonnenlicht und offenem Raum ist die einzige langfristige Lösung, die vom medizinischen Personal empfohlen wird.\r\n\r\nBegleitend zu den Bedenken hinsichtlich der psychischen Gesundheit hat sich die körperliche Gesundheit der Arbeitskräfte in letzter Zeit verschlechtert. Berichte über Unwohlsein, Lethargie und Erschöpfung machen insgesamt 8.350 verlorene Arbeitsstunden aus. Die Produktivitätsrate derjenigen, die sich nicht krank gemeldet haben, ist ebenfalls zurückgegangen, mit mehreren Berichten über „tagträumende“ und „wandernde“ Mitarbeiter, insbesondere bei den unteren Bauteams. Dieser Zustand wurde als \"Garganta Grippe\" bezeichnet, obwohl wir bisher keine körperliche Ursache für diesen grippeähnlichen Zustand entdeckt haben.\r\n\r\nEs wird empfohlen, von einer 3-Schicht-Belegschaft auf eine 4-Schicht-Belegschaft umzustellen. Die jeweils zusätzlichen 2 Stunden können dann für die obligatorische Sonneneinstrahlung und ein vom Arzt genehmigtes Trainingsprogramm verwendet werden.\r\n\r\nBoris Stanowitsch C066\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Informe del analista\r\nInformado por: Boris Stanovich C066 (Analista de informes, Departamento médico)\r\nFecha del informe: 12 de diciembre de 2052\r\nInforme: #SAMD-C043-07\r\n\r\nResumen del informe\r\nEste informe detalla las estadísticas de salud de los empleados más recientes tanto en Garganta como en los sectores costeros controlados SMC .\r\n\r\nSe ha notado un aumento alarmante en la tasa de suicidios durante la segunda mitad de 2052. Si bien es de esperar depresión y problemas psicológicos con una fuerza laboral que pasa largos períodos de tiempo bajo tierra, las cifras revelan un aumento constante en el uso de psicofármacos. La tendencia al alza comenzó en abril de 2052 y aumentó drásticamente a lo largo del año.\r\n\r\nEn el momento de redactar este informe, el 34,4 % de la plantilla de SMC radicada en el complejo de Garganta ha informado de trastornos psicológicos. Nuestros equipos médicos están lidiando con esto lo mejor que pueden, pero se amerita una evaluación psicológica más enfocada de todos los empleados. Hemos sugerido \"descansos diarios\" regulares para que todos los empleados puedan recuperarse en uno de los campamentos costeros, y estamos esperando su aprobación. Aunque el remedio farmacéutico puede aliviar el sufrimiento de quienes padecen depresión, el método es un recurso provisional. La exposición a la luz solar natural y al espacio abierto es la única solución a largo plazo recomendada por el personal médico.\r\n\r\nAdemás de los problemas de salud mental, la salud física de la fuerza laboral ha disminuido recientemente. Los informes de malestar, letargo y agotamiento dan cuenta de un total de 8.350 horas hombre perdidas. La tasa de productividad de aquellos que no se reportaron enfermos también ha disminuido, con múltiples informes de empleados \"soñando despiertos\" y \"deambulando\", particularmente con los equipos de construcción de nivel inferior. Esta condición ha sido acuñada como \"Gripe Garganta \", aunque hasta el momento no hemos descubierto ninguna causa física para esta condición similar a la influenza.\r\n\r\nSe recomienda que pasemos de una fuerza laboral de 3 turnos a una fuerza laboral de 4 turnos. Las 2 horas adicionales para cada uno se pueden usar para la exposición obligatoria a la luz solar y un régimen de ejercicio aprobado por un médico.\r\n\r\nBorís Stanovich C066\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Аналитический отчет\r\nДокладчик: Борис Станович C066 (аналитик отчетов медицинского отдела)\r\nДата отчета: 12 декабря 2052 г.\r\nОтчет: #SAMD-C043-07\r\n\r\nСводка отчета\r\nВ этом отчете представлены самые последние статистические данные о состоянии здоровья сотрудников как в Garganta , так и в прибрежных секторах, контролируемых SMC .\r\n\r\nТревожный рост уровня самоубийств был отмечен во второй половине 2052 года. В то время как депрессия и психологические проблемы следует ожидать от рабочей силы, проводящей длительные периоды времени под землей, цифры свидетельствуют о неуклонном росте использования психофармацевтических препаратов. Тенденция к росту началась в апреле 2052 года и резко возросла в течение года.\r\n\r\nНа момент написания этого отчета 34,4% сотрудников SMC , базирующихся в комплексе Garganta , сообщили о психологических расстройствах. Наши медицинские бригады справляются с этим как могут, но заслуживает более целенаправленной психологической оценки всех сотрудников. Мы предложили регулярные «перерывы» для всех сотрудников, чтобы они могли восстановить силы в одном из прибрежных лагерей, и ждем одобрения. Хотя фармацевтическое средство может облегчить страдания страдающих депрессией, этот метод является промежуточным звеном. Воздействие естественного солнечного света и открытого пространства — единственное долгосрочное решение, рекомендованное медицинским персоналом.\r\n\r\nПомимо проблем с психическим здоровьем, физическое здоровье рабочей силы в последнее время ухудшилось. Сообщения о недомогании, летаргии и истощении составляют в общей сложности 8350 потерянных человеко-часов. Уровень производительности тех, кто не сообщает о болезни, также снизился из-за многочисленных сообщений о «мечтательных» и «бродячих» сотрудниках, особенно в строительных бригадах более низкого уровня. Это состояние было названо «Грипп Garganta », хотя до сих пор мы не обнаружили какой-либо физической причины этого гриппоподобного состояния.\r\n\r\nРекомендуется перейти с 3-х сменной рабочей силы на 4-х сменную. Дополнительные 2 часа для каждого могут быть использованы для обязательного пребывания на солнце и режима упражнений, одобренного врачом.\r\n\r\nБорис Станович C066\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Relatório do Analista\r\nRelatado por: Boris Stanovich C066 (Analista de Relatórios, Departamento Médico)\r\nData do relatório: 12 de dezembro de 2052\r\nRelatório: #SAMD-C043-07\r\n\r\nResumo do relatório\r\nEste relatório detalha as estatísticas mais recentes de saúde dos funcionários nos setores costeiros controlados por Garganta e SMC .\r\n\r\nUm aumento alarmante na taxa de suicídio foi notado durante o segundo semestre de 2052. Embora depressão e problemas psicológicos sejam esperados com uma força de trabalho passando longos períodos no subsolo, os números revelam um aumento constante no uso de psicofármacos. A tendência ascendente começou em abril de 2052 e aumentou drasticamente ao longo do ano.\r\n\r\nNo momento da redação deste relatório, 34,4% da força de trabalho da SMC baseada no complexo Garganta relataram distúrbios psicológicos. Nossas equipes médicas estão lidando com isso da melhor maneira possível, mas uma avaliação psicológica mais focada de todos os funcionários é merecida. Sugerimos \"intervalos diários\" regulares para todos os funcionários para permitir que eles se recuperem em um dos acampamentos costeiros e estamos aguardando a aprovação. Embora o remédio farmacêutico possa aliviar o sofrimento daqueles que sofrem de depressão, o método é um paliativo. A exposição à luz solar natural e ao espaço aberto é a única solução de longo prazo recomendada pela equipe médica.\r\n\r\nAcompanhando as preocupações com a saúde mental, a saúde física da força de trabalho diminuiu recentemente. Relatos de mal-estar, letargia e exaustão totalizam 8.350 horas-homem perdidas. A taxa de produtividade daqueles que não relataram estar doente também diminuiu, com vários relatos de funcionários \"sonhadores\" e \"vagabundos\", principalmente com as equipes de construção de nível inferior. Essa condição foi chamada de \"Gripe Garganta \", embora ainda não tenhamos descoberto nenhuma causa física para essa condição semelhante à gripe.\r\n\r\nRecomenda-se que passemos de uma força de trabalho de 3 turnos para uma força de trabalho de 4 turnos. As 2 horas adicionais para cada um podem ser usadas para exposição obrigatória à luz solar e um regime de exercícios aprovado pelo médico.\r\n\r\nBoris Stanovich C066\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Raport analityka\r\nZgłoszone przez: Boris Stanovich C066 (analityk raportu, dział medyczny)\r\nData sporządzenia raportu: 12 grudnia 2052 r\r\nRaport: #SAMD-C043-07\r\n\r\nPodsumowanie raportu\r\nTen raport zawiera szczegółowe informacje na temat najnowszych statystyk dotyczących zdrowia pracowników zarówno w sektorach przybrzeżnych Garganta , jak i kontrolowanych przez SMC .\r\n\r\nW drugiej połowie 2052 r. zauważono alarmujący wzrost wskaźnika samobójstw. Podczas gdy pracownicy spędzający dłuższy czas pod ziemią można spodziewać się depresji i problemów psychologicznych, liczby wskazują na stały wzrost stosowania środków psychofarmaceutycznych. Trend wzrostowy rozpoczął się w kwietniu 2052 r. i gwałtownie wzrósł w ciągu roku.\r\n\r\nW momencie pisania tego raportu 34,4% pracowników SMC pracujących w kompleksie Garganta zgłosiło zaburzenia psychiczne. Nasze zespoły medyczne radzą sobie z tym najlepiej, jak potrafią, ale zasługuje na bardziej ukierunkowaną ocenę psychologiczną wszystkich pracowników. Zaproponowaliśmy regularne „przerwy dzienne” dla wszystkich pracowników, aby mogli zregenerować siły w jednym z nadmorskich obozów i czekamy na zatwierdzenie. Chociaż środek farmaceutyczny może złagodzić cierpienie osób dotkniętych depresją, metoda ta jest przerwą. Ekspozycja na naturalne światło słoneczne i otwartą przestrzeń to jedyne długofalowe rozwiązanie zalecane przez personel medyczny.\r\n\r\nTowarzyszący obawom dotyczącym zdrowia psychicznego, stan zdrowia fizycznego siły roboczej pogorszył się ostatnio. Zgłoszenia złego samopoczucia, letargu i wyczerpania stanowią łącznie 8350 straconych roboczogodzin. Wskaźnik produktywności osób, które nie zgłaszają choroby, również spadł, z wieloma doniesieniami o pracownikach „marzących na jawie” i „wędrujących”, szczególnie w zespołach budowlanych niższego szczebla. Ten stan został nazwany „Garganta grypą”, chociaż jak dotąd nie odkryliśmy żadnej fizycznej przyczyny tego stanu grypopodobnego.\r\n\r\nZaleca się przejście z pracy 3-zmianowej na 4-zmianową. Dodatkowe 2 godziny dla każdego można następnie wykorzystać na obowiązkową ekspozycję na światło słoneczne i zatwierdzony przez lekarza schemat ćwiczeń.\r\n\r\nBorys Stanowicz C066\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "アナリストレポート\r\n報告者: Boris Stanovich C066 (レポート アナリスト、医療部門)\r\n報告日: 2052 年 12 月 12 日\r\nレポート: #SAMD-C043-07\r\n\r\nレポートの概要\r\nこのレポートは、 GargantaとSMCが管理する沿岸部門の両方での最新の従業員の健康統計を詳述しています。\r\n\r\n2052 年の後半には、自殺率の驚くべき増加が見られました。地下で長時間過ごす労働者には、うつ病や心理的問題が予想されますが、この数字は、向精神薬の使用が着実に増加していることを示しています。上昇傾向は 2052 年 4 月に始まり、年間を通じて劇的に急増しました。\r\n\r\nこのレポートを書いている時点で、Garganta複合施設内に拠点を置くSMC労働者の 34.4% が精神障害を報告しています。私たちの医療チームはこれに最善を尽くしていますが、全従業員のより焦点を絞った心理的評価が必要です.私たちは、すべての従業員が沿岸キャンプの 1 つで回復できるように定期的な「昼休み」を提案しており、承認を待っています。薬物療法はうつ病に苦しむ人々の苦しみを和らげるかもしれませんが、その方法は一時しのぎです.医療スタッフが推奨する唯一の長期的な解決策は、自然の日光とオープン スペースにさらすことです。\r\n\r\nメンタルヘルスへの懸念に伴い、労働力の身体的健康は最近低下しています。倦怠感、無気力、および疲労の報告により、合計で 8,350 工数が失われました。病気を報告していない従業員の生産性も低下しており、特に下位レベルの建設チームでは、従業員が「空想」や「放浪」しているという複数の報告があります。この状態は「Gargantaインフルエンザ」と呼ばれていますが、このインフルエンザ様状態の物理的な原因はまだ発見されていません。\r\n\r\n3 交替から 4 交替へのシフトをお勧めします。それぞれの追加の 2 時間は、必須の日光曝露と医師が承認した運動療法に使用できます。\r\n\r\nボリス・スタノビッチ C066\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "애널리스트 보고서\r\n보고자: Boris Stanovich C066(의료부 보고서 분석가)\r\n보고일자: 2052년 12월 12일\r\n신고: #SAMD-C043-07\r\n\r\n보고서 요약\r\n이 보고서는 Garganta 와 SMC 통제하는 해안 부문의 가장 최근 직원 건강 통계를 자세히 설명합니다.\r\n\r\n2052년 하반기에 자살률의 놀라운 증가가 주목되었습니다. 노동력이 지하에서 오랜 시간을 보내면서 우울증과 심리적 문제가 예상되는 반면, 수치는 향정신성 약물 사용이 꾸준히 증가하고 있음을 보여줍니다. 상승 추세는 2052년 4월에 시작되어 연중 극적으로 급증했습니다.\r\n\r\n이 보고서를 작성할 당시 Garganta 컴플렉스에 기반을 둔 SMC 인력의 34.4%가 심리적 장애를 보고했습니다. 저희 의료진은 최선을 다해 이 문제를 다루고 있지만 모든 직원에 대한 보다 집중적인 심리 평가가 필요합니다. 우리는 모든 직원이 해안 캠프 중 한 곳에서 회복할 수 있도록 정기적인 \"새벽 휴식\"을 제안했으며 승인을 기다리고 있습니다. 약물 치료가 우울증에 시달리는 사람들의 고통을 덜어줄 수는 있지만 그 방법은 임시방편에 불과합니다. 자연광과 열린 공간에 노출되는 것은 의료진이 권장하는 유일한 장기 해결책입니다.\r\n\r\n정신 건강 문제와 함께 최근 노동력의 신체 건강도 쇠퇴했습니다. 불쾌감, 무기력, 탈진에 대한 보고로 총 8,350시간의 손실이 발생했습니다. 아프다고 보고하지 않은 사람들의 생산성도 감소했는데, 특히 낮은 수준의 건설 팀에서 \"백일몽\"과 \"방황\"하는 직원이 여러 번 보고되었습니다. 이 상태는 \" Garganta Flu\"로 만들어졌지만 아직 이 인플루엔자 유사 상태에 대한 물리적 원인을 발견하지 못했습니다.\r\n\r\n3교대 근무에서 4교대 근무로 전환하는 것이 좋습니다. 각각의 추가 2시간은 의무적인 햇빛 노출과 의사가 승인한 운동 요법에 사용할 수 있습니다.\r\n\r\n보리스 스타노비치 C066\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "分析报告\r\n报告人：Boris Stanovich C066（医疗部报告分析师）\r\n报告日期：2052 年 12 月 12 日\r\n报告：#SAMD-C043-07\r\n\r\n报告摘要\r\n本报告详细介绍了Garganta和SMC控制的沿海部门的最新员工健康统计数据。\r\n\r\n2052 年下半年，人们注意到自杀率出现了惊人的上升。虽然劳动力长期在地下工作会导致抑郁和心理问题，但这些数字表明精神药物的使用稳步上升。上升趋势始于 2052 年 4 月，并在全年急剧飙升。\r\n\r\n在撰写本报告时， Garganta建筑群内 34.4% 的SMC员工报告存在心理障碍。我们的医疗团队正在尽最大努力处理这个问题，但对所有员工进行更有针对性的心理评估是值得的。我们已建议所有员工定期“休息”，让他们在其中一个沿海营地休养，并正在等待批准。虽然药物疗法可以减轻抑郁症患者的痛苦，但这种方法只是权宜之计。暴露于自然阳光和开放空间是医务人员推荐的唯一长期解决方案。\r\n\r\n伴随着心理健康问题，最近劳动力的身体健康状况有所下降。不适、嗜睡和疲惫的报告共造成 8,350 个工时损失。那些没有报告生病的人的生产率也有所下降，多次报告称员工“做白日梦”和“流浪”，尤其是基层施工队。这种情况被称为“ Garganta流感”，但到目前为止，我们还没有发现这种流感样情况的任何物理原因。\r\n\r\n建议我们从 3 班制转变为 4 班制。每个额外的 2 小时可用于强制性阳光照射和医生批准的锻炼方案。\r\n\r\n鲍里斯·斯塔诺维奇 C066\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "分析報告\r\n報告人：Boris Stanovich C066（醫療部報告分析師）\r\n報告日期：2052 年 12 月 12 日\r\n報告：#SAMD-C043-07\r\n\r\n報告摘要\r\n本報告詳細介紹了Garganta和SMC控制的沿海部門的最新員工健康統計數據。\r\n\r\n2052 年下半年，人們注意到自殺率出現了驚人的上升。雖然勞動力長期在地下工作會導致抑鬱和心理問題，但這些數字表明精神藥物的使用穩步上升。上升趨勢始於 2052 年 4 月，並在全年急劇飆升。\r\n\r\n在撰寫本報告時， Garganta建築群內 34.4% 的SMC員工報告存在心理障礙。我們的醫療團隊正在盡最大努力處理這個問題，但對所有員工進行更有針對性的心理評估是值得的。我們已建議所有員工定期“休息”，讓他們在其中一個沿海營地休養，並正在等待批准。雖然藥物療法可以減輕抑鬱症患者的痛苦，但這種方法只是權宜之計。暴露於自然陽光和開放空間是醫務人員推薦的唯一長期解決方案。\r\n\r\n伴隨著心理健康問題，最近勞動力的身體健康狀況有所下降。不適、嗜睡和疲憊的報告共造成 8,350 個工時損失。那些沒有報告生病的人的生產率也有所下降，多次報告稱員工“做白日夢”和“流浪”，尤其是基層施工隊。這種情況被稱為“ Garganta流感”，但到目前為止，我們還沒有發現這種流感樣情況的任何物理原因。\r\n\r\n建議我們從 3 班制轉變為 4 班制。每個額外的 2 小時可用於強制性陽光照射和醫生批准的鍛煉方案。\r\n\r\n鮑里斯·斯塔諾維奇 C066\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_530314_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 3847194193
}