{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\nIridium, SMC, Price Skyrockets\r\nReport from Torsten Kass, Financial Correspondent, WNA\r\nMarch 24th 2049\r\n\r\nThe Iridium price surged to an all-time high of $2868 per troy oz on Friday in the final hours of trading after Zoltran Data Storage announced they will be transitioning all of their hardware over to TurboByte Hard Drives. TurboByte uses Iridium alloy in their 5 Petabyte system, which will become Zoltran's primary storage hardware in all of their data facilities.\r\n\r\nIn response to the price climb, shares in Santonian Mining Company (SMC) rose by 8.2% in a single day. Santonian are the market leaders in rare mineral and metal farming, and have seen steadily increasing market value in the last decade due to massive infrastructure investment from their parent company, Dreyfus Industries. A stock split is expected to be announced at the end of the fiscal year.\r\n\r\nThe surge is expected to continue in the next few months as the new 16k broadcast standard comes into effect in North America and Western Europe. IRLED displays that meet the criteria will be hitting the market in the next few months, using tech based on Iridium alloys. Iridium is a firm BUY.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nIridium, SMC, Montée en flèche des prix\r\nRapport de Torsten Kass, correspondant financier, WNA\r\n24 mars 2049\r\n\r\nLe prix de l'Iridium a atteint un niveau record de 2868 $ l'once troy vendredi dans les dernières heures de négociation après que Zoltran Data Storage a annoncé qu'il transférerait tout son matériel vers les disques durs TurboByte. TurboByte utilise l'alliage Iridium dans son système de 5 pétaoctets, qui deviendra le principal matériel de stockage de Zoltran dans toutes ses installations de données.\r\n\r\nEn réponse à la hausse des prix, les actions de Santonian Mining Company (SMC) ont augmenté de 8,2 % en une seule journée. Santonian est le leader du marché de l'agriculture de minéraux et de métaux rares et a connu une augmentation constante de sa valeur marchande au cours de la dernière décennie en raison d'investissements massifs dans les infrastructures de sa société mère, Dreyfus Industries. Un fractionnement d'actions devrait être annoncé à la fin de l'exercice.\r\n\r\nLa poussée devrait se poursuivre au cours des prochains mois avec l'entrée en vigueur de la nouvelle norme de diffusion 16k en Amérique du Nord et en Europe occidentale. Les écrans IRLED qui répondent aux critères arriveront sur le marché dans les prochains mois, en utilisant une technologie basée sur des alliages Iridium. Iridium est un ACHAT ferme.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nIridium, SMC, Prezzo alle stelle\r\nRapporto di Torsten Kass, corrispondente finanziario, WNA\r\n24 marzo 2049\r\n\r\nIl prezzo di Iridium è salito al massimo storico di $ 2868 per oncia troy venerdì nelle ultime ore di trading dopo che Zoltran Data Storage ha annunciato che trasferirà tutto il proprio hardware su dischi rigidi TurboByte. TurboByte utilizza la lega di iridio nel suo sistema da 5 petabyte, che diventerà l'hardware di archiviazione principale di Zoltran in tutte le sue strutture dati.\r\n\r\nIn risposta all'aumento dei prezzi, le azioni della Santonian Mining Company (SMC) sono aumentate dell'8,2% in un solo giorno. Santonian è leader di mercato nell'agricoltura di minerali e metalli rari e nell'ultimo decennio ha registrato un costante aumento del valore di mercato grazie ai massicci investimenti infrastrutturali della società madre, Dreyfus Industries. Un frazionamento azionario dovrebbe essere annunciato alla fine dell'anno fiscale.\r\n\r\nL'impennata dovrebbe continuare nei prossimi mesi con l'entrata in vigore del nuovo standard di trasmissione 16k in Nord America e in Europa occidentale. I display IRLED che soddisfano i criteri arriveranno sul mercato nei prossimi mesi, utilizzando una tecnologia basata sulle leghe di iridio. Iridium è un ACQUISTO fermo.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Media Services Nachrichtenagentur\r\nIridium, SMC, Preis explodiert\r\nBericht von Torsten Kass, Finanzkorrespondent, WNA\r\n24. März 2049\r\n\r\nDer Iridium-Preis stieg am Freitag in den letzten Handelsstunden auf ein Allzeithoch von 2868 $ pro Feinunze, nachdem Zoltran Data Storage angekündigt hatte, dass sie ihre gesamte Hardware auf TurboByte-Festplatten umstellen werden. TurboByte verwendet Iridium-Legierung in seinem 5-Petabyte-System, das Zoltrans primäre Speicherhardware in all seinen Dateneinrichtungen werden wird.\r\n\r\nAls Reaktion auf den Kursanstieg stiegen die Aktien der Santonian Mining Company (SMC) an einem einzigen Tag um 8,2 %. Santonian ist Marktführer in der Landwirtschaft seltener Mineralien und Metalle und verzeichnete in den letzten zehn Jahren aufgrund massiver Infrastrukturinvestitionen seiner Muttergesellschaft Dreyfus Industries einen stetig steigenden Marktwert. Ein Aktiensplit wird voraussichtlich zum Ende des Geschäftsjahres bekannt gegeben.\r\n\r\nEs wird erwartet, dass sich der Anstieg in den nächsten Monaten fortsetzen wird, da der neue 16k-Rundfunkstandard in Nordamerika und Westeuropa in Kraft tritt. IRLED-Displays, die die Kriterien erfüllen, werden in den nächsten Monaten auf den Markt kommen und Technologien auf Basis von Iridium-Legierungen verwenden. Iridium ist ein fester KAUF.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nIridium, SMC, el precio se dispara\r\nInforme de Torsten Kass, corresponsal financiero, WNA\r\n24 de marzo de 2049\r\n\r\nEl precio de Iridium subió a un máximo histórico de $ 2868 por onza troy el viernes en las últimas horas de negociación después de que Zoltran Data Storage anunciara que cambiarán todo su hardware a discos duros TurboByte. TurboByte utiliza aleación de iridio en su sistema de 5 petabytes, que se convertirá en el hardware de almacenamiento principal de Zoltran en todas sus instalaciones de datos.\r\n\r\nEn respuesta a la subida de precios, las acciones de Santonian Mining Company (SMC) subieron un 8,2% en un solo día. Santonian son los líderes del mercado en el cultivo de metales y minerales raros, y han experimentado un aumento constante del valor de mercado en la última década debido a la inversión masiva en infraestructura de su empresa matriz, Dreyfus Industries. Se espera que se anuncie una división de acciones al final del año fiscal.\r\n\r\nSe espera que el aumento continúe en los próximos meses a medida que el nuevo estándar de transmisión de 16k entre en vigencia en América del Norte y Europa Occidental. Las pantallas IRLED que cumplan con los criterios llegarán al mercado en los próximos meses, utilizando tecnología basada en aleaciones de iridio. Iridium es una COMPRA firme.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nIridium, SMC, цены взлетели до небес\r\nОтчет Торстена Касса, финансового корреспондента WNA\r\n24 марта 2049 г.\r\n\r\nЦена на Iridium выросла до рекордно высокого уровня в $2868 за тройскую унцию в пятницу в последние часы торгов после того, как Zoltran Data Storage объявила о переводе всего своего оборудования на жесткие диски TurboByte. TurboByte использует сплав Iridium в своей 5-петабайтной системе, которая станет основным оборудованием для хранения данных Zoltran во всех их средствах обработки данных.\r\n\r\nВ ответ на рост цен акции Santonian Mining Company (SMC) выросли на 8,2% за один день. Santonian являются лидерами рынка в области выращивания редких минералов и металлов, и в последнее десятилетие их рыночная стоимость неуклонно растет благодаря масштабным инвестициям в инфраструктуру со стороны их материнской компании Dreyfus Industries. Ожидается, что о дроблении акций будет объявлено в конце финансового года.\r\n\r\nОжидается, что всплеск продолжится в ближайшие несколько месяцев, когда в Северной Америке и Западной Европе вступит в силу новый стандарт вещания 16k. Дисплеи IRLED, соответствующие критериям, появятся на рынке в ближайшие несколько месяцев с использованием технологии на основе сплавов иридия. Иридиум твердо ПОКУПАТЬ.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nIridium, SMC, preços disparados\r\nRelatório de Torsten Kass, correspondente financeiro, WNA\r\n24 de março de 2049\r\n\r\nO preço do Iridium subiu para um recorde histórico de $ 2.868 por troy oz na sexta-feira, nas últimas horas de negociação, depois que o Zoltran Data Storage anunciou que fará a transição de todo o seu hardware para os discos rígidos TurboByte. A TurboByte usa liga de irídio em seu sistema de 5 Petabytes, que se tornará o principal hardware de armazenamento da Zoltran em todas as suas instalações de dados.\r\n\r\nEm resposta à alta de preços, as ações da Santonian Mining Company (SMC) subiram 8,2% em um único dia. A Santonian é líder de mercado na agricultura de minerais e metais raros e tem visto um valor de mercado cada vez maior na última década devido ao investimento maciço em infraestrutura de sua empresa controladora, a Dreyfus Industries. Espera-se que um desdobramento de ações seja anunciado no final do ano fiscal.\r\n\r\nEspera-se que o aumento continue nos próximos meses, quando o novo padrão de transmissão de 16k entrar em vigor na América do Norte e na Europa Ocidental. Os monitores IRLED que atendem aos critérios chegarão ao mercado nos próximos meses, usando tecnologia baseada em ligas de irídio. Iridium é uma COMPRA firme.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nIryd, SMC, cena w górę\r\nRaport Torstena Kassa, korespondenta finansowego, WNA\r\n24 marca 2049 r\r\n\r\nCena Iridium wzrosła do rekordowego poziomu 2868 USD za uncję w piątek w ostatnich godzinach handlu po tym, jak Zoltran Data Storage ogłosił, że przeniesie cały swój sprzęt na dyski twarde TurboByte. TurboByte wykorzystuje stop Iridium w swoim 5-petabajtowym systemie, który stanie się podstawowym sprzętem pamięci masowej Zoltrana we wszystkich obiektach danych.\r\n\r\nW odpowiedzi na wzrost cen, akcje Santonian Mining Company (SMC) wzrosły o 8,2% w ciągu jednego dnia. Santonian jest liderem na rynku rzadkich minerałów i metali, a jego wartość rynkowa stale rośnie w ostatniej dekadzie dzięki ogromnym inwestycjom infrastrukturalnym ze strony ich spółki macierzystej, Dreyfus Industries. Oczekuje się, że podział akcji zostanie ogłoszony pod koniec roku podatkowego.\r\n\r\nOczekuje się, że wzrost ten będzie kontynuowany w ciągu najbliższych kilku miesięcy, ponieważ nowy standard transmisji 16k wejdzie w życie w Ameryce Północnej i Europie Zachodniej. Wyświetlacze IRLED, które spełniają kryteria, trafią na rynek w ciągu najbliższych kilku miesięcy, wykorzystując technologię opartą na stopach irydu. Iridium to stanowczy KUP.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nイリジウム、 SMC、価格急騰\r\nTorsten Kass 氏、WNA 金融担当者からのレポート\r\n2049 年 3 月 24 日\r\n\r\nZoltran Data Storage がすべてのハードウェアを TurboByte Hard Drives に移行すると発表した後、金曜日の取引の最後の数時間で、イリジウムの価格は 1 トロイオンスあたり 2868 ドルの史上最高値まで急上昇しました。 TurboByte は 5 ペタバイト システムでイリジウム合金を使用しており、これが Zoltran のすべてのデータ施設での主要なストレージ ハードウェアになります。\r\n\r\n価格の上昇を受けて、Santonian Mining Company(SMC) の株価は 1 日で 8.2% 上昇しました。 Santonianは、希少鉱物および金属の養殖におけるマーケット リーダーであり、親会社であるDreyfus Industriesからの大規模なインフラ投資により、過去 10 年間で市場価値が着実に増加しています。年度末に株式分割を発表する予定。\r\n\r\n新しい 16k 放送規格が北米と西ヨーロッパで発効するため、この急増は今後数か月間続くと予想されます。基準を満たす IRLED ディスプレイは、イリジウム合金に基づく技術を使用して、今後数か月以内に市場に出回る予定です。イリジウムはしっかり買いです。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\n이리듐, SMC, 가격 폭등\r\nWNA 재무 기자 Torsten Kass의 보고서\r\n2049년 3월 24일\r\n\r\nZoltran Data Storage가 모든 하드웨어를 TurboByte 하드 드라이브로 전환할 것이라고 발표한 후 이리듐 가격은 금요일 거래 마지막 시간에 트로이 온스당 $2868로 사상 최고치를 기록했습니다. TurboByte는 5페타바이트 시스템에서 이리듐 합금을 사용하며, 이는 모든 데이터 시설에서 Zoltran의 기본 스토리지 하드웨어가 됩니다.\r\n\r\n가격 상승에 대응하여 Santonian Mining Company (SMC)의 주가는 하루 만에 8.2% 상승했습니다. Santonian 은 희귀 광물 및 금속 농업 분야의 시장 리더이며 모회사인 Dreyfus Industries 의 대규모 인프라 투자로 인해 지난 10년 동안 시장 가치가 꾸준히 증가했습니다. 주식 분할은 회계연도 말에 발표될 예정입니다.\r\n\r\n새로운 16k 방송 표준이 북미와 서유럽에서 발효됨에 따라 향후 몇 개월 동안 급증이 계속될 것으로 예상됩니다. 기준을 충족하는 IRLED 디스플레이는 이리듐 합금 기반 기술을 사용하여 향후 몇 개월 내에 시장에 출시될 예정입니다. 이리듐은 확고한 BUY입니다.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n铱、 SMC、价格暴涨\r\nWNA 财经记者 Torsten Kass 的报道\r\n2049 年 3 月 24 日\r\n\r\n在 Zoltran Data Storage 宣布他们将把所有硬件转移到 TurboByte 硬盘驱动器之后，周五交易的最后几个小时，铱金价格飙升至每金衡盎司 2868 美元的历史新高。 TurboByte 在其 5 PB 系统中使用铱合金，这将成为 Zoltran 在其所有数据设施中的主要存储硬件。\r\n\r\n为应对价格攀升， Santonian Mining Company (SMC) 股价单日上涨 8.2%。 Santonian是稀有矿物和金属养殖领域的市场领导者，由于其母公司Dreyfus Industries的大规模基础设施投资，过去十年市场价值稳步增长。股票拆分预计将在本财年末宣布。\r\n\r\n随着新的 16k 广播标准在北美和西欧生效，预计未来几个月将继续激增。符合标准的 IRLED 显示器将在未来几个月投放市场，采用基于铱合金的技术。铱是坚定的买入。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n銥、 SMC、價格暴漲\r\nWNA 財經記者 Torsten Kass 的報導\r\n2049 年 3 月 24 日\r\n\r\n在 Zoltran Data Storage 宣布他們將把所有硬件轉移到 TurboByte 硬盤驅動器之後，週五交易的最後幾個小時，銥金價格飆升至每金衡盎司 2868 美元的歷史新高。 TurboByte 在其 5 PB 系統中使用銥合金，這將成為 Zoltran 在其所有數據設施中的主要存儲硬件。\r\n\r\n為應對價格攀升， Santonian Mining Company (SMC) 股價單日上漲 8.2%。 Santonian是稀有礦物和金屬養殖領域的市場領導者，由於其母公司Dreyfus Industries的大規模基礎設施投資，過去十年市場價值穩步增長。股票拆分預計將在本財年末宣布。\r\n\r\n隨著新的 16k 廣播標准在北美和西歐生效，預計未來幾個月將繼續激增。符合標準的 IRLED 顯示器將在未來幾個月投放市場，採用基於銥合金的技術。銥是堅定的買入。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_490324_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 386604089
}