{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nYou won't help? I don't need you! I'll do it myself! \nI'm going to tell that do-good bastard who you are and what you've done. \nI'm going to tell him you're infected! \nLet's see if they let you go with them when you're carrying the virus!\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\r\nVous ne voulez pas m'aider ? Je n'ai pas besoin de vous ! Je vais m'en occuper moi-même !\nJe vais lui dire qui vous êtes et ce que vous avez fait, à ce bon samaritain de mes deux.\nJe vais même lui dire que vous êtes infectés !\nOn verra s'ils veulent encore de vous quand ils sauront que vous portez le virus !\r",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\r\nNon mi aiuterete? Non ho bisogno di voi! Lo farò da solo! \nDirò a quel bastardo benefattore chi siete e cosa avete fatto. \nGli dirò che siete infetti! \nVediamo se vi lasciano andare con loro sapendo che trasportate il virus!\r",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[SCHAEFFER]\r\nIhr werdet nicht helfen? Ich brauche euch nicht! Ich mache es selbst! \nIch werde diesem Bastard sagen, wer ihr seid und was ihr getan habt. \nIch werde ihm sagen, dass ihr infiziert seid! \nMal sehen, ob ihr gehen dürft, wenn ihr den Virus in euch tragt!\r",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\r\n¿Os negáis a ayudar? ¡No os necesito, lo haré yo mismo! \nPienso decirle a esa sabandija quiénes sois y lo que habéis hecho. \n¡Voy a decirle que estáis infectados! \n¡A ver si os deja ir con el grupo cuando se entere de que portáis el virus!\r",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nНе поможете? А вы мне и не нужны! Я сам справлюсь!\nЯ расскажу этому тупому праведнику, кто вы такие и что сделали.\nСкажу, что вы заражены!\nОни узнают, что вы носители вируса. Тогда посмотрим, оставят ли они вас в живых!\r",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\r\nNão vão ajudar? Não preciso de vocês! Eu mesmo dou um jeito! \nVou contar praquele desgraçado legalzão quem vocês são e o que fizeram. \nVou dizer para ele que estão infectados! \nVamos ver se ele vai deixar vocês irem junto levando o vírus!\r",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\r\nNie pomożecie? Nie potrzebuję was! Sam sobie poradzę! \nPrzekażę temu pieprzonemu dobroczyńcy, kim jesteście i coście zrobili. \nPrzekażę, że jesteście zakażeni! \nPrzekonamy się, czy wezmą was ze sobą, gdy się dowiedzą, że jesteście nosicielami!\r",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[シェフェール]\r\n助けないのか？お前は必要ない！俺が自分でやってやる！\nお前が何者か、何をしでかしたのか、善人面のクソ野郎に教えてやるのさ。\nお前が感染していることを奴に伝える！\n果たしてウイルスを持っているお前を同行させるかな！\r",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[쉐퍼]\r\n돕지 않을 건가? 필요 없어! 내가 알아서 한다!\n놈들에게 너희가 누군지, 무슨 짓을 했는지 다 밝히겠어.\n너희가 감염됐다고 말해주지! \n바이러스에 걸렸다는데도 같이 가줄지 어디 두고보자고!\r",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n你們不幫忙？我不需要你們！我自己來！\n我會把你們的身分還有你們做過的事都告訴那個愛管閒事的混蛋。\n我會跟他說你們被感染了！\n我們就來看看，如果你們身上攜帶病毒，他們還會不會讓你們跟著一起走！\r",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n你们不帮忙？我不需要你们！我自己来！\n我会把你们的身份还有你们做过的事都告诉那个混得不怎么样的混蛋。\n我会跟他说你们被感染了！\n咱们就来看看，如果你们身上携带病毒，他们还会不会让你们跟着一起走！\r",
    "ShouldTranslate": true
  },
  "ExportVersion": 3,
  "ImportVersion": 2,
  "name": "SUBS_08_D2F_631128_04_V_AM_1",
  "internalEnabled": true,
  "persistentID": 3873507800
}