{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM  \r\naudio intercept  \r\nmeta3.date_stamp(530519.190827)  \r\nconcern begins/..  \n\nVOICE 1\r\nThere's that noise again. Almost by my ear, like a mosquito. I thought it would disappear now that... I mean, I lost it. There's blood on the sheets. I woke up and there it was... but the smell! Like death. Good riddance. \r\nJohn is going to be devastated. Mmm. Pathetic, of course. Hell awaits me, but I'll gladly burn before mothering that little freak. Never felt so disgusting, ever. And now... what? That thing is just dead in there? It's been too long... I need to take it out. I think— It's... what is this? Flesh? Is it the fetus? It must be... \r\nYeah... yeah. It's coming out. Good. Easy.\n\n../BIOCOM  \r\npersonnel files updated  \r\nalert system flagged  \r\nconcern ends/..  ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "VOIX 1\r\nIl y a encore ce bruit. Presque à mon oreille, comme un moustique. Je pensais qu'il disparaîtrait maintenant que... je veux dire, je l'ai perdu. Il y a du sang sur les draps. Je me suis réveillé et c'était là... mais l'odeur ! Comme la mort. Bon débarras.\r\nJohn va être dévasté. Mmmm. Pathétique, bien sûr. L'enfer m'attend, mais je brûlerai volontiers avant de materner ce petit monstre. Je ne me suis jamais senti aussi dégoûtant. Et maintenant? Cette chose est juste morte là-dedans ? Ça fait trop longtemps... Je dois l'enlever. Je pense... C'est... qu'est-ce que c'est ? Chair? Est-ce le fœtus ? Ce doit être...\r\nYeah Yeah. Ça sort. Bien. Facile.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "VOCE 1\r\nC'è di nuovo quel rumore. Quasi vicino al mio orecchio, come una zanzara. Pensavo che sarebbe scomparso ora che... voglio dire, l'ho perso. C'è sangue sulle lenzuola. Mi sono svegliato ed eccolo lì... ma l'odore! Come la morte. Buona liberazione.\r\nJohn sarà devastato. Mmm. Patetico, ovviamente. L'inferno mi aspetta, ma brucerò volentieri prima di fare da madre a quel piccolo mostro. Non mi sono mai sentito così disgustoso, mai. E adesso? Quella cosa è semplicemente morta lì dentro? È passato troppo tempo... devo toglierlo. Penso che... è... cos'è questo? Carne? E' il feto? Dev'essere...\r\nYeah Yeah. Sta uscendo. Bene. Facile.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "STIMME 1\r\nDa ist wieder dieses Geräusch. Fast an meinem Ohr, wie eine Mücke. Ich dachte, es würde jetzt verschwinden, da... ich meine, ich habe es verloren. Auf den Laken ist Blut. Ich bin aufgewacht und da war es ... aber der Geruch! Wie der Tod. Auf Nimmerwiedersehen.\r\nJohn wird am Boden zerstört sein. Mmm. Natürlich erbärmlich. Die Hölle erwartet mich, aber ich werde gerne brennen, bevor ich diesen kleinen Freak bemuttere. Habe mich noch nie so ekelhaft gefühlt. Und was jetzt? Das Ding da drin ist einfach tot? Es ist zu lange her ... Ich muss es herausnehmen. Ich denke – Es ist... was ist das? Fleisch? Ist es der Fötus? Es muss sein...\r\nJa ja. Es kommt raus. Gut. Einfach.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "VOZ 1\r\nHay ese ruido otra vez. Casi junto a mi oreja, como un mosquito. Pensé que desaparecería ahora que... quiero decir, lo perdí. Hay sangre en las sábanas. Me desperté y ahí estaba... ¡pero el olor! Como la muerte. Buen viaje.\r\nJohn va a quedar devastado. Mmm. Patético, por supuesto. El infierno me espera, pero con mucho gusto arderé antes de ser madre de ese pequeño monstruo. Nunca me sentí tan repugnante, jamás. ¿Y ahora qué? ¿Esa cosa está muerta ahí dentro? Ha pasado demasiado tiempo... necesito sacarlo. Creo... Es... ¿qué es esto? ¿Carne? ¿Es el feto? Debe ser...\r\nSí, sí. Está saliendo. Bien. Fácil.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "ГОЛОС 1\r\nОпять этот шум. Почти у моего уха, как комар. Я думал, что теперь оно исчезнет, ​​когда... То есть я потерял его. На простынях кровь. Я проснулся, и вот он... но запах! Как смерть. Скатертью дорога.\r\nДжон будет опустошен. М-м-м. Жалко, конечно. Меня ждет ад, но я с радостью сгорю, прежде чем стану матерью этого маленького уродца. Никогда не чувствовал себя так отвратительно, никогда. И что теперь? Эта штука там просто мертва? Прошло слишком много времени... Мне нужно это вынуть. Я думаю... Это... что это? Плоть? Это плод? Это должно быть...\r\nАга-ага. Это выходит. Хороший. Легкий.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "VOZ 1\r\nHá aquele barulho novamente. Quase na minha orelha, como um mosquito. Pensei que iria desaparecer agora que... quero dizer, perdi-o. Há sangue nos lençóis. Acordei e lá estava... mas o cheiro! Como a morte. Boa viagem.\r\nJohn vai ficar arrasado. Hum. Patético, é claro. O inferno me espera, mas eu ficaria feliz em queimar antes de ser mãe daquela pequena aberração. Nunca me senti tão nojento, nunca. E agora? Aquela coisa está morta aí dentro? Já faz muito tempo... preciso tirar isso. Eu acho... É... o que é isso? Carne? É o feto? Deve ser...\r\nYeah, yeah. Está saindo. Bom. Fácil.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "GŁOS 1\r\nZnowu ten hałas. Prawie przy moim uchu, jak komar. Myślałam, że teraz to zniknie, kiedy... To znaczy, zgubiłam to. Na pościeli jest krew. Obudziłem się i tam było...ale ten zapach! Jak śmierć. Dobranoc.\r\nJohn będzie załamany. Mhm. Żałosne, oczywiście. Piekło mnie czeka, ale chętnie spłonę, zanim zostanę matką tego małego dziwaka. Nigdy nie czułem się tak obrzydliwie, nigdy. I co teraz? To coś tam po prostu jest martwe? Minęło już zbyt dużo czasu... Muszę to wyrzucić. Myślę... To jest... co to jest? Ciało? Czy to płód? To musi być...\r\nTak tak. To wychodzi. Dobry. Łatwy.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "声1\r\nまたあのノイズが。まるで蚊のように耳元に。もう消えてしまうのではないかと思ったのですが…というか、なくしてしまいました。シーツに血が付いています。目が覚めるとそこには…でも匂いが！死のように。いい厄介払い。\r\nジョンは打ちのめされるだろう。うーん。もちろん、情けないです。地獄が私を待っていますが、あの小さな変人を母親にする前に私は喜んで燃えます。こんなに嫌な気分になったことはありません。そして今...何？あれはただそこで死んでいるのですか？長すぎた…取り出さなくては。私が思うに— それは...これは何ですか？肉？胎児でしょうか？それは違いない...\r\nええ、ええ。出てきてるよ。良い。簡単。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "음성 1\r\n또 그런 소리가 나네요. 모기처럼 거의 내 귀 근처에 있습니다. 이제는 사라질 줄 알았는데... 잃어버렸단 말이에요. 시트에 피가 묻어 있어요. 자고 일어났더니 거기 있었는데... 냄새가 나요! 죽음처럼. 잘 잤어요.\r\n존은 황폐해질 것입니다. 음. 물론 한심합니다. 지옥이 나를 기다리고 있지만, 그 작은 괴물의 엄마가 되기 전에 나는 기꺼이 불타오르겠습니다. 그렇게 역겨운 느낌을받은 적이 없습니다. 그리고 지금... 뭐? 저기 저거 그냥 죽은 건가요? 너무 오랜만이네요... 꺼내야겠어요. 제 생각엔- 그게... 이게 뭐죠? 육체? 태아인가요? 그것은 분명 ...\r\n응... 응. 나오고 있어요. 좋은. 쉬운.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "语音1\r\n那个声音又来了。几乎就在我耳边，就像蚊子一样。我以为它现在会消失……我的意思是，我失去了它。床单上有血。我醒来，就在那里……但是气味！就像死亡一样。甩掉包袱。\r\n约翰将会崩溃。嗯。当然，很可悲。地狱在等着我，但我很乐意在照顾那个小怪物之前被烧死。从来没有觉得这么恶心过。现在……什么？那东西就死在那里了？已经太久了……我得把它拿出来。我想——这……这是什么？肉？是胎儿吗？一定是...\r\n是啊是啊。它出来了。好的。简单的。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "語音1\r\n那個聲音又來了。幾乎就在我耳邊，就像蚊子一樣。我以為它現在會消失……我的意思是，我失去了它。床單上有血。我醒來，就在那裡……但是氣味！就像死亡一樣。甩掉包袱。\r\n約翰將會崩潰。嗯。當然，很可悲。地獄在等著我，但我很樂意在照顧那個小怪物之前被燒死。從來沒有覺得這麼噁心過。現在……什麼？那東西就死在那裡了？已經太久了……我得把它拿出來。我想──這……這是什麼？肉？是胎兒嗎？一定是...\r\n是啊是啊。它出來了。好的。簡單的。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_530519_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 3873520298
}