{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Log E105-016 \r\nDate: February 24th 2053 \r\nPatient: Employee E105 (Edgar Soweta) \r\nAtt. Phys: Dr. August Teale B023 \r\n \r\n//HearSay auto-transcript begins// \r\n \r\nTEALE \r\nUpdate to medical record for patient Edgar Soweta. Patient presents with visual and auditory hallucinations, with potential psychosis and irrational paranoia more pronounced at night. Treatment has been attempted with Haloperidol, Thorazine and currently Clozapine at 700mg per day. I have increased the dosage but am reluctant to push it any further, as the effect seems to be minimal. Edgar is complaining of nausea and lethargy, and is unable to continue his duties. I will be recommending he is removed from the facility and taken to… hello. Could have sworn I… okay. Umm… yes. I’m recommending Edgar be removed immediately. His irrational behavior will likely affect those around him and it’s… err… a little edgy here at the moment. Okay, so, Edgar. Right. Personal note, I now have 14 patients all presenting with the same symptoms. I have my team researching common denominators in their… umm… possible… what is that. Can you stop that noise please. I’m trying to work here. I think there’s something in the wall or… I don’t know. I need to get engineering in to look at… actually, Susan, just come and see me to finish this report. I need to collect my thoughts. Hearsay off. \r\n \r\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Journal E105-016\r\nDate : 24 février 2053\r\nPatient : Employé E105 (Edgar Soweta)\r\nAtt. Physique : Dr August Teale B023\r\n\r\n// Début de la transcription automatique HearSay //\r\n\r\nSARCELLE\r\nMise à jour du dossier médical du patient Edgar Soweta. Le patient présente des hallucinations visuelles et auditives, avec une psychose potentielle et une paranoïa irrationnelle plus prononcées la nuit. Un traitement a été tenté avec de l'halopéridol, de la thorazine et actuellement de la clozapine à raison de 700 mg par jour. J'ai augmenté le dosage mais j'hésite à le pousser plus loin, car l'effet semble être minime. Edgar se plaint de nausées et de léthargie et est incapable de continuer ses fonctions. Je recommanderai qu'il soit retiré de l'établissement et emmené à… bonjour. J'aurais juré que je… d'accord. Euh… oui. Je recommande qu'Edgar soit retiré immédiatement. Son comportement irrationnel affectera probablement ceux qui l'entourent et c'est… euh… un peu nerveux ici en ce moment. Bon, alors, Edgar. Droite. Note personnelle, j'ai maintenant 14 patients présentant tous les mêmes symptômes. Mon équipe recherche des dénominateurs communs dans leur… euh… possible… qu'est-ce que c'est. Pouvez-vous arrêter ce bruit s'il vous plaît. J'essaie de travailler ici. Je pense qu'il y a quelque chose dans le mur ou… Je ne sais pas. J'ai besoin de faire appel à l'ingénierie pour voir... en fait, Susan, viens juste me voir pour terminer ce rapport. J'ai besoin de rassembler mes pensées. Ouï-dire.\r\n\r\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Registro E105-016\r\nData: 24 febbraio 2053\r\nPaziente: Impiegato E105 (Edgar Soweta)\r\nAtt. Fisica: Dr. August Teale B023\r\n\r\n// Inizia la trascrizione automatica HearSay //\r\n\r\nTEALE\r\nAggiornamento della cartella clinica del paziente Edgar Soweta. Il paziente presenta allucinazioni visive e uditive, con potenziale psicosi e paranoia irrazionale più pronunciate durante la notte. Il trattamento è stato tentato con aloperidolo, torazina e attualmente clozapina a 700 mg al giorno. Ho aumentato il dosaggio ma sono riluttante a spingerlo oltre, poiché l'effetto sembra essere minimo. Edgar si lamenta di nausea e letargia e non è in grado di continuare i suoi doveri. Raccomanderò che venga rimosso dalla struttura e portato a ... ciao. Avrei giurato che... va bene. Ehm... sì. Raccomando che Edgar venga rimosso immediatamente. Il suo comportamento irrazionale probabilmente influenzerà coloro che lo circondano ed è... ehm... un po' nervoso qui al momento. Ok, allora, Edgar. Giusto. Nota personale, ora ho 14 pazienti che presentano tutti gli stessi sintomi. Ho il mio team che ricerca denominatori comuni nel loro... umm... possibile... che cos'è. Puoi fermare quel rumore per favore? Sto cercando di lavorare qui. Penso che ci sia qualcosa nel muro o... non lo so. Devo coinvolgere l'ingegneria per esaminare... in realtà, Susan, vieni a trovarmi per finire questo rapporto. Devo raccogliere i miei pensieri. Via il sentito dire.\r\n\r\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Protokoll E105-016\r\nDatum: 24. Februar 2053\r\nPatient: Mitarbeiter E105 (Edgar Soweta)\r\nAtt. Physik: Dr. August Teale B023\r\n\r\n// Die automatische Transkription von HearSay beginnt//\r\n\r\nTEALE\r\nAktualisierung der Krankenakte des Patienten Edgar Soweta. Der Patient leidet unter visuellen und akustischen Halluzinationen, wobei die Gefahr einer Psychose und irrationaler Paranoia nachts stärker ausgeprägt ist. Eine Behandlung wurde mit Haloperidol, Thorazin und derzeit Clozapin in einer Dosierung von 700 mg pro Tag versucht. Ich habe die Dosierung erhöht, zögere aber, sie noch weiter zu steigern, da die Wirkung minimal zu sein scheint. Edgar klagt über Übelkeit und Lethargie und ist nicht in der Lage, seinen Pflichten nachzugehen. Ich werde empfehlen, ihn aus der Einrichtung zu entfernen und nach … Hallo zu bringen. Hätte schwören können, dass ich … okay. Ähm... ja. Ich empfehle, Edgar sofort zu entfernen. Sein irrationales Verhalten wird sich wahrscheinlich auf die Menschen in seiner Umgebung auswirken und es ist hier im Moment… ähm… etwas nervös. Okay, also, Edgar. Rechts. Persönliche Anmerkung: Ich habe jetzt 14 Patienten, die alle die gleichen Symptome aufweisen. Mein Team erforscht gemeinsame Nenner in ihrer... ähm... möglichen... was ist das? Könnten Sie bitte diesen Lärm stoppen? Ich versuche hier zu arbeiten. Ich glaube, da ist etwas in der Wand oder ... ich weiß es nicht. Ich muss die Ingenieure hinzuziehen, damit sie sich das ansehen können … eigentlich, Susan, kommen Sie einfach vorbei, um diesen Bericht fertigzustellen. Ich muss meine Gedanken sammeln. Hörensagen aus.\r\n\r\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Registro E105-016\r\nFecha: 24 de febrero de 2053\r\nPaciente: Empleado E105 (Edgar Soweta)\r\nAtt. Médico: Dr. August Teale B023\r\n\r\n// Comienza la transcripción automática de HearSay //\r\n\r\nTEALE\r\nActualización del expediente médico del paciente Edgar Soweta. El paciente presenta alucinaciones visuales y auditivas, con psicosis potencial y paranoia irracional más pronunciada por la noche. Se ha intentado tratamiento con haloperidol, torazina y actualmente clozapina a 700 mg por día. He aumentado la dosis, pero me resisto a presionarla más, ya que el efecto parece ser mínimo. Edgar se queja de náuseas y letargo y no puede continuar con sus funciones. Recomendaré que lo saquen de las instalaciones y lo lleven a... hola. Podría haber jurado que yo… está bien. Mmm... si. Recomiendo que Edgar sea removido inmediatamente. Su comportamiento irracional probablemente afectará a quienes lo rodean y es... err... un poco nervioso aquí en este momento. Bien, entonces, Edgar. Bien. Nota personal, ahora tengo 14 pacientes que presentan los mismos síntomas. Tengo a mi equipo investigando los denominadores comunes en su... umm... posible... qué es eso. ¿Puedes detener ese ruido, por favor? Estoy tratando de trabajar aquí. Creo que hay algo en la pared o… no sé. Necesito llamar a ingeniería para ver... en realidad, Susan, solo ven a verme para terminar este informe. Necesito ordenar mis pensamientos. Rumores fuera.\r\n\r\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Журнал E105-016\r\nДата: 24 февраля 2053 г.\r\nПациент: Сотрудник E105 (Эдгар Совета)\r\nАтт. Phys: доктор Август Тил B023\r\n\r\n// Начинается авторасшифровка HearSay //\r\n\r\nТИЛ\r\nОбновление медицинской карты пациента Эдгара Советы. У пациента наблюдаются зрительные и слуховые галлюцинации с потенциальными психозами и иррациональной паранойей, более выраженными ночью. Были предприняты попытки лечения галоперидолом, торазином и в настоящее время клозапином в дозе 700 мг в день. Я увеличил дозировку, но не хочу ее увеличивать, так как эффект кажется минимальным. Эдгар жалуется на тошноту и вялость и не может выполнять свои обязанности. Я порекомендую убрать его из учреждения и доставить в… здравствуйте. Мог бы поклясться, что я… хорошо. Эм… да. Я рекомендую немедленно убрать Эдгара. Его иррациональное поведение, скорее всего, повлияет на окружающих, и в данный момент это… э-э… немного раздражает. Итак, Эдгар. Верно. Личное примечание: сейчас у меня 14 пациентов с одинаковыми симптомами. Моя команда исследует общие знаменатели в их… ммм… возможном… что это такое. Не могли бы вы остановить этот шум, пожалуйста. Я пытаюсь работать здесь. Я думаю, в стене что-то есть или… я не знаю. Мне нужно пригласить инженера, чтобы посмотреть... вообще-то, Сьюзан, просто приходи ко мне, чтобы закончить этот отчет. Мне нужно собраться с мыслями. Слухи выключены.\r\n\r\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Registro E105-016\r\nData: 24 de fevereiro de 2053\r\nPaciente: Funcionário E105 (Edgar Soweta)\r\nAtt. Física: Dr. August Teale B023\r\n\r\n// A transcrição automática do HearSay começa//\r\n\r\nTEALE\r\nAtualização no prontuário do paciente Edgar Soweta. O paciente apresenta alucinações visuais e auditivas, com potencial psicose e paranóia irracional mais pronunciada à noite. O tratamento foi tentado com Haloperidol, Thorazine e atualmente Clozapine em 700mg por dia. Aumentei a dosagem, mas estou relutante em forçá-la ainda mais, pois o efeito parece ser mínimo. Edgar queixa-se de náuseas e letargia e não consegue continuar suas funções. Vou recomendar que ele seja removido das instalações e levado para ... olá. Podia jurar que... tudo bem. Hum... sim. Estou recomendando que Edgar seja removido imediatamente. Seu comportamento irracional provavelmente afetará aqueles ao seu redor e é... err... um pouco nervoso aqui no momento. Ok, então, Edgar. Certo. Nota pessoal, agora tenho 14 pacientes, todos apresentando os mesmos sintomas. Eu tenho minha equipe pesquisando denominadores comuns em seu… umm… possível… o que é isso. Você pode parar com esse barulho, por favor. Estou tentando trabalhar aqui. Acho que tem alguma coisa na parede ou... não sei. Preciso chamar a engenharia para ver... na verdade, Susan, venha me ver para terminar este relatório. Eu preciso organizar meus pensamentos. Boatos desligados.\r\n\r\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Dziennik E105-016\r\nData: 24 lutego 2053 r\r\nPacjent: Pracownik E105 (Edgar Soweta)\r\nAdwokat Fizyk: dr August Teale B023\r\n\r\n// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nTEALE\r\nAktualizacja dokumentacji medycznej pacjenta Edgara Sowety. Pacjent ma halucynacje wzrokowe i słuchowe, z potencjalną psychozą i irracjonalną paranoją bardziej wyraźną w nocy. Próbowano leczenia haloperidolem, torazyną i obecnie klozapiną w dawce 700 mg na dobę. Zwiększyłem dawkę, ale nie chcę jej dalej naciskać, ponieważ efekt wydaje się minimalny. Edgar skarży się na mdłości i letarg, przez co nie jest w stanie wykonywać swoich obowiązków. Zaproponuję usunięcie go z placówki i przewiezienie do… halo. Mógłbym przysiąc, że… dobrze. Umm… tak. Zalecam natychmiastowe usunięcie Edgara. Jego irracjonalne zachowanie prawdopodobnie wpłynie na otaczających go ludzi i jest… eee… trochę nerwowe w tym momencie. No dobrze, Edgarze. Prawidłowy. Uwaga osobista, mam teraz 14 pacjentów, u których występują te same objawy. Mój zespół bada wspólne mianowniki w ich… eee… możliwe… co to jest. Czy możesz zatrzymać ten hałas, proszę. Próbuję tu pracować. Myślę, że coś jest w ścianie albo… nie wiem. Muszę zatrudnić inżynierów, żeby przyjrzeli się… Właściwie, Susan, po prostu przyjdź do mnie, żeby dokończyć ten raport. Muszę zebrać myśli. Pogłoski wyłączone.\r\n\r\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ログ E105-016\r\n日付: 2053 年 2 月 24 日\r\n患者: 従業員 E105 (エドガー・ソウェタ)\r\nアト。理学博士: オーガスト・ティール博士 B023\r\n\r\n// HearSay の自動文字起こしが開始されます//\r\n\r\nティール\r\n患者エドガー・ソウェタの医療記録を更新しました。患者は幻視と幻聴を呈し、潜在的な精神病と非合理的なパラノイアが夜間に顕著になります。治療はハロペリドール、ソラジン、そして現在は1日あたり700mgのクロザピンで試みられています。投与量を増やしましたが、効果が最小限であるように見えるため、これ以上増やすことに消極的です。エドガーは吐き気と倦怠感を訴えており、任務を続けることができなくなっている。私は彼を施設から連れ出し、... こんにちは。誓ってもよかった…わかった。うーん…はい。エドガーには直ちに解任することを勧めます。彼の非合理的な行動は周囲の人々に影響を与える可能性が高く、それは… えーっと、現時点では少し神経質になっています。さて、それでは、エドガー。右。個人的なメモですが、現在私には 14 人の患者がおり、全員が同じ症状を示しています。私のチームに共通項を調査させています…うーん…可能性はあります…それは何ですか。その騒音を止めてもらえませんか。私はここで働こうとしています。壁に何かがあるのか​​、それとも…わかりません。エンジニアリングを呼んで調べてもらう必要があるのですが…実は、スーザン、このレポートを仕上げるために会いに来てください。自分の考えをまとめる必要があります。伝聞はオフ。\r\n\r\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "기록 E105-016\r\n날짜: 2053년 2월 24일\r\n환자: 직원 E105(Edgar Soweta)\r\nAtt. Phys: August Teale 박사 B023\r\n\r\n// HearSay 자동 기록 시작 //\r\n\r\n틸\r\n환자 Edgar Soweta의 의료 기록 업데이트. 환자는 시각 및 청각 환각을 나타내며 잠재적인 정신병 및 비합리적인 편집증은 밤에 더 두드러집니다. 치료는 Haloperidol, Thorazine 및 현재 Clozapine을 하루 700mg으로 시도했습니다. 나는 복용량을 늘렸지만 효과가 미미한 것 같아서 더 이상 늘리기를 꺼립니다. Edgar는 메스꺼움과 무기력증을 호소하며 직무를 계속할 수 없습니다. 나는 그를 시설에서 제거하고… 안녕하세요. 맹세할 수 있었어… 알았어. 음… 네. Edgar를 즉시 제거할 것을 권장합니다. 그의 비합리적인 행동은 주변 사람들에게 영향을 미칠 가능성이 높으며… 좋아요, 에드가. 오른쪽. 개인 메모, 이제 14명의 환자가 모두 동일한 증상을 나타냅니다. 나는 내 팀이 공통 분모를 조사하도록... 음... 가능... 그게 뭐야. 그 소음을 멈출 수 있습니까? 여기서 일하려고 합니다. 벽에 뭔가 있는 것 같아요. 아니면… 모르겠어요. 확인하려면 엔지니어를 투입해야 합니다… 생각을 모아야 합니다. 소문이 꺼졌습니다.\r\n\r\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "日志E105-016\r\n日期：2053 年 2 月 24 日\r\n患者：员工 E105（Edgar Soweta）\r\n注意。物理：August Teale 博士 B023\r\n\r\n// HearSay自动转录开始//\r\n\r\n蒂亚尔\r\n更新患者埃德加·索维塔的病历。患者出现幻视和幻听，潜在的精神病和非理性偏执在夜间更为明显。已尝试使用氟哌啶醇、Thorazine 和目前每天 700 毫克的氯氮平进行治疗。我增加了剂量，但不愿意进一步增加，因为效果似乎微乎其微。埃德加抱​​怨恶心和嗜睡，无法继续履行职责。我会建议他被带离设施并带到……你好。我可以发誓我……好吧。嗯……是的。我建议立即除掉埃德加。他的非理性行为可能会影响他周围的人，而且……呃……目前这里有点紧张。好吧，埃德加。正确的。个人说明，我现在有 14 名患者，他们都表现出相同的症状。我让我的团队研究他们的共同点……嗯……可能……那是什么。请你停止那个噪音好吗？我正在努力在这里工作。我觉得墙上有什么东西或者……我不知道。我需要让工程部门来看看……实际上，苏珊，请过来见我来完成这份报告。我需要收集我的想法。传闻断绝。\r\n\r\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "日誌E105-016\r\n日期：2053 年 2 月 24 日\r\n患者：員工 E105（Edgar Soweta）\r\n注意。物理：August Teale 博士 B023\r\n\r\n// HearSay自動轉錄開始//\r\n\r\n蒂亞爾\r\n更新患者埃德加·索維塔的病歷。患者出現幻視和幻聽，潛在的精神病和非理性偏執在夜間更為明顯。已嘗試使用氟哌啶醇、Thorazine 和目前每天 700 毫克的氯氮平進行治療。我增加了劑量，但不願意進一步增加，因為效果似乎微乎其微。埃德加抱​​怨噁心和嗜睡，無法繼續履行職責。我會建議他被帶離設施並帶到……你好。我可以發誓我……好吧。嗯……是的。我建議立即除掉埃德加。他的非理性行為可能會影響他周圍的人，而且……呃……目前這裡有點緊張。好吧，埃德加。正確的。個人說明，我現在有 14 名患者，他們都表現出相同的症狀。我讓我的團隊研究他們的共同點……嗯……可能……那是什麼。請你停止那個噪音好嗎？我正在努力在這里工作。我覺得牆上有什麼東西或者……我不知道。我需要讓工程部門來看看……實際上，蘇珊，請過來見我來完成這份報告。我需要收集我的想法。傳聞斷絕。\r\n\r\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_530324_02_V_ACH",
  "internalEnabled": true,
  "persistentID": 3889683438
}