{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "This is John Schaeffer. I... I'm recording this so I...\r\nso if anyone finds me this will... explain... what is that... VOICE?\r\nI can't stop it... come on... breathe... \r\nThis is John Schaeffer. I... I think, maybe, I am a prisoner? Or maybe...\r\nI work in this place? I don't know what... I don't remember...\r\nI think I was unconscious or, or I had an accident? There is... a voice,\r\nit's telling me, ordering me, demanding...\r\n\"EXTRACT! RETREAT! COMPLY! EXTRACT! RETREAT\"...\r\nStop it! Stop! \r\nIt's okay. You can ignore it. I'm not listening. I can't hear it. \r\nI don't hear you! \r\nNow... where was I? Remember... I was... with some people... \r\nQUIET!\r\nWe were... we had weapons! We had weapons and THAT VOICE was giving orders,\r\ngiving us all orders, but then... we were attacked?\r\nYes, something attacked us and then EXTRACT! RETREAT! COMPLY! \r\nI will not! I DO NOT HEAR YOU! \r\nWhere are the others? Did they... I think... I think they're dead.\r\nThey're dead and I... did I escape? Yes, I escaped and now all I hear is\r\nTHAT VOICE. COMPLY! \r\nMy name is John Schaeffer. My name is John Schaeffer. My name is... \r\nWait! I'm an... engineer! Not a prisoner! An engineer! \r\nI will NOT comply. \r\nI'm John Schaeffer, and I'm an engineer, and now... I'm here. Why?\r\nWhy am I here?\r\nWHY AM I HERE? \r\nWhat did I do? I didn't do anything! \r\nStop! What are you! \r\nStop the voice... I have to stop the voice. I have to STOP IT--",
  "Description": "This is subtitles to a voice log that players can hear in-game. ",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "C'est John Schaeffer. Je... j'enregistre ça donc je...\r\ndonc si quelqu'un me trouve, ça... expliquera... qu'est-ce que c'est... VOIX ?\r\nJe ne peux pas l'arrêter... allez... respire...\r\nC'est John Schaeffer. Je... Je pense, peut-être, que je suis un prisonnier ? Ou peut-être...\r\nJe travaille dans cet endroit ? Je ne sais pas quoi... je ne me souviens pas...\r\nJe pense que j'étais inconscient ou, ou j'ai eu un accident ? Il y a... une voix,\r\nil me dit, m'ordonne, exige...\r\n\"EXTRAIRE ! RETRAITE ! CONFORME ! EXTRAIRE ! RETRAITE\"...\r\nArrête ça! Arrêt!\r\nC'est bon. Vous pouvez l'ignorer. Je n'écoute pas. Je ne peux pas l'entendre.\r\nje ne t'entends pas !\r\nMaintenant... où en étais-je ? Rappelez-vous... j'étais... avec des gens...\r\nCALME!\r\nNous étions... nous avions des armes ! Nous avions des armes et CETTE VOIX donnait des ordres,\r\nnous donnant tous les ordres, mais ensuite... nous avons été attaqués ?\r\nOui, quelque chose nous a attaqués et ensuite EXTRAIRE ! RETRAITE! SE CONFORMER!\r\nJe ne vais pas! JE NE T'ENTENDS PAS!\r\nOù sont les autres? Est-ce qu'ils... Je pense... Je pense qu'ils sont morts.\r\nIls sont morts et je... me suis-je échappé ? Oui, je me suis échappé et maintenant tout ce que j'entends c'est\r\nCETTE VOIX. SE CONFORMER!\r\nJe m'appelle John Schaeffer. Je m'appelle John Schaeffer. Mon nom est...\r\nAttendez! Je suis un ingénieur! Pas un prisonnier ! Un ingénieur!\r\nJe ne me conformerai PAS.\r\nJe suis John Schaeffer, et je suis ingénieur, et maintenant... je suis là. Pourquoi?\r\nPourquoi suis-je ici?\r\nPOURQUOI SUIS-JE ICI?\r\nQu'est-ce que j'ai fait? Je n'ai rien fait !\r\nArrêt! Ce que vous êtes!\r\nArrêtez la voix... Je dois arrêter la voix. Je dois l'ARRÊTER--",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Questo è John Schaeffer. Io... lo sto registrando, quindi io...\r\nquindi se qualcuno mi trova questo... spiegherà... cos'è quella... VOCE?\r\nNon riesco a fermarlo... andiamo... respira...\r\nQuesto è John Schaeffer. Io... penso, forse, di essere un prigioniero? O forse...\r\nLavoro in questo posto? Non so cosa... non ricordo...\r\nPenso di essere stato privo di sensi o, o ho avuto un incidente? C'è... una voce,\r\nmi sta dicendo, ordinandomi, chiedendo...\r\n\"ESTRATTA! RITIRATA! CONFORME! ESTRATTI! RITIRATA\"...\r\nSmettila! Fermare!\r\nVa bene. Puoi ignorarlo. Non sto ascoltando. Non riesco a sentirlo.\r\nnon ti sento!\r\nOra... dov'ero? Ricorda... ero... con delle persone...\r\nTRANQUILLO!\r\nEravamo... avevamo armi! Avevamo armi e QUELLA VOCE dava ordini,\r\ndandoci tutti gli ordini, ma poi... siamo stati attaccati?\r\nSì, qualcosa ci ha attaccato e poi ESTRATTO! RITIRO! SODDISFARE!\r\nNon lo farò! NON TI SENTO!\r\nDove sono gli altri? Loro... penso... penso che siano morti.\r\nSono morti e io... sono scappato? Sì, sono scappato e ora tutto quello che sento è\r\nQUELLA VOCE. SODDISFARE!\r\nMi chiamo John Schaeffer. Mi chiamo John Schaeffer. Mi chiamo...\r\nAspettare! Io sono un ingegnere! Non un prigioniero! Un ingegnere!\r\nNON rispetterò.\r\nSono John Schaeffer, e sono un ingegnere, e ora... sono qui. Perché?\r\nPerché sono qui?\r\nPERCHÉ SONO QUI?\r\nCosa ho fatto? non ho fatto niente!\r\nFermare! Che cosa siete!\r\nFerma la voce... devo fermare la voce. Devo FERMARLO--",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Das ist John Schäfer. Ich... ich nehme das auf, also...\r\nAlso, wenn mich jemand findet, wird das ... erklären ... was ist das ... STIMME?\r\nIch kann es nicht aufhalten ... komm schon ... atme ...\r\nDas ist John Schäfer. Ich... ich denke, vielleicht bin ich ein Gefangener? Oder vielleicht...\r\nIch arbeite an diesem Ort? Ich weiß nicht was... ich erinnere mich nicht...\r\nIch glaube ich war bewusstlos oder hatte einen Unfall? Da ist... eine Stimme,\r\nes sagt mir, befiehlt mir, fordert...\r\n\"AUSZIEHEN! RÜCKZIEHEN! EINHALTEN! AUSZIEHEN! RÜCKZIEHEN\"...\r\nHör auf! Stoppen!\r\nEs ist okay. Sie können es ignorieren. Ich höre nicht zu. Ich kann es nicht hören.\r\nIch höre dich nicht!\r\nNun... wo war ich? Denken Sie daran ... ich war ... mit einigen Leuten ...\r\nRUHIG!\r\nWir waren... wir hatten Waffen! Wir hatten Waffen und DIESE STIMME gab Befehle,\r\nuns alle Befehle erteilen, aber dann... wurden wir angegriffen?\r\nJa, etwas hat uns angegriffen und dann EXTRACT! RÜCKZUG! EINHALTEN!\r\nIch werde nicht! ICH HÖRE DICH NICHT!\r\nWo sind die anderen? Haben sie... ich glaube... ich glaube, sie sind tot.\r\nSie sind tot und ich... bin ich entkommen? Ja, ich bin entkommen und jetzt höre ich nur noch\r\nDIESE STIMME. EINHALTEN!\r\nMein Name ist John Schäfer. Mein Name ist John Schäfer. Ich heiße...\r\nWarten! Ich bin Ingenieur! Kein Gefangener! Ein Ingenieur!\r\nIch werde NICHT nachkommen.\r\nIch bin John Schaeffer, und ich bin Ingenieur, und jetzt... bin ich hier. Warum?\r\nWarum bin ich hier?\r\nWARUM BIN ICH HIER?\r\nWas habe ich getan? Ich habe nichts getan!\r\nStoppen! Was bist du!\r\nStoppen Sie die Stimme ... Ich muss die Stimme stoppen. Ich muss damit AUFHÖREN--",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Este es John Schaeffer. Yo... estoy grabando esto así que yo...\r\nasí que si alguien me encuentra esto... explicará... qué es eso... ¿VOZ?\r\nNo puedo detenerlo... vamos... respira...\r\nEste es John Schaeffer. Yo... creo que, tal vez, ¿soy un prisionero? O tal vez...\r\ntrabajo en este lugar? no se que... no me acuerdo...\r\nCreo que estaba inconsciente o, o tuve un accidente? Hay... una voz,\r\nme está diciendo, ordenándome, exigiéndome...\r\n\"¡EXTRACTO! ¡RETIRO! ¡CUMPLIMIENTO! ¡EXTRACTO! ¡RETROCESO\"...\r\n¡Para! ¡Detener!\r\nEstá bien. Puedes ignorarlo. No estoy escuchando. No puedo oírlo.\r\n¡No te escucho!\r\nAhora... ¿dónde estaba? Recuerda... yo estaba... con algunas personas...\r\n¡TRANQUILO!\r\nEstábamos... ¡teníamos armas! Teníamos armas y ESA VOZ daba órdenes,\r\ndándonos órdenes a todos, pero luego... ¿fuimos atacados?\r\n¡Sí, algo nos atacó y luego EXTRACTO! ¡RETIRO! ¡CUMPLIR!\r\n¡No haré! ¡NO TE ESCUCHO!\r\n¿Donde están los otros? Ellos... Creo... Creo que están muertos.\r\nEstán muertos y yo... ¿me escapé? Sí, escapé y ahora todo lo que escucho es\r\nESTA VOZ. ¡CUMPLIR!\r\nMi nombre es John Schaeffer. Mi nombre es John Schaeffer. Mi nombre es...\r\n¡Esperar! ¡Soy ingeniero! ¡No es un prisionero! ¡Un ingeniero!\r\nNO cumpliré.\r\nSoy John Schaeffer, y soy ingeniero, y ahora... estoy aquí. ¿Por qué?\r\n¿Por qué estoy aquí?\r\n¿POR QUÉ ESTOY AQUÍ?\r\n¿Qué hice? ¡Yo no hice nada!\r\n¡Detener! ¡Qué vas a!\r\nDetén la voz... Tengo que detener la voz. Tengo que DETENERLO--",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Это Джон Шеффер. Я... я записываю это, поэтому я...\r\nтак что если кто-нибудь найдет меня, это... объяснит... что это... ГОЛОС?\r\nЯ не могу остановиться... давай... дыши...\r\nЭто Джон Шеффер. Я... Я думаю, может быть, я заключенный? Или, может быть...\r\nЯ работаю в этом месте? Я не знаю что... я не помню...\r\nЯ думаю, что я был без сознания или, или я попал в аварию? Есть... голос,\r\nоно говорит мне, приказывает мне, требует...\r\n\"ИЗВЛЕЧЬ! ОТЗЫВАЙ! ПОДПИСЫВАЙ! ИЗВЛЕКАЙ! ОТЗЫВАЙ\"...\r\nПрекрати это! Останавливаться!\r\nВсе нормально. Вы можете игнорировать это. Я не слушаю. Я не слышу.\r\nЯ не слышу тебя!\r\nИтак... где я был? Помнишь... я был... с некоторыми людьми...\r\nТИХИЙ!\r\nМы были... у нас было оружие! У нас было оружие, и ЭТОТ ГОЛОС отдавал приказы,\r\nотдавая нам все приказы, но потом... на нас напали?\r\nДа что-то на нас напало и тут ЭКСТРАКТ! СПАСАТЬСЯ БЕГСТВОМ! ИСПОЛНЯТЬ!\r\nЯ не буду! Я НЕ СЛЫШУ ТЕБЯ!\r\nГде остальные? Они... Я думаю... Я думаю, что они мертвы.\r\nОни мертвы, а я... я сбежал? Да, я сбежал, и теперь все, что я слышу, это\r\nТОТ ГОЛОС. ИСПОЛНЯТЬ!\r\nМеня зовут Джон Шеффер. Меня зовут Джон Шеффер. Меня зовут...\r\nЖдать! Я инженер! Не заключенный! Инженер!\r\nНЕ буду соблюдать.\r\nЯ Джон Шеффер, инженер, и теперь... я здесь. Почему?\r\nПочему я здесь?\r\nПОЧЕМУ Я ЗДЕСЬ?\r\nЧто я сделал? Я ничего не делал!\r\nОстанавливаться! Что ты!\r\nОстанови голос... Я должен остановить голос. Я должен ОСТАНОВИТЬ ЭТО...",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Este é John Schaeffer. Eu... estou gravando isso, então eu...\r\nentão, se alguém me encontrar, isso vai... explicar... o que é isso... VOZ?\r\nEu não consigo parar... vamos lá... respire...\r\nEste é John Schaeffer. Eu... eu acho, talvez, eu sou um prisioneiro? Ou talvez...\r\nEu trabalho neste lugar? Não sei o quê... não me lembro...\r\nAcho que estava inconsciente ou, ou sofri um acidente? Há... uma voz,\r\nestá me dizendo, me ordenando, exigindo...\r\n\"EXTRAIR! RETIRAR! CUMPRIR! EXTRAIR! RETIRAR\"...\r\nPare com isso! Parar!\r\nTudo bem. Você pode ignorá-lo. Eu não estou ouvindo. Eu não posso ouvi-lo.\r\nEu não ouço você!\r\nAgora... onde eu estava? Lembre-se... eu estava... com algumas pessoas...\r\nQUIETO!\r\nNós éramos... nós tínhamos armas! Tínhamos armas e ESSA VOZ dava ordens,\r\ndando-nos todas as ordens, mas então... fomos atacados?\r\nSim, algo nos atacou e então EXTRAIR! RETIRO! CUMPRIR!\r\nEu não vou! EU NÃO OUÇO VOCÊ!\r\nOnde estão os outros? Eles... eu acho... eu acho que eles estão mortos.\r\nEles estão mortos e eu... eu escapei? Sim, eu escapei e agora tudo que ouço é\r\nAQUELA VOZ. CUMPRIR!\r\nMeu nome é John Schaeffer. Meu nome é John Schaeffer. Meu nome é...\r\nEspere! Eu sou um engenheiro! Não é um prisioneiro! Um engenheiro!\r\nNÃO vou cumprir.\r\nChamo-me John Schaeffer, sou engenheiro e agora... estou aqui. Por que?\r\nPor que estou aqui?\r\nPOR QUE ESTOU AQUI?\r\nO que eu fiz? Eu não fiz nada!\r\nParar! O que você está!\r\nPare a voz... Eu tenho que parar a voz. Eu tenho que PARAR--",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "To jest John Schaeffer. Ja... nagrywam to, więc ja...\r\nwięc jeśli ktoś mnie znajdzie to... wyjaśni... co to jest... GŁOS?\r\nNie mogę tego zatrzymać... no dalej... oddychaj...\r\nTo jest John Schaeffer. Ja... myślę, że może jestem więźniem? Albo może...\r\npracuję w tym miejscu? nie wiem co... nie pamiętam...\r\nMyślę, że byłem nieprzytomny lub miałem wypadek? Jest... głos,\r\nmówi mi, rozkazuje, żąda...\r\n\"WYCIĄGNIJ! WYCOFAJ SIĘ! ZGODNIE! WYCIĄGNIJ! WYCOFAJ SIĘ\"...\r\nPrzestań! Zatrzymywać się!\r\nJest w porządku. Możesz to zignorować. Ja nie słucham. nie słyszę tego.\r\nnie słyszę cię!\r\nA teraz... gdzie byłem? Pamiętaj... byłem... z kilkoma osobami...\r\nCICHY!\r\nByliśmy... mieliśmy broń! Mieliśmy broń i TEN GŁOS wydawał rozkazy,\r\nwydając nam wszystkie rozkazy, ale wtedy... zostaliśmy zaatakowani?\r\nTak, coś nas zaatakowało, a potem WYCIĄGNIJ! WYCOFAĆ SIĘ! ZASTOSOWAĆ SIĘ!\r\nNie będę! JA CIĘ NIE SŁYSZĘ!\r\nGdzie są inni? Czy oni... Myślę... Myślę, że nie żyją.\r\nOni nie żyją, a ja... czy ja uciekłem? Tak, uciekłem i teraz słyszę tylko\r\nTEN GŁOS. ZASTOSOWAĆ SIĘ!\r\nNazywam się John Schaeffer. Nazywam się John Schaeffer. Nazywam się...\r\nCzekać! Jestem inżynierem! Nie więzień! Inżynier!\r\nNIE będę przestrzegać.\r\nJestem John Schaeffer i jestem inżynierem, a teraz... jestem tutaj. Dlaczego?\r\nDlaczego tu jestem?\r\nDLACZEGO TU JESTEM?\r\nCo ja zrobiłem? nic nie zrobiłem!\r\nZatrzymywać się! Czym jesteś!\r\nZatrzymaj głos... Muszę zatrzymać głos. Muszę to ZATRZYMAĆ--",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ジョン・シェーファーです。私は...私はこれを記録しているので、私は...\r\nもし誰かが私を見つけたら、これは... 説明します. あれは何ですか... 声？\r\n止められない...さあ...息を吸って...\r\nジョン・シェーファーです。私は…多分、私は囚人だと思いますか？または多分...\r\n私はこの場所で働いていますか？何だか分からない…覚えてない…\r\n私は意識を失っていたと思いますか、それとも事故に遭ったのですか？ある…声、\r\nそれは私に言い、命令し、要求している...\r\n「撤収！撤収！従う！撤収！撤収」…\r\nやめろ！ストップ！\r\nそれは大丈夫。無視してかまいません。私は聞いていません。聞こえない。\r\n聞こえない！\r\n今...私はどこにいましたか？覚えておいてください...私は...何人かの人と一緒にいました...\r\n静かな！\r\n私たちは…武器を持っていたのです！私たちは武器を持っていて、その声は命令を出していました。\r\n私たちにすべての命令を出しましたが、その後...私たちは攻撃されましたか？\r\nはい、何かが私たちを攻撃し、抽出しました!退却！準拠！\r\n私はしません！聞こえないです！\r\n他の人はどこですか？彼らは…私は思う…私は彼らが死んだと思う。\r\n彼らは死んでいて、私は…逃げましたか？はい、私は逃げました、そして今私が聞くのは\r\nあの声。準拠！\r\n私の名前はジョン・シェーファーです。私の名前はジョン・シェーファーです。私の名前は...\r\n待って！私はエンジニアです！囚人じゃない！エンジニア！\r\n私は遵守しません。\r\n私はジョン・シェーファーです エンジニアです 今... 私はここにいますなぜ？\r\nなぜ私はここにいるのですか？\r\nなぜ私はここにいるのですか？\r\n私は何をしましたか？私は何もしていません！\r\nストップ！あなたは何者ですか！\r\n声を止めて……声を止めなきゃ。止めなきゃ--",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "존 쉐퍼입니다. 나... 이거 녹음해서 그래서...\r\n누군가 날 찾으면... 설명해줄게... 저게 뭐지... VOICE?\r\n멈출 수 없어... 어서... 숨을 쉬어...\r\n존 쉐퍼입니다. 저... 제 생각에는 제가 죄수일까요? 아니면...\r\n내가 이 곳에서 일한다고? 뭔지 모르겠어...기억이 안 나...\r\n내가 의식이 없었거나 사고를 당했다고 생각합니까? 목소리가...있다.\r\n나에게 말하고, 명령하고, 요구하고...\r\n\"추출! 후퇴! 준수! 추출! 후퇴\"...\r\n그만해요! 멈추다!\r\n괜찮아요. 무시해도 됩니다. 나는 듣지 않는다. 나는 그것을들을 수 없습니다.\r\n안 들려!\r\n자... 내가 어디 있었지? 기억하세요... 저는... 어떤 사람들과...\r\n조용한!\r\n우리는... 무기가 있었어! 우리는 무기를 가지고 있었고 THAT VOICE가 명령을 내리고 있었습니다.\r\n우리에게 모든 명령을 내렸는데... 우리가 공격을 받았다고?\r\n예, 무언가가 우리를 공격한 다음 EXTRACT! 후퇴! 응하다!\r\n나는하지 않을거야! 나는 당신을 듣지 않는다!\r\n다른 사람들은 어디에 있습니까? 그들이... 제 생각에는... 죽은 것 같아요.\r\n그들은 죽었고 나는... 내가 탈출했나요? 그래, 난 탈출했고 이제 내가 듣는 건\r\n그 목소리. 응하다!\r\n제 이름은 존 쉐퍼입니다. 제 이름은 존 쉐퍼입니다. 내 이름은...\r\n기다리다! 나는 엔지니어 야! 죄수가 아니야! 엔지니어!\r\n나는 준수하지 않을 것입니다.\r\n저는 John Schaeffer이고 엔지니어이고 지금... 여기 있습니다. 왜?\r\n내가 왜 여기 있지?\r\n내가 여기 있는 이유는 무엇입니까?\r\n내가 뭘 한거지? 나는 아무것도 하지 않았다!\r\n멈추다! 너 뭐야!\r\n목소리 그만... 목소리를 멈춰야겠다. 그만해야지--",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "这是约翰谢弗。我...我正在记录这个所以我...\r\n所以如果有人找到我，这将……解释……那是什么……声音？\r\n我无法阻止它……来吧……呼吸……\r\n这是约翰谢弗。我……我想，也许，我是个囚犯？或者可能...\r\n我在这个地方工作？我不知道……我不记得了……\r\n我想我是不省人事，或者我出事了？有一个声音，\r\n它在告诉我，命令我，要求...\r\n“撤退！撤退！遵守！撤退！撤退”......\r\n停下来！停止！\r\n没关系。你可以忽略它。我不听我听不见。\r\n我不听你的！\r\n现在……我在哪里？记得……我……和一些人……\r\n安静的！\r\n我们……我们有武器！我们有武器，那个声音在发号施令，\r\n向我们下达所有命令，但随后...我们遭到袭击？\r\n是的，有东西攻击了我们然后提取！撤退！遵守！\r\n我不会！我不听你的！\r\n其他人在哪里？他们……我想……我想他们已经死了。\r\n他们死了，而我……我逃脱了吗？是的，我逃脱了，现在我听到的只有\r\n那个声音。遵守！\r\n我的名字是约翰·谢弗。我的名字是约翰·谢弗。我的名字是...\r\n等待！我是个工程师！不是俘虏！一个工程师！\r\n我不会遵守。\r\n我是 John Schaeffer，我是一名工程师，现在……我来了。为什么？\r\n为什么我在这里？\r\n为什么我在这里？\r\n我做了什么？我什么都没做！\r\n停止！你是做什么的！\r\n停止声音……我必须停止声音。我必须停止它——",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "這是約翰謝弗。我...我正在記錄這個所以我...\r\n所以如果有人找到我，這將……解釋……那是什麼……聲音？\r\n我無法阻止它……來吧……呼吸……\r\n這是約翰謝弗。我……我想，也許，我是個囚犯？或者可能...\r\n我在這個地方工作？我不知道……我不記得了……\r\n我想我是不省人事，或者我出事了？有一個聲音，\r\n它在告訴我，命令我，要求...\r\n“撤退！撤退！遵守！撤退！撤退”......\r\n停下來！停止！\r\n沒關係。你可以忽略它。我不聽我聽不見。\r\n我不聽你的！\r\n現在……我在哪裡？記得……我……和一些人……\r\n安靜的！\r\n我們……我們有武器！我們有武器，那個聲音在發號施令，\r\n向我們下達所有命令，但隨後...我們遭到襲擊？\r\n是的，有東西攻擊了我們然後提取！撤退！遵守！\r\n我不會！我不聽你的！\r\n其他人在哪裡？他們……我想……我想他們已經死了。\r\n他們死了，而我……我逃脫了嗎？是的，我逃脫了，現在我聽到的只有\r\n那個聲音。遵守！\r\n我的名字是約翰·謝弗。我的名字是約翰·謝弗。我的名字是...\r\n等待！我是個工程師！不是俘虜！一個工程師！\r\n我不會遵守。\r\n我是 John Schaeffer，我是一名工程師，現在……我來了。為什麼？\r\n為什麼我在這裡？\r\n為什麼我在這裡？\r\n我做了什麼？我什麼都沒做！\r\n停止！你是做什麼的！\r\n停止聲音……我必須停止聲音。我必須停止它——",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_630508_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 3899268189
}