{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "This is Matthew Aaron, operations lead for the Daylight Mission.\r\nI am recording this message at... 11:37am, April 28th, 2057.\r\nWe have reached the port of Progreso and established an operations base\r\nin the cruise terminal. Unsurprisingly, this place has been abandoned.\r\nThere's no one here - no one in the city at all, as far as we know.\r\nGetting here was a nightmare. The US government, what's left of it, offered\r\nno help. We were stuck in Tampa for two weeks until someone in the Cuban\r\ngovernment heard our broadcast and offered help. They have kindly provided \r\ntransportation, and a military force to protect us. Of course, we took them\r\nup on their offer. If getting through Florida is any indication of what's\r\nto come, we are going to need all the help we can get. They picked us up in\r\nFort Myers last week. Imagine that. The Cuban Navy land on US soil and\r\nno one cares.  \r\nWe got to Pregreso 2 days ago, and have already managed to lose Dr. Wilkins.\r\nI'm not sure what happened, he must have just wandered off. We have a squad\r\nout looking for him.  \r\nSince landing our military escort has reported sightings of... well\r\nthe soldiers are calling them \"chichiricu\", but I don't know what they are.\r\nAccording to Captain Puente they are coordinated and highly aggressive.\r\nI have asked the soldiers to capture one but they tell me the creatures\r\ndisappear before their corpses can be recovered. Not disappear... vanish,\r\nmaybe? It's probably a translation issue. Regardless, I have yet to see\r\none and... well, the local fauna is not our mission. Our mission is NAM-V. \r\nThe viral load present in the corpses from the city is massive. The virus\r\nhas been here a long time. We've also found several mass cremation sites\r\nthat we think haven't been touched in maybe 8 to 10 years, so I believe we\r\nare on the right track for finding the origin of this virus. We will be\r\ntaking the boats to Garganta tomorrow. I don't know what we're going to\r\nfind there, but I'm... hopeful. I will report again once we get there. ",
  "Description": "This is subtitles to a voice log that players can hear in-game. ",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Voici Matthew Aaron, responsable des opérations pour la mission Daylight.\nJ'enregistre ce message à... 11h37, le 28 avril 2057.\nNous avons atteint le port de Progreso et établi une base d'opérations\ndans le terminal de croisière. Sans surprise, cet endroit a été abandonné.\nIl n'y a personne ici - personne du tout dans la ville, à notre connaissance.\nArriver ici était un cauchemar. Le gouvernement américain, ce qu'il en reste, a offert\naucune aide. Nous étions coincés à Tampa pendant deux semaines jusqu'à ce que quelqu'un au Cubain\nle gouvernement a entendu notre émission et a offert son aide. Ils ont aimablement fourni\ntransport et une force militaire pour nous protéger. Bien sûr, nous les avons pris\nsur leur offre. Si traverser la Floride est une indication de ce qui se passe\nà venir, nous aurons besoin de toute l'aide possible. Ils sont venus nous chercher à\nFort Myers la semaine dernière. Imagine ça. La marine cubaine débarque sur le sol américain et\npersonne ne s'y intéresse.\nNous sommes arrivés à Pregreso il y a 2 jours et avons déjà réussi à perdre le Dr Wilkins.\nJe ne sais pas ce qui s'est passé, il a dû s'éloigner. Nous avons une équipe\nà sa recherche.\nDepuis le débarquement, notre escorte militaire a signalé des observations de... eh bien\nles soldats les appellent \"chichiricu\", mais je ne sais pas ce que c'est.\nSelon le capitaine Puente, ils sont coordonnés et très agressifs.\nJ'ai demandé aux soldats d'en capturer un mais ils m'ont dit les créatures\ndisparaissent avant que leurs cadavres puissent être récupérés. Ne pas disparaître... disparaître,\npeut être? C'est probablement un problème de traduction. Quoi qu'il en soit, je n'ai pas encore vu\nun et... eh bien, la faune locale n'est pas notre mission. Notre mission est NAM-V.\nLa charge virale présente dans les cadavres de la ville est massive. Le virus\nest ici depuis longtemps. Nous avons également trouvé plusieurs sites de crémation de masse\nque nous pensons n'avoir pas été touchés depuis peut-être 8 à 10 ans, donc je crois que nous\nsont sur la bonne voie pour trouver l'origine de ce virus. Nous serons\nprendre les bateaux pour Garganta demain. Je ne sais pas ce que nous allons faire\ntrouver là-bas, mais j'ai... bon espoir. Je ferai un nouveau rapport une fois que nous y serons.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Questo è Matthew Aaron, responsabile delle operazioni per la Missione Daylight.\nSto registrando questo messaggio alle... 11:37 del 28 aprile 2057.\nAbbiamo raggiunto il porto di Progreso e stabilito una base operativa\nnel terminal crociere. Non sorprende che questo posto sia stato abbandonato.\nNon c'è nessuno qui, nessuno in città, per quanto ne sappiamo.\nArrivare qui è stato un incubo. Il governo degli Stati Uniti, ciò che ne resta, ha offerto\nnessun aiuto. Siamo rimasti bloccati a Tampa per due settimane fino a quando qualcuno nel cubano\nIl governo ha ascoltato la nostra trasmissione e ha offerto aiuto. Hanno gentilmente provveduto\nmezzi di trasporto e una forza militare per proteggerci. Certo, li abbiamo presi\nsulla loro offerta. Se attraversare la Florida è un'indicazione di cosa c'è\na venire, avremo bisogno di tutto l'aiuto possibile. Ci sono venuti a prendere\nFort Myers la scorsa settimana. Immaginalo. La Marina cubana sbarca sul suolo statunitense e\nnon importa a nessuno.\nSiamo arrivati a Pregreso 2 giorni fa e siamo già riusciti a perdere il dottor Wilkins.\nNon sono sicuro di cosa sia successo, deve essersi appena allontanato. Abbiamo una squadra\nfuori a cercarlo.\nDall'atterraggio la nostra scorta militare ha riferito di avvistamenti di... beh\ni soldati li chiamano \"chichiricu\", ma non so cosa siano.\nSecondo il capitano Puente sono coordinati e molto aggressivi.\nHo chiesto ai soldati di catturarne uno ma mi dicono le creature\nsparire prima che i loro cadaveri possano essere recuperati. Non scomparire... svanire,\nForse? Probabilmente è un problema di traduzione. Indipendentemente da ciò, devo ancora vedere\nuno e... beh, la fauna locale non è la nostra missione. La nostra missione è NAM-V.\nLa carica virale presente nei cadaveri della città è enorme. Il virus\nè qui da molto tempo. Abbiamo anche trovato diversi siti di cremazione di massa\nche pensiamo non siano stati toccati da forse 8 o 10 anni, quindi credo che noi\nsono sulla buona strada per trovare l'origine di questo virus. Noi saremo\ndomani prenderemo le barche per la Garganta . Non so cosa faremo\ntrova lì, ma sono... fiducioso. Riferirò di nuovo una volta arrivati lì.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Das ist Matthew Aaron, Einsatzleiter der Daylight Mission.\nIch nehme diese Nachricht auf um... 11:37 Uhr, 28. April 2057.\nWir haben den Hafen von Progreso erreicht und eine Operationsbasis eingerichtet\nim Kreuzfahrtterminal. Kein Wunder, dass dieser Ort aufgegeben wurde.\nHier ist niemand – soweit wir wissen überhaupt niemand in der Stadt.\nHierher zu kommen war ein Albtraum. Die US-Regierung, was davon übrig ist, bot an\nKeine Hilfe. Wir saßen zwei Wochen in Tampa fest, bis jemand im Kubaner war\nRegierung hörte unsere Sendung und bot Hilfe an. Sie haben freundlicherweise zur Verfügung gestellt\nTransport und eine militärische Kraft, um uns zu schützen. Natürlich haben wir sie mitgenommen\nauf ihr Angebot. Wenn Sie durch Florida kommen, ist das ein Hinweis darauf, was ist\nkommen, werden wir alle Hilfe brauchen, die wir bekommen können. Sie haben uns abgeholt\nFort Myers letzte Woche. Stell dir das vor. Die kubanische Marine landet auf US-Boden und\nkeinen interessiert es.\nWir sind vor 2 Tagen in Pregreso angekommen und haben es bereits geschafft, Dr. Wilkins zu verlieren.\nIch bin mir nicht sicher, was passiert ist, er muss einfach abgehauen sein. Wir haben einen Kader\ndraußen auf der Suche nach ihm.\nSeit der Landung hat unsere militärische Eskorte Sichtungen von ... naja gemeldet\ndie Soldaten nennen sie \"chichiricu\", aber ich weiß nicht, was sie sind.\nLaut Captain Puente sind sie koordiniert und sehr aggressiv.\nIch habe die Soldaten gebeten, einen zu fangen, aber sie sagen mir die Kreaturen\nverschwinden, bevor ihre Leichen geborgen werden können. Nicht verschwinden ... verschwinden,\nVielleicht? Es ist wahrscheinlich ein Übersetzungsproblem. Unabhängig davon muss ich noch sehen\neins und... naja, die heimische Fauna ist nicht unsere Mission. Unsere Mission ist NAM-V.\nDie Viruslast in den Leichen aus der Stadt ist enorm. Das Virus\nist schon lange hier. Wir haben auch mehrere Massenverbrennungsstätten gefunden\nvon denen wir denken, dass sie seit vielleicht 8 bis 10 Jahren nicht mehr berührt wurden, also glaube ich uns\nsind auf dem richtigen Weg, um den Ursprung dieses Virus zu finden. Wir werden sein\nMorgen mit den Booten nach Garganta . Ich weiß nicht, was wir vorhaben\ndort finden, aber ich bin ... hoffnungsvoll. Ich melde mich wieder, sobald wir da sind.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Este es Matthew Aaron, jefe de operaciones de la Misión Daylight.\nEstoy grabando este mensaje a las... 11:37 am del 28 de abril de 2057.\nLlegamos al puerto de Progreso y establecimos una base de operaciones\nen la terminal de cruceros. Como era de esperar, este lugar ha sido abandonado.\nNo hay nadie aquí, nadie en la ciudad, que sepamos.\nLlegar aquí fue una pesadilla. El gobierno de los Estados Unidos, lo que queda de él, ofreció\nNo ayuda. Estuvimos atrapados en Tampa durante dos semanas hasta que alguien en el cubano\nEl gobierno escuchó nuestra transmisión y ofreció ayuda. han proporcionado amablemente\ntransporte y una fuerza militar para protegernos. Por supuesto, los llevamos\nen su oferta. Si pasar por Florida es una indicación de lo que está\npor venir, vamos a necesitar toda la ayuda que podamos conseguir. Nos recogieron en\nFort Myers la semana pasada. Imagina eso. La Armada de Cuba desembarca en suelo estadounidense y\na nadie le importa.\nLlegamos a Pregreso hace 2 días y ya logramos perder al Dr. Wilkins.\nNo estoy seguro de lo que pasó, debe haberse ido. tenemos un escuadrón\nsalir a buscarlo.\nDesde que aterrizamos, nuestra escolta militar ha informado de avistamientos de... bueno.\nlos soldados los están llamando \"chichiricu\", pero no sé lo que son.\nSegún el Capitán Puente, son coordinados y muy agresivos.\nHe pedido a los soldados que capturen uno pero me dicen las criaturas\ndesaparecen antes de que sus cadáveres puedan ser recuperados. No desaparecer... desaparecer,\n¿tal vez? Probablemente sea un problema de traducción. De todos modos, todavía tengo que ver\nuno y... bueno, la fauna local no es nuestra misión. Nuestra misión es NAM-V.\nLa carga viral presente en los cadáveres de la ciudad es masiva. El virus\nha estado aquí mucho tiempo. También hemos encontrado varios sitios de cremación masiva.\nque creemos que no han sido tocados en quizás 8 a 10 años, así que creo que\nestán en el camino correcto para encontrar el origen de este virus. Estaremos\ntomar los barcos a Garganta mañana. no se a que vamos\nencontrar allí, pero estoy... esperanzado. Informaré nuevamente una vez que lleguemos allí.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Это Мэтью Аарон, руководитель операции Дневной миссии.\nЯ записываю это сообщение в... 11:37 утра, 28 апреля 2057 года.\nМы достигли порта Прогресо и создали оперативную базу.\nв круизном терминале. Неудивительно, что это место было заброшено.\nЗдесь никого нет, в городе вообще никого, насколько нам известно.\nДобираться сюда было кошмаром. Правительство США, то, что от него осталось, предложило\nнет помощи. Мы застряли в Тампе на две недели, пока кто-то из кубинского\nПравительство услышало нашу трансляцию и предложило помощь. Они любезно предоставили\nтранспорт, и военная сила, чтобы защитить нас. Конечно, мы взяли их\nна их предложение. Если прохождение через Флориду является каким-либо признаком того, что\nчтобы прийти, нам понадобится вся помощь, которую мы можем получить. Они подобрали нас в\nФорт-Майерс на прошлой неделе. Представь это. Кубинский флот высаживается на территории США и\nвсем всеравно.\nМы добрались до Прегресо 2 дня назад и уже успели потерять доктора Уилкинса.\nЯ не знаю, что случилось, он, должно быть, просто ушел. У нас есть отряд\nискать его.\nС момента приземления наш военный эскорт сообщил о наблюдениях...\nСолдаты называют их «чичирику», но я не знаю, что они собой представляют.\nПо словам капитана Пуэнте, они скоординированы и очень агрессивны.\nЯ попросил солдат поймать одного, но они сказали мне, что существа\nисчезают до того, как их трупы могут быть восстановлены. Не исчезнуть ... исчезнуть,\nможет быть? Вероятно, это проблема перевода. Тем не менее, я еще не видел\nодин и... ну, местная фауна - не наша миссия. Наша миссия — NAM-V.\nВирусная нагрузка, присутствующая в трупах из города, огромна. Вирус\nбыл здесь долгое время. Мы также нашли несколько мест массовой кремации.\nкоторые, как мы думаем, не трогали, может быть, 8-10 лет, поэтому я считаю, что мы\nнаходятся на правильном пути в поисках происхождения этого вируса. Мы будем\nЗавтра отправляйтесь на лодках в Garganta . Я не знаю, что мы собираемся\nнайти там, но я... надеюсь. Я сообщу снова, как только мы туда доберемся.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Aqui é Matthew Aaron, líder de operações da Missão Daylight.\nEstou gravando esta mensagem às... 11h37, 28 de abril de 2057.\nChegamos ao porto de Progreso e estabelecemos uma base de operações\nno terminal de cruzeiros. Sem surpresa, este lugar foi abandonado.\nNão há ninguém aqui - ninguém na cidade, pelo que sabemos.\nChegar aqui foi um pesadelo. O governo dos Estados Unidos, o que resta dele, ofereceu\nnenhuma ajuda. Ficamos presos em Tampa por duas semanas até que alguém em Cuba\ngoverno ouviu nossa transmissão e ofereceu ajuda. Eles gentilmente forneceram\ntransporte e uma força militar para nos proteger. Claro, nós os levamos\nem sua oferta. Se passar pela Flórida é uma indicação do que está\npara vir, vamos precisar de toda a ajuda que pudermos obter. Eles nos pegaram em\nFort Myers na semana passada. Imagine isso. A Marinha cubana desembarca em solo americano e\nninguém se importa.\nChegamos a Pregreso há 2 dias e já conseguimos despistar o Dr. Wilkins.\nNão tenho certeza do que aconteceu, ele deve ter apenas se afastado. Nós temos um esquadrão\nfora procurando por ele.\nDesde o desembarque, nossa escolta militar relatou avistamentos de... bem\nos soldados os chamam de \"chichiricu\", mas não sei o que são.\nSegundo o capitão Puente, eles são coordenados e altamente agressivos.\nEu pedi aos soldados para capturar um, mas eles me dizem que as criaturas\ndesaparecem antes que seus cadáveres possam ser recuperados. Não desapareça... desapareça,\ntalvez? Provavelmente é um problema de tradução. Independentemente disso, eu ainda tenho que ver\num e... bem, a fauna local não é a nossa missão. Nossa missão é NAM-V.\nA carga viral presente nos cadáveres da cidade é enorme. O vírus\nestá aqui há muito tempo. Também encontramos vários locais de cremação em massa\nque achamos que não foram tocados em talvez 8 a 10 anos, então acredito que\nestão no caminho certo para encontrar a origem deste vírus. nós seremos\nlevando os barcos para Garganta amanhã. não sei o que vamos fazer\nencontrar lá, mas estou... esperançoso. Vou relatar novamente assim que chegarmos lá.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "To jest Matthew Aaron, szef operacji Daylight Mission.\nNagrywam tę wiadomość o... 11:37, 28 kwietnia 2057 roku.\nDotarliśmy do portu Progreso i założyliśmy bazę operacyjną\nw terminalu rejsowym. Nic dziwnego, że to miejsce zostało opuszczone.\nNikogo tu nie ma - o ile nam wiadomo, nikogo w mieście.\nDotarcie tutaj było koszmarem. Rząd USA, to co z niego zostało, zaoferował\nbez pomocy. Utknęliśmy w Tampie na dwa tygodnie, aż ktoś z Kuby\nrząd usłyszał naszą audycję i zaoferował pomoc. Uprzejmie dostarczyli\ntransport i siły zbrojne, które miały nas chronić. Oczywiście je zabraliśmy\nsię w ich ofercie. Jeśli przedostanie się przez Florydę jest jakąkolwiek wskazówką, co to jest\nnadejdzie, będziemy potrzebować wszelkiej możliwej pomocy. Zabrali nas do środka\nFort Myers w zeszłym tygodniu. Wyobraź sobie, że. Kubańska Marynarka Wojenna ląduje na amerykańskiej ziemi i\nnikogo to nie obchodzi.\nDotarliśmy do Pregreso 2 dni temu i już udało nam się zgubić doktora Wilkinsa.\nNie wiem, co się stało, musiał po prostu zniknąć. Mamy drużynę\ngo szukać.\nOd czasu wylądowania nasza wojskowa eskorta zgłosiła obserwacje... no cóż\nżołnierze nazywają ich „chichiricu”, ale nie wiem, co to jest.\nWedług kapitana Puente są skoordynowani i bardzo agresywni.\nPoprosiłem żołnierzy, aby schwytali jednego, ale mówią mi o stworzeniach\nznikają, zanim ich ciała zostaną odzyskane. Nie zniknąć... zniknąć,\nMoże? To chyba kwestia tłumaczenia. Nieważne, jeszcze nie widziałem\njeden i... cóż, tutejsza fauna nie jest naszą misją. Naszą misją jest NAM-V.\nMiano wirusa obecne w zwłokach z miasta jest ogromne. Wirus\njest tu od dawna. Znaleźliśmy również kilka miejsc masowej kremacji\nktóre naszym zdaniem nie były dotykane od 8 do 10 lat, więc wierzę, że tak\nsą na dobrej drodze do znalezienia źródła tego wirusa. Będziemy\nzabierając łodzie do Garganta jutro. Nie wiem, do czego zmierzamy\nznaleźć tam, ale jestem... pełen nadziei. Zgłoszę się ponownie, gdy tam dotrzemy.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "デイライト ミッションのオペレーション リーダー、マシュー アーロンです。\n2057 年 4 月 28 日午前 11 時 37 分にこのメッセージを録音しています。\nプログレソ港に到着し、作戦基地を設置しました\nクルーズターミナルで。当然のことながら、この場所は放棄されました。\nここには誰もいません - 私たちが知る限り、街には誰もいません。\nここに来るのは悪夢でした。米国政府は、残されたものを提供しました\n助け無し。キューバの誰かが来るまで、私たちはタンパで2週間立ち往生していました\n政府は私たちの放送を聞いて、助けを申し出ました。彼らは親切に提供してくれました\n輸送、そして私たちを守る軍隊。もちろん、私たちはそれらを取りました\n彼らの申し出に。フロリダを通過することが何かの兆候である場合\n来るべき時、私たちは得ることができるすべての助けを必要とするでしょう。彼らは私たちを迎えに来ました\n先週のフォートマイヤーズ。想像してみろ。キューバ海軍が米国本土に上陸し、\n誰も気にしません。\n私たちは 2 日前にプレグレソに到着し、すでにウィルキンス博士を失いました。\n何が起こったのかわかりません。彼はたださまよったに違いありません。私たちは分隊を持っています\n彼を探しに出かけます。\n上陸以来、私たちの軍の護衛が目撃情報を報告しています...まあ\n兵士たちは彼らを「チチリク」と呼んでいますが、私は彼らが何なのかわかりません。\nキャプテン プエンテによると、彼らは協調的で非常に攻撃的です。\n兵士たちに捕獲するように頼んだが、彼らは生き物を教えてくれた\n彼らの死体が回収される前に消えます。消えない…消えて、\n多分？おそらく翻訳の問題です。とにかく、私はまだ見ていません\n1 つ、そして...まあ、地元の動物相は私たちの使命ではありません。私たちの使命はNAM-Vです。\n都市からの死体に存在するウイルス量は膨大です。ウイルス\n長い間ここにいます。また、複数の集団火葬場も発見されました\nおそらく8年から10年は触れられていないと思うので、\nこのウイルスの起源を見つけるための正しい軌道に乗っています。我々は次のようになります\n明日はボートでGargantaへ。私たちが何をしようとしているのかわからない\nそこを見つけますが、私は... 希望を持っています。到着したらまた報告します。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "저는 Daylight Mission의 운영 책임자인 Matthew Aaron입니다.\n2057년 4월 28일 오전 11시 37분에 이 메시지를 녹음하고 있습니다.\nProgreso 항구에 도착하여 작전 기지를 구축했습니다.\n크루즈 터미널에서 당연히 이곳은 버려졌습니다.\n여기에는 아무도 없습니다. 우리가 아는 한 도시에는 아무도 없습니다.\n여기에 오는 것은 악몽이었습니다. 남은 것은 미국 정부가 제안한 것입니다.\n도움이 안 돼요. Cuban에 있는 누군가가 나올 때까지 우리는 2주 동안 Tampa에 갇혀 있었습니다.\n정부는 우리의 방송을 듣고 도움을 제공했습니다. 친절하게 제공해주셨어요\n수송, 우리를 보호하는 군대. 물론 우리는 그것들을 가져갔습니다.\n그들의 제안에. 플로리다를 통과하는 것이\n앞으로 우리는 우리가 얻을 수 있는 모든 도움이 필요할 것입니다. 그들은 우리를 데리러\n지난 주 포트 마이어스. 상상 해봐. 쿠바 해군이 미국 땅에 상륙하고\n아무도 신경 쓰지 않는다.\n우리는 이틀 전에 Pregreso에 도착했고 이미 Dr. Wilkins를 잃었습니다.\n나는 무슨 일이 일어났는지 확신할 수 없다, 그는 방금 방황했음에 틀림없다. 우리는 스쿼드가 있습니다\n그를 찾아 밖으로.\n상륙한 이후로 우리 군 호위대가 다음과 같은 목격을 보고했습니다.\n군인들은 그들을 \"chichiricu\"라고 부르는데, 나는 그들이 무엇인지 모릅니다.\nCaptain Puente에 따르면 그들은 조직화되어 있고 매우 공격적입니다.\n나는 군인들에게 한 마리를 잡아달라고 요청했지만 그들은 나에게 생물을 말한다.\n시체를 회수하기 전에 사라집니다. 사라지지 않아... 사라지지,\n아마도? 아마도 번역의 문제일 것입니다. 아무튼 아직 본적은 없다\n하나 그리고... 음, 지역 동물군은 우리의 임무가 아닙니다. 우리의 임무는 NAM-V 입니다.\n도시의 시체에 존재하는 바이러스 부하는 엄청납니다. 바이러스\n오랫동안 이곳에 왔습니다. 우리는 또한 여러 대량 화장터를 발견했습니다.\n8년에서 10년 동안 건드리지 않았다고 생각합니다. 그래서 저는 우리가\n이 바이러스의 기원을 찾기 위한 올바른 길을 가고 있습니다. 우리가 될 것입니다\n내일 Garganta 에 배를 가져가는 것. 나는 우리가 무엇을할지 모른다\n거기에서 찾을 수 있지만... 희망적입니다. 도착하면 다시 보고하겠습니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "我是 Matthew Aaron，Daylight Mission 的运营主管。\n我在……2057 年 4 月 28 日上午 11:37 录制此消息。\n我们已经到达普罗格雷索港并建立了一个运营基地\n在邮轮码头。毫不奇怪，这个地方已经被遗弃了。\n这里没有人——据我们所知，城里根本没有人。\n到达这里是一场噩梦。美国政府，剩下的，提供\n没有帮助。我们在坦帕被困了两个星期，直到有人在古巴\n政府听到了我们的广播并提供了帮助。他们亲切地提供\n运输和保护我们的军事力量。当然，我们带走了他们\n接受他们的报价。如果通过佛罗里达州是什么的任何迹象\n未来，我们将需要我们所能得到的一切帮助。他们来接我们\n上周迈尔斯堡。想象一下。古巴海军登陆美国领土，\n没人在乎。\n我们在 2 天前到达了普雷格雷索，并且已经设法失去了威尔金斯博士。\n我不确定发生了什么，他一定是走丢了。我们有一个小队\n出去找他。\n自登陆以来，我们的军事护卫队报告称目击了……好吧\n士兵们称它们为“chichiricu”，但我不知道它们是什么。\n根据 Puente 船长的说法，它们协调一致且极具攻击性。\n我让士兵们抓了一个，但他们告诉我这些生物\n在找到他们的尸体之前消失。不消失……消失，\n或许？估计是翻译问题。无论如何，我还没有看到\n一个……好吧，当地的动物群不是我们的使命。我们的使命是NAM-V。\n来自城市的尸体中存在的病毒载量是巨大的。病毒\n已经在这里很久了。我们还发现了几个集体火葬场\n我们认为可能有 8 到 10 年没有被触及，所以我相信我们\n在寻找这种病毒的起源方面走在正确的轨道上。我们将\n明天乘船去Garganta。我不知道我们要做什么\n在那里找到，但我...充满希望。一旦我们到达那里，我会再次报告。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "我是 Matthew Aaron，Daylight Mission 的運營主管。\n我在……2057 年 4 月 28 日上午 11:37 錄製此消息。\n我們已經到達普羅格雷索港並建立了一個運營基地\n在郵輪碼頭。毫不奇怪，這個地方已經被遺棄了。\n這裡沒有人——據我們所知，城裡根本沒有人。\n到達這裡是一場噩夢。美國政府，剩下的，提供\n沒有幫助。我們在坦帕被困了兩個星期，直到有人在古巴\n政府聽到了我們的廣播並提供了幫助。他們親切地提供\n運輸和保護我們的軍事力量。當然，我們帶走了他們\n接受他們的報價。如果通過佛羅里達州是什麼的任何跡象\n未來，我們將需要我們所能得到的一切幫助。他們來接我們\n上週邁爾斯堡。想像一下。古巴海軍登陸美國領土，\n沒人在乎。\n我們在 2 天前到達了普雷格雷索，並且已經設法失去了威爾金斯博士。\n我不確定發生了什麼，他一定是走丟了。我們有一個小隊\n出去找他。\n自登陸以來，我們的軍事護衛隊報告稱目擊了……好吧\n士兵們稱它們為“chichiricu”，但我不知道它們是什麼。\n根據 Puente 船長的說法，它們協調一致且極具攻擊性。\n我讓士兵們抓了一個，但他們告訴我這些生物\n在找到他們的屍體之前消失。不消失……消失，\n或許？估計是翻譯問題。無論如何，我還沒有看到\n一個……好吧，當地的動物群不是我們的使命。我們的使命是NAM-V。\n來自城市的屍體中存在的病毒載量是巨大的。病毒\n已經在這裡很久了。我們還發現了幾個集體火葬場\n我們認為可能有 8 到 10 年沒有被觸及，所以我相信我們\n在尋找這種病毒的起源方面走在正確的軌道上。我們將\n明天乘船去Garganta。我不知道我們要做什麼\n在那裡找到，但我...充滿希望。一旦我們到達那裡，我會再次報告。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_570428_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 3919432281
}