{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[HENRIKSSON]\r\nHey... hello? Is this... yeah... I think you can hear me. Um... I have to...\r\nI need an open port so I can install a... sniffer? I think...\r\nWhen you establish the uplink, that's our way in.\r\nThe uplink should hide me. At least I think it will.\r\nThis stuff is... it's still cloudy.\r\nSchaeffer thinks I know everything but I don't...\r\nI'm just telling you I might get it wrong.\r\nI don't even know if you can hear me.\r\nSchaeffer! I don't know what the fuck I'm doing here--",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[HENRIKSSON]\r\nEuh... Allô ? Est-ce que... Je crois que vous m’entendez. Euh... Je dois...\r\nJe dois ouvrir un port et installer un... renifleur. Je crois.\r\nUne fois la liaison montante établie, on pourra se connecter.\r\nLa liaison montante devrait me camoufler. Enfin, j’espère.\r\nJe... J’ai encore un peu de mal à me souvenir de tout ça.\r\nSchaeffer a l’air de penser que je suis au courant, mais...\r\nTout ce que je dis, c’est que je peux me tromper.\r\nJe ne sais même pas si vous m’entendez.\r\nSchaeffer ! Je ne sais même pas ce que je fous là...",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[HENRIKSSON]\r\nEhi... ciao? Questo è... sì... penso che tu possa sentirmi. Uhm... Devo...\r\nHo bisogno di una porta aperta per poter installare uno... sniffer? Penso...\r\nQuando stabilirai l'uplink, quello sarà il nostro modo per entrare.\r\nL'uplink dovrebbe nascondermi. O almeno credo che lo farà.\r\nQuesta roba è... è ancora nebbiosa.\r\nSchaeffer pensa che io sappia tutto, ma non...\r\nTi sto solo dicendo che potrei sbagliarmi.\r\nNon so nemmeno se riesci a sentirmi.\r\nSchaeffer! Non so che cavolo ci faccio qui...",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[HENRIKSSON]\r\nHey … Hallo? Ist das … ja … Ich glaube, du kannst mich hören. Ähm … Ich muss …\r\nIch brauche einen offenen Port, damit ich einen … Schnüffler installieren kann … glaube ich …\r\nWenn du den Uplink herstellst, ist das unser Weg hinein.\r\nDer Uplink sollte mich verbergen. Zumindest glaube ich das.\r\nDieses Zeug ist … mir noch nicht ganz klar.\r\nSchaeffer denkt, ich weiß alles, aber das tue ich nicht …\r\nIch will damit nur sagen, dass ich Fehler machen könnte.\r\nIch weiß nicht mal, ob du mich hören kannst.\r\nSchaeffer! Ich habe keine Ahnung, was ich hier eigentlich mache!",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[HENRIKSSON]\r\nEo... ¿Hola? ¿Esto funcio...? Sí... Creo que se me oye bien. Em... Tengo que...\r\nNecesito un puerto abierto para instalar un... ¿rastreador? Me parece...\r\nEn cuanto establezcas el uplink, podremos entrar.\r\nEl uplink debería esconderme. Vamos, al menos eso creo.\r\nTodo esto... Sigo sin verlo claro.\r\nSchaeffer cree que lo sé todo, pero no...\r\nYo solo os aviso de que igual me equivoco.\r\nNi siquiera sé si me oís.\r\n¡Schaeffer! No sé ni qué cojones pinto aquí...",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ХЕНРИКССОН]\r\nЭй... Ты тут? Это же... Да... Думаю, ты меня слышишь. Ну, в общем... Мне надо...\r\nНадо открыть порт, чтобы я мог установить... Сниффер же, да? В общем...\r\nУстановишь подключение, и тогда все будет нормально.\r\nПодключение меня прикроет. Ну, я так полагаю.\r\nТут у нас дело темное...\r\nШеффер вот уверен, что я все знаю, но по факту...\r\nПросто учти, что я могу и ошибаться.\r\nЯ даже не знаю, слышишь ли ты меня.\r\nШеффер! Не знаю, какого черта я тут делаю...",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[HENRIKSSON]\r\nEi... olá? Você é... Sim... Acho que você me ouve. Hum... Eu tenho que...\r\nPreciso de uma entrada para poder instalar um... rastreador? Eu acho...\r\nQuando você estabelecer um uplink, é a hora que vamos entrar.\r\nO uplink deve me esconder. Pelo menos, eu acho que vai.\r\nEssa coisa está... ainda está incerta.\r\nSchaeffer acha que eu sei de tudo, mas não sei...\r\nSó estou avisando que posso errar.\r\nNem sei se você consegue me ouvir.\r\nSchaeffer! Não faço nem ideia de que merda tô fazendo aqui...",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[HENRIKSSON]\r\nHej… halo? Czy to… tak… Chyba się słyszymy. Yyy… muszę…\r\nPotrzebuję otwartego portu, żeby zainstalować… szperacz? Tak mi się wydaje…\r\nKiedy ustanowicie łącze, wedrzemy się.\r\nŁącze powinno umożliwić mi ukrycie się. Chyba.\r\nTo wszystko… wciąż jest dość mgliste.\r\nSchaeffer myśli, że wszystko wiem, ale nie…\r\nTak tylko uprzedzam, że mogę się pomylić.\r\nNawet nie wiem, czy mnie słyszycie.\r\nSchaeffer! Nie wiem, kurwa, co robię…",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[ヘンリクソン]\r\nおい... どうだ？これは... ああ... 聞こえてるはずだ。おっと... 少し...\r\nオープンポートからインストールしないと... スニッファー？どうやら...\r\nアップリンクを確立したら、それが入口になる。\rアップリンクはこっちの姿を隠してくれる。少なくとも、それくらいはしてくれるだろう。\r\nこれは... まだ曇ってる。\r\nシェフェールはこっちが何でも知ってると思ってるが、実際は...\r\n自分も誤解するかもしれないと言ってるだけだ。\r\nこっちの話が聞こえてるかも分からない。\r\nシェフェール！一体何がどうなってるのか--",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[헨릭슨]\r\n이봐... 들려? 되는 건가... 내 목소리 들리나? 음... 난 저 그...\r\n포트를 열어야 해. 그래야 그... 스니퍼인지 뭔지를 설치할 수 있어.\r\n업링크를 설정하면 들어갈 수 있다.\r\n업링크가 날 숨겨줄 거야. 아마도.\r\n성공할지는... 모르겠어.\r\n쉐퍼는 내가 모든 걸 안다고 생각하지만 사실이 아니야...\r\n내가 틀릴 수도 있다는 걸 말하는 거다.\r\n내 목소리가 들리는지도 모르는데 뭐.\r\n쉐퍼! 내가 씨발 뭐하고 있는 거냐고--",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[亨里克森]\r\n嘿……哈囉？這是……對……我覺得你應該聽得到我說話。呃……我必須……\r\n我需要一個開放的通訊埠，才能安裝那個……監聽工具？應該吧……\r\n等你建立上行鏈路時，我們可以趁機進入。\r\n上行鏈路應該可以讓我隱藏行蹤。至少我是這麼想的。\r\n這東西……還是霧濛濛的。\r\n薛佛覺得我什麼都知道，但其實不是這樣的……\r\n我只是想說，我有可能會弄錯。\r\n我連你能不能聽到我說話都不確定。\r\n薛佛！我不知道我他媽到底是在做什——",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[亨里克森]\r\n嘿……喂？这是……嗯……我想你们能听见我。呃……我得……\r\n我需要一个开放端口，用来安装一个……嗅探器？我觉得……\r\n等你们建立了上行链路，我们就能进去了。\r\n上行链路应该会让我隐藏起来。至少我觉得会。\r\n这个东西……还是模糊不清。\r\n谢弗以为我什么都知道，但并不是这样的……\r\n我就直接跟你们说吧，我可能会搞错。\r\n我甚至都不知道你们能不能听到我的声音。\r\n谢弗！我都不知道我他妈在这儿做什么——",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "Play_log_07a_640113_01_v_AM",
  "internalEnabled": true,
  "persistentID": 3948236253
}