{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[HACKETT]\nWe have the Project Insight archive key. \nWe'll give it to you, but we want out of here too. \nWe're going to trust you. We'll leave a microdrive with the key on it in zone 249.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[HACKETT]\r\nNous avons la clé des archives du Project Insight.\nOn peut vous la donner, mais on veut aussi sortir d'ici.\nAlors on doit vous faire confiance. Vous pouvez récupérer un microdisque avec la clé dans la zone 249.\r",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[HACKETT]\r\nAbbiamo la chiave dell'archivio di Project Insight. \nVe la daremo, ma anche noi vogliamo uscire da qui. \nCi fideremo di voi. Lasceremo un microdrive con sopra la chiave nella zona 249.\r",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[HACKETT]\r\nWir haben den Archivschlüssel von „Project Insight“. \nWir werden ihn euch geben, aber wir wollen auch hier raus. \nWir vertrauen euch. Wir hinterlegen ein Mikrolaufwerk mit dem Schlüssel in Zone 249.\r",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[HACKETT]\r\nTenemos la clave del archivo del Project Insight. \nVamos a entregárosla, pero nosotros también queremos salir de aquí. \nVamos a confiar en vosotros. Dejaremos un microdrive con la clave en la zona 249.\r",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ХЭКЕТТ]\r\nУ нас есть ключ от архива Project Insight.\nМы отдадим его, но взамен хотим, чтобы вы взяли нас с собой.\nМы вам доверимся. Микродиск с ключом будет ждать в зоне 249.\r",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[HACKETT]\r\nEstamos com a chave para os arquivos do Project Insight. \nEntregamos para você, só que também queremos ir. \nVamos confiar em você. Deixaremos um microdrive com a chave na Zone 249.\r",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[HACKETT]\r\nMamy klucz do archiwum projektu Insight.\nDostaniecie go, ale tylko jeśli też nas stąd wydostaniecie. \nZaufamy wam. Zostawimy mikronapęd z kluczem w strefie 249.\r",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[ハケット]\r\nこちらにはプロジェクトインサイトのアーカイブキーがある。\n君に渡すが、我々もここから脱出したいのだ。\n君を信じよう。キーの入ったマイクロドライブをZone 249に置いていく。\r",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[해켓]\r\nProject Insight 아카이브 키가 있어.\n당신에게 주겠지만 우리도 여기서 나가야 해.\n당신을 믿도록 하지. 키가 든 마이크로드라이브를 ZONE 249에 두고 가겠어.\r",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[哈克特]\r\n我們拿到了Project Insight封存密鑰。\n密鑰會交給你們，但我們也想離開這裡。\n我們會信任你們。我們會把有密鑰的微型硬碟放在249區。\r",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[哈克特]\r\n我们拿到了Project Insight档案的密钥。\n密钥会交给你们，但我们也想离开这里。\n我们会信任你们。我们会把带有密钥的微型硬盘放在249区。\r",
    "ShouldTranslate": true
  },
  "ExportVersion": 3,
  "ImportVersion": 2,
  "name": "SUBS_08_C2B_631127_03_V_AM_7",
  "internalEnabled": true,
  "persistentID": 396591812
}