{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Log E105-023 \r\n\rDate:\t\tApril 7th 2053 \r\n\rPatient:\t\tEmployee E105 (Edgar Soweta) \r\nAtt. Phys:\tDr. August Teale B023 \r\n\r//HearSay auto-transcript begins//     \r\n\r\nTeale \r\n\rI let him go. I had to. He was, his manic behavior was a danger to us all. I mean I didn’t see any other way to… I think I may have received… or… or been given a dose… of whatever it is that... I just… wait. I didn’t tell you the patient's name. I’m sorry. It’s Edgar... His employee ID is… you can look it up. But… but he’s gone now. I tried everything but the more I listened to him, the more sense it made. I think… I think he’s right. There’s that noise… that… it’s like insects in my skull. It’s there, I hear it. I can see them moving sometimes, in the corner. It’s not a hallucination. It’s clearly an infestation and no one seems to care about it. Ever since that BIOCOM thing took over there’s no people left to talk to. It’s just machines. This is a machine. I’m talking to one now. Susan! Susan! Come in here I don’t want to use this thing-- \r\n\r[4.7 second silence] \r\n\r\nTeale \r\n\rI don’t know where she’s gone. She’s been ignoring me. Something is up with her. I catch her looking at me all the time... \r\n\r[3.2 second silence] \r\n\r\nTeale \r\n\rEdgar Soweta. We can close the file on him. KDS have removed him from the Complex so I doubt if we’ll ever see him again. Actually… don’t write that Susan. I don’t want that on the record. Susan? Don’t add that to the record, okay? Hearsay off. \r\n\r[1.6 second silence] \r\n\r\nTeale \r\n\rI can’t trust her, or them. I have a job to do. Or do I? Maybe that’s the point. What if they want to see how much it affects me? This thing, that’s changing people, what if it’s me they really want? What if… what if Edgar was put here to test me? \r\n\r[3.3 second silence] \r\n\r\nTeale \r\n\rI have to get out of here. ",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "Journal E105-023\n\nDate : 7 avril 2053\n\nPatient : Employé E105 (Edgar Soweta)\nAtt. Physique : Dr August Teale B023\n\n// Début de la transcription automatique HearSay //\n\nsarcelle\n\nJe l'ai laissé partir. J'ai dû. Il l'était, son comportement maniaque était un danger pour nous tous. Je veux dire que je n'ai pas vu d'autre moyen de… Je pense que j'ai peut-être reçu… ou… ou reçu une dose… de quoi que ce soit qui… J'attends juste. Je ne vous ai pas dit le nom du patient. Je suis désolé. C'est Edgar... Son numéro d'employé est... vous pouvez le chercher. Mais… mais il est parti maintenant. J'ai tout essayé mais plus je l'écoutais, plus ça avait du sens. Je pense… Je pense qu'il a raison. Il y a ce bruit… c'est… c'est comme des insectes dans mon crâne. C'est là, je l'entends. Je les vois bouger parfois, dans le coin. Ce n'est pas une hallucination. C'est clairement une infestation et personne ne semble s'en soucier. Depuis que cette chose BIOCOM a pris le dessus, il n'y a plus personne à qui parler. Ce ne sont que des machines. Ceci est une machine. Je parle à un maintenant. Suzanne ! Suzanne ! Viens ici, je ne veux pas utiliser ce truc...\n\n[Silence de 4,7 secondes]\n\nsarcelle\n\nJe ne sais pas où elle est allée. Elle m'a ignoré. Quelque chose ne va pas avec elle. Je la surprends à me regarder tout le temps...\n\n[Silence de 3,2 secondes]\n\nsarcelle\n\nEdgar Soweta. On peut fermer le dossier sur lui. KDS l'a retiré du complexe, donc je doute que nous le reverrons un jour. En fait… n'écris pas ça Susan. Je ne veux pas que cela figure dans le compte rendu. Suzanne ? N'ajoute pas ça au compte rendu, d'accord ? Ouï-dire.\n\n[Silence de 1,6 seconde]\n\nsarcelle\n\nJe ne peux pas lui faire confiance, ni eux. J'ai un travail à faire. Ou dois-je? C'est peut-être le point. Et s'ils veulent voir à quel point ça m'affecte ? Cette chose, qui change les gens, et si c'est moi qu'ils veulent vraiment ? Et si… Et si Edgar était mis ici pour me tester ?\n\n[Silence de 3,3 secondes]\n\nsarcelle\n\nJe dois sortir d'ici.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Registro E105-023\n\nData: 7 aprile 2053\n\nPaziente: Impiegato E105 (Edgar Soweta)\nAvv. Fisico: Dr. August Teale B023\n\n// Inizia la trascrizione automatica di HearSay //\n\nTeale\n\nL'ho lasciato andare. Dovevo. Lo era, il suo comportamento maniacale era un pericolo per tutti noi. Voglio dire, non ho visto nessun altro modo per... penso di aver ricevuto... o... o mi è stata data una dose... di qualunque cosa... io solo... aspetto. Non ti ho detto il nome del paziente. Mi dispiace. È Edgar... Il suo ID dipendente è... puoi cercarlo. Ma... ma ora se n'è andato. Ho provato di tutto ma più lo ascoltavo, più aveva senso. Penso... penso che abbia ragione. C'è quel rumore... che... è come insetti nel mio cranio. È lì, lo sento. Li vedo muoversi a volte, nell'angolo. Non è un'allucinazione. È chiaramente un'infestazione e nessuno sembra preoccuparsene. Da quando quella cosa del BIOCOM ha preso il sopravvento, non ci sono più persone con cui parlare. Sono solo macchine. Questa è una macchina. Sto parlando con uno ora. Susanna! Susanna! Vieni qui non voglio usare questa cosa...\n\n[4,7 secondi di silenzio]\n\nTeale\n\nNon so dove sia andata. Mi sta ignorando. Qualcosa le sta succedendo. la vedo che mi guarda sempre...\n\n[3,2 secondi di silenzio]\n\nTeale\n\nEdgar Soweta. Possiamo chiudere il file su di lui. KDS lo ha rimosso dal Complesso quindi dubito che lo rivedremo mai più. In realtà... non scriverlo Susan. Non voglio che sia registrato. Susan? Non aggiungerlo al record, ok? Per sentito dire.\n\n[1,6 secondi di silenzio]\n\nTeale\n\nNon posso fidarmi di lei, o di loro. Ho un lavoro da fare. O io? Forse è questo il punto. E se volessero vedere quanto mi colpisce? Questa cosa, che sta cambiando le persone, e se fosse me che vogliono davvero? E se... e se Edgar fosse stato messo qui per mettermi alla prova?\n\n[3,3 secondi di silenzio]\n\nTeale\n\nDevo uscire di qui.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Protokoll E105-023\n\nDatum: 7. April 2053\n\nPatient: Mitarbeiter E105 (Edgar Soweta)\nAtt. Physik: Dr. August Teale B023\n\n// Das automatische HearSay -Transkript beginnt//\n\nTeale\n\nIch ließ ihn gehen. Ich musste. Er war es, sein manisches Verhalten war eine Gefahr für uns alle. Ich meine, ich habe keinen anderen Weg gesehen, … ich glaube, ich habe vielleicht … oder … oder eine Dosis bekommen … von was auch immer es ist, das … Ich … warte nur. Ich habe Ihnen den Namen des Patienten nicht gesagt. Es tut mir Leid. Hier ist Edgar... Sein Mitarbeiterausweis ist... Sie können ihn nachschlagen. Aber… aber jetzt ist er weg. Ich habe alles versucht, aber je mehr ich ihm zuhörte, desto mehr Sinn ergab es. Ich denke ... ich denke, er hat Recht. Da ist dieses Geräusch … das … es ist wie Insekten in meinem Schädel. Es ist da, ich höre es. Manchmal sehe ich sie sich bewegen, in der Ecke. Es ist keine Halluzination. Es ist eindeutig ein Befall und niemand scheint sich darum zu kümmern. Seit diese BIOCOM -Sache übernommen hat, gibt es keine Leute mehr, mit denen man reden könnte. Es sind nur Maschinen. Das ist eine Maschine. Ich spreche jetzt mit einem. Susanne! Susanne! Komm her, ich will das Ding nicht benutzen--\n\n[4,7 Sekunden Stille]\n\nTeale\n\nIch weiß nicht, wo sie hingegangen ist. Sie hat mich ignoriert. Irgendetwas ist mit ihr los. Ich ertappe sie dabei, wie sie mich die ganze Zeit ansieht...\n\n[3,2 Sekunden Stille]\n\nTeale\n\nEdgar Soweta. Wir können die Akte über ihn schließen. KDS hat ihn aus dem Komplex entfernt, also bezweifle ich, dass wir ihn jemals wiedersehen werden. Eigentlich… schreib das nicht Susan. Ich will das nicht zu Protokoll geben. Susanne? Fügen Sie das nicht dem Protokoll hinzu, okay? Hörensagen ab.\n\n[1,6 Sekunden Stille]\n\nTeale\n\nIch kann ihr oder ihnen nicht vertrauen. Ich habe eine Aufgabe zu erledigen. Oder tue ich? Vielleicht ist das der Punkt. Was ist, wenn sie sehen wollen, wie sehr es mich betrifft? Dieses Ding, das verändert die Leute, was ist, wenn sie mich wirklich wollen? Was wäre, wenn … was wäre, wenn Edgar hierher gebracht worden wäre, um mich zu testen?\n\n[3,3 Sekunden Stille]\n\nTeale\n\nIch muss hier raus.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Registro E105-023\n\nFecha: 7 de abril de 2053\n\nPaciente: Empleado E105 (Edgar Soweta)\nAtt. Médico: Dr. August Teale B023\n\n// Comienza la transcripción automática de HearSay //\n\nTeal\n\nYo lo dejé ir. tuve que Lo era, su comportamiento maníaco era un peligro para todos nosotros. Quiero decir que no vi otra manera de... creo que pude haber recibido... o... o haber recibido una dosis... de lo que sea que... yo solo... espere. No le dije el nombre del paciente. Lo siento. Es Edgar... Su ID de empleado es... puedes buscarlo. Pero... pero ahora se ha ido. Intenté todo, pero cuanto más lo escuchaba, más sentido tenía. Creo... creo que tiene razón. Hay ese ruido... que... es como insectos en mi cráneo. Está ahí, lo escucho. Puedo verlos moverse a veces, en la esquina. No es una alucinación. Claramente es una infestación y a nadie parece importarle. Desde que esa cosa de BIOCOM se hizo cargo, no queda nadie con quien hablar. Son solo máquinas. Esta es una máquina. Estoy hablando con uno ahora. susana! susana! Ven aquí, no quiero usar esta cosa--\n\n[Silencio de 4,7 segundos]\n\nTeal\n\nNo sé dónde se ha ido. Ella me ha estado ignorando. Algo pasa con ella. La atrapo mirándome todo el tiempo...\n\n[Silencio de 3,2 segundos]\n\nTeal\n\nEdgar Soweta. Podemos cerrar el expediente sobre él. KDS lo sacó del Complejo, así que dudo que lo volvamos a ver. En realidad… no escribas eso, Susan. No quiero que quede constancia. ¿susana? No agregues eso al registro, ¿de acuerdo? Rumores fuera.\n\n[1,6 segundos de silencio]\n\nTeal\n\nNo puedo confiar en ella, o en ellos. tengo un trabajo que hacer ¿O yo? Tal vez ese es el punto. ¿Y si quieren ver cuánto me afecta? Esta cosa, que está cambiando a la gente, ¿y si soy yo a quien realmente quieren? ¿Y si... y si pusieran a Edgar aquí para ponerme a prueba?\n\n[Silencio de 3,3 segundos]\n\nTeal\n\nTengo que salir de aquí.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Журнал E105-023\n\nДата: 7 апреля 2053 г.\n\nПациент: Сотрудник E105 (Эдгар Совета)\nАтт. Phys: доктор Август Тил B023\n\n// HearSay //\n\nТил\n\nЯ отпустил его. Мне пришлось. Он был, его маниакальное поведение было опасностью для всех нас. Я имею в виду, что я не видел другого способа… Думаю, я мог получить… или… или мне дали дозу… чего бы это ни было… Я просто… жду. Я не сказал вам имя пациента. Мне жаль. Это Эдгар... Его удостоверение работника... можешь поискать. Но… но его больше нет. Я пробовал все, но чем больше я слушал его, тем больше смысла это имело. Я думаю… я думаю, что он прав. Этот шум… это… это как насекомые в моем черепе. Он там, я слышу. Иногда я вижу, как они двигаются в углу. Это не галлюцинация. Это явно заражение, и никто, кажется, не заботится об этом. С тех пор, как к власти пришла эта штука с BIOCOM , не осталось людей, с которыми можно было бы поговорить. Это просто машины. Это машина. Я сейчас разговариваю с одним. Сьюзен! Сьюзен! Иди сюда, я не хочу использовать эту штуку...\n\n[4,7 секунды молчания]\n\nТил\n\nЯ не знаю, куда она ушла. Она игнорировала меня. Что-то с ней не так. Я постоянно ловлю ее взгляд на себе...\n\n[3,2 секунды молчания]\n\nТил\n\nЭдгар Совета. Мы можем закрыть дело на него. KDS удалили его из Комплекса, поэтому я сомневаюсь, что мы когда-нибудь снова его увидим. На самом деле... не пиши это Сьюзан. Я не хочу, чтобы это было в протоколе. Сьюзен? Не добавляйте это в протокол, ладно? Слухи выключены.\n\n[1,6 секунды молчания]\n\nТил\n\nЯ не могу доверять ни ей, ни им. У меня есть работа. Или я? Может быть, в этом суть. Что, если они захотят увидеть, насколько это влияет на меня? Эта штука, которая меняет людей, что, если они действительно хотят меня? Что, если… что, если Эдгара посадили сюда, чтобы испытать меня?\n\n[3,3 секунды молчания]\n\nТил\n\nЯ должен уйти отсюда.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Registro E105-023\n\nData: 7 de abril de 2053\n\nPaciente: Funcionário E105 (Edgar Soweta)\nAtt. Físico: Dr. August Teale B023\n\n// A transcrição automática do HearSay começa //\n\nTeale\n\nEu o deixei ir. Eu precisei. Ele era, seu comportamento maníaco era um perigo para todos nós. Quer dizer, eu não vi outra maneira de... acho que posso ter recebido... ou... ou recebido uma dose... do que quer que seja... eu só... espero. Não lhe disse o nome do paciente. Eu sinto Muito. É Edgar... A identificação de funcionário dele é... você pode procurar. Mas... mas ele se foi agora. Tentei de tudo, mas quanto mais o ouvia, mais sentido fazia. Acho... acho que ele está certo. Há aquele barulho... que... é como insetos no meu crânio. Está lá, eu ouço. Eu posso vê-los se movendo às vezes, no canto. Não é uma alucinação. É claramente uma infestação e ninguém parece se importar com isso. Desde que aquela coisa da BIOCOM assumiu, não há mais pessoas para conversar. São apenas máquinas. Esta é uma máquina. Estou falando com um agora. Susana! Susana! Venha aqui eu não quero usar essa coisa--\n\n[4,7 segundos de silêncio]\n\nTeale\n\nNão sei para onde ela foi. Ela está me ignorando. Algo está acontecendo com ela. Eu a pego olhando para mim o tempo todo...\n\n[3,2 segundos de silêncio]\n\nTeale\n\nEdgar Soweta. Podemos fechar o arquivo sobre ele. A KDS o removeu do Complexo, então duvido que o veremos novamente. Na verdade… não escreva isso Susan. Eu não quero isso no registro. Susana? Não adicione isso ao registro, ok? Boatos desligados.\n\n[1,6 segundo de silêncio]\n\nTeale\n\nEu não posso confiar nela, ou neles. Eu tenho um trabalho a fazer. Ou eu? Talvez seja esse o ponto. E se eles quiserem ver o quanto isso me afeta? Essa coisa, que está mudando as pessoas, e se for a mim que eles realmente querem? E se... e se Edgar fosse colocado aqui para me testar?\n\n[3,3 segundos de silêncio]\n\nTeale\n\nEu tenho que sair daqui.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Dziennik E105-023\n\nData: 7 kwietnia 2053\n\nPacjent: Pracownik E105 (Edgar Soweta)\nZad. Fizyka: dr August Teale B023\n\n// Rozpoczyna się automatyczna transkrypcja HearSay //\n\nTeale\n\nPozwoliłem mu odejść. Musiałem. Był, jego maniakalne zachowanie było dla nas wszystkich zagrożeniem. To znaczy, nie widziałem innego sposobu… Myślę, że mogłem otrzymać… albo… albo otrzymać dawkę… czegokolwiek… po prostu… czekam. Nie powiedziałem ci nazwiska pacjenta. Przykro mi. To Edgar... Jego identyfikator pracownika to... możesz to sprawdzić. Ale… ale już go nie ma. Próbowałem wszystkiego, ale im więcej go słuchałem, tym więcej miało to sensu. Myślę… myślę, że ma rację. Słychać ten hałas… to… to jak owady w mojej czaszce. Jest tam, słyszę to. Widzę, jak czasem się poruszają w kącie. To nie halucynacja. To wyraźnie plaga i nikt się nią nie przejmuje. Odkąd przejął kontrolę BIOCOM , nie ma ludzi, z którymi można by porozmawiać. To tylko maszyny. To jest maszyna. Rozmawiam teraz z jednym. Zuzanno! Zuzanno! Chodź tutaj, nie chcę tego używać...\n\n[4,7 sekundy ciszy]\n\nTeale\n\nNie wiem, gdzie poszła. Ignoruje mnie. Coś się z nią dzieje. Przyłapuję ją, jak cały czas na mnie patrzy...\n\n[3,2 sekunda ciszy]\n\nTeale\n\nEdgara Sowety. Możemy zamknąć jego akta. KDS usunęło go z Kompleksu, więc wątpię, czy kiedykolwiek jeszcze go zobaczymy. Właściwie… nie pisz tej Susan. Nie chcę tego na płycie. Susan? Nie dodawaj tego do akt, dobrze? Pogłoski wyłączone.\n\n[1.6 sekundy ciszy]\n\nTeale\n\nNie mogę jej ufać ani im. Mam pracę do wykonania. A może ja? Może o to chodzi. A jeśli chcą zobaczyć, jak bardzo to na mnie wpływa? Ta rzecz, która zmienia ludzi, a jeśli to mnie naprawdę chcą? A gdyby… co by było, gdyby Edgar został tu umieszczony, żeby mnie przetestować?\n\n[3,3 sekundy ciszy]\n\nTeale\n\nMuszę się stąd wydostać.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ログE105-023\n\n日付：2053年4月7日\n\n患者：従業員E105（Edgar Soweta）\nAtt。物理学：オーガストティール博士B023\n\n// HearSayの自動トランスクリプトが始まります//\n\nティール\n\n私は彼を手放しました。そうしなければならなかった。彼は、彼の躁病の行動は私たち全員にとって危険でした。私は他の方法を見なかったことを意味します…私は受け取ったかもしれないと思います…または…またはそれが何であれ…投与量を与えられたと思います…私はただ…待っています。私はあなたに患者の名前を教えませんでした。ごめんなさい。それはエドガーです...彼の従業員IDは...あなたはそれを調べることができます。しかし…しかし彼はもういなくなった。私はすべてを試しましたが、彼の話を聞くほど、それはより理にかなっています。私は…彼は正しいと思います。あの音が…あれ…頭蓋骨の中の虫のようだ。そこにある、聞こえます。隅で時々動いているのが見えます。それは幻覚ではありません。それは明らかに侵入であり、誰もそれを気にかけていないようです。そのBIOCOMが引き継がれて以来、話をする人は誰もいません。それはただの機械です。これは機械です。私は今話している。スーザン！スーザン！ここに来て私はこれを使いたくない-\n\n[4.7秒の沈黙]\n\nティール\n\n彼女がどこに行ったのかわかりません。彼女は私を無視してきました。彼女は何かが起きている。彼女がいつも私を見ているのを見つけます...\n\n[3.2秒の沈黙]\n\nティール\n\nエドガー・ソウェタ。彼のファイルを閉じることができます。 KDSは彼をコンプレックスから削除したので、二度と彼に会えるかどうかは疑問です。実は…そのスーザンを書かないでください。私はそれを記録に残したくありません。スーザン？それをレコードに追加しないでくださいね伝聞オフ。\n\n[1.6秒の沈黙]\n\nティール\n\n私は彼女、または彼らを信頼することはできません。私にはやるべき仕事があります。それとも私ですか？多分それがポイントです。彼らがそれが私にどれほどの影響を与えるかを見たいとしたらどうしますか？このこと、それは人々を変えています、もしそれが私なら彼らが本当に望んでいるのでしょうか？もし…もしエドガーが私をテストするためにここに置かれたとしたら？\n\n[3.3秒の沈黙]\n\nティール\n\n私はここから出なければなりません。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "기록 E105-023\n\n날짜: 2053년 4월 7일\n\n환자: 직원 E105(에드가 소웨타)\n속성 물리: 어거스트 틸 박사 B023\n\n// HearSay 자동 스크립트 시작//\n\n틸\n\n나는 그를 놓아주었다. 나는해야했다. 그는 그의 조증적인 행동이 우리 모두에게 위험했습니다. 내 말은 내가 다른 방법을 보지 못했다는 것은... 내가 받았을 수도 있고... 또는... 투여를 받았을 수도 있고... 그것이 무엇이든 간에... 난 그냥... 기다립니다. 나는 환자의 이름을 말하지 않았다. 죄송합니다. Edgar입니다. 그의 직원 ID는... 찾아볼 수 있습니다. 하지만... 하지만 그는 지금 사라졌습니다. 나는 모든 것을 시도했지만 그의 말을 들을수록 더 이해가 갔다. 제 생각에는... 제 생각에는 그가 옳았다고 생각합니다. 그 소음이... 그건... 내 두개골에 벌레가 있는 것 같아요. 거기 있어, 나는 그것을 듣고 있다. 나는 그들이 때때로 구석에서 움직이는 것을 볼 수 있습니다. 그것은 환각이 아닙니다. 그것은 분명히 감염이며 아무도 신경 쓰지 않는 것 같습니다. 그 BIOCOM 이 인수된 이후로 이야기할 사람이 남아 있지 않았습니다. 그냥 기계입니다. 이것은 기계입니다. 나는 지금 한 명과 이야기하고 있다. 수잔! 수잔! 이리 와, 나는 이것을 사용하고 싶지 않아--\n\n[4.7초 침묵]\n\n틸\n\n나는 그녀가 어디로 갔는지 모르겠어요. 그녀는 나를 무시하고있다. 그녀에게 문제가 있습니다. 자꾸만 쳐다보는 그녀를 붙잡고...\n\n[3.2초 묵음]\n\n틸\n\n에드가 소웨타. 파일을 닫을 수 있습니다. KDS 는 그를 콤플렉스에서 제거했기 때문에 우리가 그를 다시 볼 수 있을지 의심됩니다. 사실... 수잔이라고 쓰지 마세요. 기록에 남기고 싶지 않습니다. 수잔? 기록에 추가하지 마세요. 알겠죠? 소문 오프.\n\n[1.6초 침묵]\n\n틸\n\n나는 그녀나 그들을 믿을 수 없다. 할 일이 있어요. 아니면 내가합니까? 그게 요점일 수도 있어요. 그들이 나에게 얼마나 많은 영향을 미치는지 알고 싶다면 어떻게 해야 합니까? 이것이 사람들을 변화시키는 것, 그들이 진정으로 원하는 것이 나라면? 만약... 에드가가 나를 시험하기 위해 이곳에 온다면?\n\n[3.3초 묵음]\n\n틸\n\n여기서 나가야 해요.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "日志 E105-023\n\n日期：2053 年 4 月 7 日\n\n患者：员工 E105 (Edgar Soweta)\n附件。物理：奥古斯特·蒂尔博士 B023\n\n// HearSay自动转录开始//\n\n蒂尔\n\n我让他走了。我不得不。他是，他的狂躁行为对我们所有人都是危险的。我的意思是我没有看到任何其他方法来……我想我可能已经接受了……或……或被给予了一剂……无论是什么……我只是……等等。我没有告诉你病人的名字。对不起。是埃德加……他的员工证是……你可以查一下。但是……但是他现在已经走了。我尝试了一切，但我听他的越多，它就越有意义。我认为……我认为他是对的。有那种噪音……那个……就像我头骨里的昆虫。它在那里，我听到了。我可以看到他们有时在角落里移动。这不是幻觉。这显然是一种侵扰，似乎没有人关心它。自从那个BIOCOM的事情接手以来，就没有人可以与之交谈了。这只是机器。这是一台机器。我现在正在和一个人说话。苏珊！苏珊！进来吧，我不想用这个东西——\n\n[4.7秒沉默]\n\n蒂尔\n\n我不知道她去哪儿了。她一直不理我。她出事了。我发现她一直在看着我...\n\n[3.2 秒沉默]\n\n蒂尔\n\n埃德加·索维塔。我们可以关闭他的档案。 KDS已将他从综合体中移除，所以我怀疑我们是否还会再见到他。实际上……不要写那个苏珊。我不想记录在案。苏珊？不要把它添加到记录中，好吗？道听途说。\n\n[1.6 秒沉默]\n\n蒂尔\n\n我不能相信她，也不能相信他们。我有工作要做。还是我？也许这就是重点。如果他们想看看它对我的影响有多大怎么办？这件事，那正在改变人们，如果他们真正想要的是我呢？万一……万一埃德加被派来试探我怎么办？\n\n[3.3 秒沉默]\n\n蒂尔\n\n我必须离开这里。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "日誌 E105-023\n\n日期：2053 年 4 月 7 日\n\n患者：員工 E105 (Edgar Soweta)\n附件。物理：奧古斯特·蒂爾博士 B023\n\n// HearSay自動轉錄開始//\n\n蒂爾\n\n我讓他走了。我不得不。他是，他的狂躁行為對我們所有人都是危險的。我的意思是我沒有看到任何其他方法來……我想我可能已經接受了……或……或被給予了一劑……無論是什麼……我只是……等等。我沒有告訴你病人的名字。對不起。是埃德加……他的員工證是……你可以查一下。但是……但是他現在已經走了。我嘗試了一切，但我聽他的越多，它就越有意義。我認為……我認為他是對的。有那種噪音……那個……就像我頭骨裡的昆蟲。它在那裡，我聽到了。我可以看到他們有時在角落裡移動。這不是幻覺。這顯然是一種侵擾，似乎沒有人關心它。自從那個BIOCOM的事情接手以來，就沒有人可以與之交談了。這只是機器。這是一台機器。我現在正在和一個人說話。蘇珊！蘇珊！進來吧，我不想用這個東西——\n\n[4.7秒沉默]\n\n蒂爾\n\n我不知道她去哪兒了。她一直不理我。她出事了。我發現她一直在看著我...\n\n[3.2 秒沉默]\n\n蒂爾\n\n埃德加·索維塔。我們可以關閉他的檔案。 KDS已將他從綜合體中移除，所以我懷疑我們是否還會再見到他。實際上……不要寫那個蘇珊。我不想記錄在案。蘇珊？不要把它添加到記錄中，好嗎？道聽途說。\n\n[1.6 秒沉默]\n\n蒂爾\n\n我不能相信她，也不能相信他們。我有工作要做。還是我？也許這就是重點。如果他們想看看它對我的影響有多大怎麼辦？這件事，那正在改變人們，如果他們真正想要的是我呢？萬一……萬一埃德加被派來試探我怎麼辦？\n\n[3.3 秒沉默]\n\n蒂爾\n\n我必須離開這裡。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_D3T-INI-FNI_R7C2_ACH",
  "internalEnabled": true,
  "persistentID": 3979312916
}