{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire \r\nPhoenix Register \r\nFeb 2nd, 2053 \r\n \r\nHealth Dept. Recommends Lock Down \r\nby Sherry Ladella \r\n \r\nAfter the recent outbreak of the so-called the \"Florida Flu\" in Maricopa, the county health department is encouraging citizens to use \"social distancing\" to prevent transmission of the outbreak. Little is known about the virus, but the rapid increase in confirmed cases in the last few days is staggering. Governor Dresden has been briefed by the Maricopa Health Department, and is expected to reach a decision by the end of the week. Sources tell us that a full social and commercial lock down has been advised. \r\n \r\nThe virus first appeared in Maricopa after several tour parties returned from the Miami Beach new year celebrations. Several students and faculty from Arizona State were the first to come down with the virus, and despite efforts to contain the outbreak (including closing down ASU for 2 full weeks), the Florida Flu has spread to multiple communities in and around Phoenix. \r\n \r\nDo I have it? \r\nWithout any official word from either the county, or from the health department, many people are rightfully angry that they have not been informed on how to recognize the virus, nor how to care for the infected. The Register is taking the unprecedented action of listing reported symptoms here. If you or anyone you know exhibits several of these symptoms, it is recommended you contact your health care provider immediately: \r\n \r\nWhitening of the skin \r\nInflammation of the cheeks, neck, lips and extremities (fingers, toes) \r\nSpinal pain or shocks \r\nSusceptibility to bruising or broken bones \r\nAccelerated breathing/panting \r\nBlood in the sputum \r\n \r\nTreatment for the virus is unknown, although a detailed report is expected from the state government in the next few days. \r\n \r\nUntil then, the Register advises you stay indoors, stock that fridge, and start streaming.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nRegistre Phénix\r\n2 février 2053\r\n \r\nLe département de la santé recommande le verrouillage\r\npar Sherry Ladella\r\n \r\nAprès la récente épidémie de la soi-disant «grippe de Floride» à Maricopa, le département de la santé du comté encourage les citoyens à utiliser la «distanciation sociale» pour empêcher la transmission de l'épidémie. On sait peu de choses sur le virus, mais l'augmentation rapide des cas confirmés ces derniers jours est stupéfiante. Le gouverneur Dresden a été informé par le département de la santé de Maricopa et devrait prendre une décision d'ici la fin de la semaine. Des sources nous disent qu'un verrouillage social et commercial complet a été conseillé.\r\n \r\nLe virus est apparu pour la première fois à Maricopa après le retour de plusieurs tournées des célébrations du nouvel an à Miami Beach. Plusieurs étudiants et professeurs de l'État de l'Arizona ont été les premiers à contracter le virus, et malgré les efforts pour contenir l'épidémie (y compris la fermeture de l'ASU pendant 2 semaines complètes), la grippe de Floride s'est propagée à plusieurs communautés à Phoenix et dans les environs.\r\n \r\nEst-ce que je l'ai?\r\nSans aucun mot officiel du comté ou du département de la santé, de nombreuses personnes sont à juste titre en colère de ne pas avoir été informées sur la façon de reconnaître le virus, ni sur la façon de soigner les personnes infectées. Le registre prend l'action sans précédent d'énumérer ici les symptômes signalés. Si vous ou une personne que vous connaissez présentez plusieurs de ces symptômes, il est recommandé de contacter immédiatement votre fournisseur de soins de santé :\r\n \r\nBlanchiment de la peau\r\nInflammation des joues, du cou, des lèvres et des extrémités (doigts, orteils)\r\nDouleurs ou chocs rachidiens\r\nSensibilité aux ecchymoses ou aux os cassés\r\nRespiration/halètement accéléré\r\nDu sang dans les crachats\r\n \r\nLe traitement du virus est inconnu, bien qu'un rapport détaillé soit attendu du gouvernement de l'État dans les prochains jours.\r\n \r\nJusque-là, le registre vous conseille de rester à l'intérieur, de stocker ce réfrigérateur et de commencer à diffuser.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nRegistro Fenice\r\n2 febbraio 2053\r\n \r\nIl dipartimento della salute raccomanda il blocco\r\ndi Sherry Ladella\r\n \r\nDopo la recente epidemia della cosiddetta \"Florida Flu\" a Maricopa, il dipartimento sanitario della contea sta incoraggiando i cittadini a utilizzare il \"distanziamento sociale\" per prevenire la trasmissione dell'epidemia. Poco si sa del virus, ma il rapido aumento dei casi confermati negli ultimi giorni è sbalorditivo. Il governatore di Dresda è stato informato dal dipartimento della salute di Maricopa e dovrebbe prendere una decisione entro la fine della settimana. Le fonti ci dicono che è stato consigliato un blocco sociale e commerciale completo.\r\n \r\nIl virus è apparso per la prima volta a Maricopa dopo che diversi tour party sono tornati dai festeggiamenti per il capodanno di Miami Beach. Diversi studenti e docenti dello stato dell'Arizona sono stati i primi a contrarre il virus e, nonostante gli sforzi per contenere l'epidemia (compresa la chiusura dell'ASU per 2 settimane intere), l'influenza della Florida si è diffusa in più comunità dentro e intorno a Phoenix.\r\n \r\nCe l'ho?\r\nSenza alcuna parola ufficiale né dalla contea né dal dipartimento della salute, molte persone sono giustamente arrabbiate per non essere state informate su come riconoscere il virus, né su come prendersi cura degli infetti. Il Registro sta intraprendendo l'azione senza precedenti di elencare qui i sintomi segnalati. Se tu o qualcuno che conosci mostra molti di questi sintomi, ti consigliamo di contattare immediatamente il tuo medico:\r\n \r\nSbiancamento della pelle\r\nInfiammazione delle guance, del collo, delle labbra e delle estremità (dita delle mani, dei piedi)\r\nDolore spinale o scosse\r\nSuscettibilità a lividi o fratture ossee\r\nRespiro accelerato/ansimante\r\nSangue nell'espettorato\r\n \r\nIl trattamento per il virus non è noto, anche se nei prossimi giorni è atteso un rapporto dettagliato dal governo statale.\r\n \r\nFino ad allora, il registro ti consiglia di rimanere in casa, rifornire il frigorifero e avviare lo streaming.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nPhoenix-Register\r\n2. Februar 2053\r\n \r\nGesundheitsamt empfiehlt Abriegelung\r\nvon Sherry Ladela\r\n \r\nNach dem jüngsten Ausbruch der sogenannten „Florida-Grippe“ in Maricopa fordert das Gesundheitsamt des Landkreises die Bürger dazu auf, „soziale Distanzierung“ zu wahren, um die Übertragung des Ausbruchs zu verhindern. Über das Virus ist wenig bekannt, aber der rasante Anstieg der bestätigten Fälle in den letzten Tagen ist erschreckend. Gouverneur Dresden wurde vom Gesundheitsamt Maricopa informiert und wird voraussichtlich bis Ende der Woche eine Entscheidung treffen. Aus Quellen erfahren wir, dass ein vollständiger sozialer und kommerzieller Lockdown empfohlen wurde.\r\n \r\nDas Virus trat erstmals in Maricopa auf, nachdem mehrere Reisegruppen von den Neujahrsfeierlichkeiten in Miami Beach zurückgekehrt waren. Mehrere Studenten und Lehrkräfte aus dem US-Bundesstaat Arizona waren die ersten, die sich mit dem Virus infizierten, und trotz der Bemühungen, den Ausbruch einzudämmen (einschließlich der Schließung der ASU für zwei volle Wochen), hat sich die Florida-Grippe auf mehrere Gemeinden in und um Phoenix ausgeweitet.\r\n \r\nHabe ich es?\r\nOhne eine offizielle Mitteilung des Landkreises oder des Gesundheitsamtes sind viele Menschen zu Recht verärgert darüber, dass sie nicht darüber informiert wurden, wie man das Virus erkennt und wie man sich um die Infizierten kümmert. Das Register ergreift die beispiellose Maßnahme, gemeldete Symptome hier aufzulisten. Wenn Sie oder jemand, den Sie kennen, mehrere dieser Symptome aufweisen, wird empfohlen, dass Sie sich umgehend an Ihren Arzt wenden:\r\n \r\nAufhellung der Haut\r\nEntzündung der Wangen, des Halses, der Lippen und der Extremitäten (Finger, Zehen)\r\nWirbelsäulenschmerzen oder Erschütterungen\r\nAnfälligkeit für Blutergüsse oder Knochenbrüche\r\nBeschleunigtes Atmen/Keuchen\r\nBlut im Auswurf\r\n \r\nEine Behandlung des Virus ist nicht bekannt, ein detaillierter Bericht der Landesregierung wird jedoch in den nächsten Tagen erwartet.\r\n \r\nBis dahin rät Ihnen das Register, drinnen zu bleiben, den Kühlschrank aufzufüllen und mit dem Streamen zu beginnen.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nRegistro de fénix\r\n2 de febrero de 2053\r\n \r\nEl Departamento de Salud recomienda el cierre\r\npor Jerez Ladella\r\n \r\nDespués del reciente brote de la llamada \"Gripe de Florida\" en Maricopa, el departamento de salud del condado está alentando a los ciudadanos a usar el \"distanciamiento social\" para prevenir la transmisión del brote. Se sabe poco sobre el virus, pero el rápido aumento de casos confirmados en los últimos días es asombroso. El gobernador Dresden ha sido informado por el Departamento de Salud de Maricopa y se espera que tome una decisión al final de la semana. Las fuentes nos dicen que se ha aconsejado un bloqueo social y comercial completo.\r\n \r\nEl virus apareció por primera vez en Maricopa después de que varias fiestas de gira regresaran de las celebraciones de año nuevo en Miami Beach. Varios estudiantes y profesores del estado de Arizona fueron los primeros en contraer el virus y, a pesar de los esfuerzos para contener el brote (incluido el cierre de ASU durante 2 semanas completas), la gripe de Florida se ha extendido a varias comunidades en Phoenix y sus alrededores.\r\n \r\n¿Lo tengo?\r\nSin ninguna palabra oficial ni del condado ni del departamento de salud, muchas personas están legítimamente enojadas porque no han sido informadas sobre cómo reconocer el virus ni cómo cuidar a los infectados. El Registro está tomando la acción sin precedentes de enumerar los síntomas informados aquí. Si usted o alguien que conoce presenta varios de estos síntomas, se recomienda que se comunique con su proveedor de atención médica de inmediato:\r\n \r\nBlanqueamiento de la piel\r\nInflamación de las mejillas, el cuello, los labios y las extremidades (dedos de las manos y de los pies)\r\nDolor de columna o shocks\r\nSusceptibilidad a hematomas o huesos rotos\r\nRespiración acelerada/jadeo\r\nSangre en el esputo\r\n \r\nSe desconoce el tratamiento para el virus, aunque se espera un informe detallado del gobierno estatal en los próximos días.\r\n \r\nHasta entonces, el Registro le aconseja que se quede en casa, llene ese refrigerador y comience a transmitir.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nФеникс Регистрация\r\n2 февраля 2053 г.\r\n \r\nДепартамент здравоохранения рекомендует заблокировать\r\nШерри Ладелла\r\n \r\nПосле недавней вспышки так называемого «флоридского гриппа» в Марикопе окружной департамент здравоохранения призывает граждан использовать «социальное дистанцирование» для предотвращения передачи вспышки. О вирусе мало что известно, но быстрый рост числа подтвержденных случаев за последние несколько дней ошеломляет. Губернатор Дрездена был проинформирован Департаментом здравоохранения Марикопы и, как ожидается, примет решение к концу недели. Источники сообщают нам, что была рекомендована полная социальная и коммерческая изоляция.\r\n \r\nВирус впервые появился в Марикопе после того, как несколько гастролей вернулись с празднования Нового года в Майами-Бич. Несколько студентов и преподавателей из штата Аризона первыми заразились вирусом, и, несмотря на усилия по сдерживанию вспышки (включая закрытие ASU на 2 полных недели), флоридский грипп распространился на несколько сообществ в Фениксе и его окрестностях.\r\n \r\nУ меня есть?\r\nБез каких-либо официальных сообщений ни от округа, ни от департамента здравоохранения многие люди справедливо возмущены тем, что их не проинформировали о том, как распознать вирус и как ухаживать за инфицированными. Регистр предпринимает беспрецедентные действия, перечисляя здесь зарегистрированные симптомы. Если у вас или у кого-либо из ваших знакомых проявляются некоторые из этих симптомов, рекомендуется немедленно обратиться к врачу:\r\n \r\nОтбеливание кожи\r\nВоспаление щек, шеи, губ и конечностей (пальцы рук, ног)\r\nБоль в позвоночнике или шок\r\nПредрасположенность к ушибам или переломам костей\r\nУчащенное дыхание / одышка\r\nКровь в мокроте\r\n \r\nЛечение вируса неизвестно, хотя в ближайшие несколько дней ожидается подробный отчет от правительства штата.\r\n \r\nДо тех пор Регистр советует вам оставаться дома, запастись холодильником и начать трансляцию.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nRegistro Phoenix\r\n2 de fevereiro de 2053\r\n \r\nDepartamento de saúde recomenda bloqueio\r\npor Sherry Ladella\r\n \r\nApós o recente surto da chamada \"gripe da Flórida\" em Maricopa, o departamento de saúde do condado está incentivando os cidadãos a usar o \"distanciamento social\" para evitar a transmissão do surto. Pouco se sabe sobre o vírus, mas o rápido aumento de casos confirmados nos últimos dias é impressionante. O governador de Dresden foi informado pelo Departamento de Saúde de Maricopa e espera-se que chegue a uma decisão até o final da semana. Fontes nos dizem que um bloqueio social e comercial completo foi recomendado.\r\n \r\nO vírus apareceu pela primeira vez em Maricopa depois que várias festas voltaram das comemorações do ano novo em Miami Beach. Vários alunos e professores do estado do Arizona foram os primeiros a contrair o vírus e, apesar dos esforços para conter o surto (incluindo o fechamento da ASU por 2 semanas inteiras), a gripe da Flórida se espalhou para várias comunidades dentro e ao redor de Phoenix.\r\n \r\nEu tenho isso?\r\nSem nenhuma palavra oficial do município ou do departamento de saúde, muitas pessoas estão com raiva por não terem sido informadas sobre como reconhecer o vírus, nem como cuidar dos infectados. O Register está tomando a ação sem precedentes de listar os sintomas relatados aqui. Se você ou alguém que você conhece apresenta vários destes sintomas, é recomendável entrar em contato com seu médico imediatamente:\r\n \r\nClareamento da pele\r\nInflamação das bochechas, pescoço, lábios e extremidades (dedos das mãos, pés)\r\nDor na coluna ou choques\r\nSuscetibilidade a hematomas ou ossos quebrados\r\nRespiração acelerada/ ofegante\r\nSangue no escarro\r\n \r\nO tratamento para o vírus é desconhecido, embora um relatório detalhado seja esperado do governo do estado nos próximos dias.\r\n \r\nAté então, o Register aconselha você a ficar em casa, abastecer a geladeira e começar a transmitir.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nRejestr Feniksa\r\n2 lutego 2053 r\r\n \r\nDepartament Zdrowia zaleca blokadę\r\nprzez Sherry Ladellę\r\n \r\nPo niedawnym wybuchu tak zwanej „grypy florydzkiej” w Maricopa departament zdrowia hrabstwa zachęca obywateli do stosowania „dystansu społecznego”, aby zapobiec przenoszeniu się epidemii. Niewiele wiadomo na temat wirusa, ale szybki wzrost potwierdzonych przypadków w ciągu ostatnich kilku dni jest oszałamiający. Gubernator Drezna został poinformowany przez Departament Zdrowia Maricopa i oczekuje się, że podejmie decyzję do końca tygodnia. Źródła podają nam, że zalecono pełną blokadę społeczną i komercyjną.\r\n \r\nWirus pojawił się po raz pierwszy w Maricopa po powrocie kilku imprez z obchodów Nowego Roku w Miami Beach. Kilku studentów i wykładowców ze stanu Arizona jako pierwszych zachorowało na wirusa i pomimo wysiłków zmierzających do powstrzymania epidemii (w tym zamknięcia ASU na pełne 2 tygodnie), grypa z Florydy rozprzestrzeniła się na wiele społeczności w Phoenix i okolicach.\r\n \r\nCzy ja to mam?\r\nBez oficjalnego słowa ani ze strony powiatu, ani sanepidu, wiele osób słusznie jest złych, że nie zostali poinformowani o tym, jak rozpoznać wirusa i jak opiekować się zarażonym. Rejestr podejmuje bezprecedensowe działanie polegające na wymienieniu tutaj zgłoszonych objawów. Jeśli ty lub ktoś, kogo znasz, wykazuje kilka z tych objawów, zaleca się natychmiastowe skontaktowanie się z lekarzem:\r\n \r\nWybielanie skóry\r\nZapalenie policzków, szyi, warg i kończyn (palców rąk i stóp)\r\nBól kręgosłupa lub wstrząsy\r\nPodatność na siniaki lub złamania kości\r\nPrzyspieszony oddech/dyszenie\r\nKrew w plwocinie\r\n \r\nLeczenie wirusa nie jest znane, chociaż w ciągu kilku najbliższych dni spodziewany jest szczegółowy raport rządu stanowego.\r\n \r\nDo tego czasu Rejestr radzi pozostać w domu, zaopatrzyć się w lodówkę i rozpocząć transmisję strumieniową.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ メディア サービスのニュースワイヤー\r\nフェニックスレジスター\r\n2053 年 2 月 2 日\r\n \r\n保健省がロックダウンを推奨\r\nシェリー・ラデラ著\r\n \r\n最近マリコパ​​でいわゆる「フロリダインフルエンザ」が発生したことを受け、郡保健局は住民に対し、感染拡大を防ぐために「社会的距離」を保つよう奨励している。このウイルスについてはほとんどわかっていないが、ここ数日の感染者数の急増は驚くべきものだ。ドレスデン知事はマリコパ保健局から説明を受けており、今週末までに決定を下す予定だ。情報筋によると、完全な社会的・商業的ロックダウンが勧告されているという。\r\n \r\nこのウイルスがマリコパで最初に出現したのは、数人のツアー参加者がマイアミビーチの新年祝賀会から戻った後だった。最初にウイルスに感染したのはアリゾナ州立大学の数人の学生と教職員であり、感染拡大を封じ込めるための努力（ASUをまるまる2週間閉鎖するなど）にもかかわらず、フロリダ州インフルエンザはフェニックスとその周辺の複数のコミュニティに広がった。\r\n \r\n持っていますか？\r\n郡からも保健局からも正式な発表がないまま、ウイルスの見分け方や感染者のケアの仕方について何も知らされていないことに多くの人が憤慨しているのは当然だ。登録局は、報告された症状をここにリストするという前例のない措置を講じています。あなたまたはあなたが知っている人がこれらの症状のいくつかを示している場合は、すぐに医療提供者に連絡することをお勧めします。\r\n \r\n肌の美白\r\n頬、首、唇、四肢（手足の指）の炎症\r\n脊椎の痛みまたはショック\r\nあざや骨折を起こしやすい\r\n加速した呼吸/あえぎ\r\n痰に血が混じる\r\n \r\nウイルスの治療法は不明だが、数日以内に州政府から詳細な報告が発表される予定だ。\r\n \r\nそれまでは屋内に留まり、冷蔵庫に買いだめし、ストリーミングを開始するようレジスターはアドバイスしています。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\n피닉스 레지스터\r\n2053년 2월 2일\r\n \r\n보건부에서 봉쇄 권고\r\n셰리 라델라\r\n \r\n최근 Maricopa에서 소위 \"플로리다 독감\"이 발생한 후 카운티 보건부는 시민들에게 발병 전파를 방지하기 위해 \"사회적 거리두기\"를 사용하도록 권장하고 있습니다. 바이러스에 대해 알려진 바가 거의 없지만 지난 며칠 동안 확인된 사례의 급격한 증가는 엄청납니다. Dresden 주지사는 Maricopa 보건부로부터 보고를 받았으며 주말까지 결정을 내릴 것으로 예상됩니다. 소식통에 따르면 완전한 사회적 및 상업적 폐쇄가 권고되었습니다.\r\n \r\n이 바이러스는 마이애미 비치 신년 축하 행사에서 여러 투어 파티가 돌아온 후 Maricopa에서 처음 나타났습니다. 애리조나 주의 여러 학생과 교수진이 처음으로 바이러스에 감염되었으며, 발병을 억제하려는 노력(2주 동안 ASU 폐쇄 포함)에도 불구하고 플로리다 독감은 피닉스 주변의 여러 커뮤니티로 퍼졌습니다.\r\n \r\n나는 그것을 가지고 있습니까?\r\n카운티나 보건당국의 공식 발표가 없는 상황에서 많은 사람들이 바이러스를 인식하는 방법과 감염자를 돌보는 방법에 대한 정보를 받지 못한 것에 대해 정당하게 분노하고 있습니다. Register는 보고된 증상을 여기에 나열하는 전례 없는 조치를 취하고 있습니다. 귀하 또는 귀하가 아는 사람이 이러한 증상 중 몇 가지를 보이는 경우 즉시 의료 서비스 제공자에게 연락하는 것이 좋습니다.\r\n \r\n피부 미백\r\n뺨, 목, 입술 및 사지(손가락, 발가락)의 염증\r\n척추 통증 또는 쇼크\r\n타박상이나 부러진 뼈에 대한 감수성\r\n빠른 호흡/헐떡거림\r\n가래의 피\r\n \r\n바이러스에 대한 치료법은 알려지지 않았지만, 주 정부는 앞으로 며칠 안에 상세한 보고서를 발표할 예정입니다.\r\n \r\n그때까지 Register는 실내에 머물면서 냉장고를 비축하고 스트리밍을 시작하라고 조언합니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n凤凰纪事报\r\n2053 年 2 月 2 日\r\n \r\n卫生部建议封锁\r\n作者：雪莉·拉德拉\r\n \r\n最近在马里科帕爆发所谓的“佛罗里达流感”后，该县卫生部门鼓励公民利用“社交距离”来防止疫情传播。人们对这种病毒知之甚少，但过去几天确诊病例的迅速增加令人震惊。德累斯顿州长已听取马里科帕卫生部的通报，预计将在本周末做出决定。消息人士告诉我们，已建议全面封锁社会和商业。\r\n \r\n在几个旅游团从迈阿密海滩新年庆祝活动返回后，该病毒首先出现在马里科帕。亚利桑那州立大学的几名学生和教职员工最先感染了该病毒，尽管做出了控制疫情的努力（包括亚利桑那州立大学关闭整整两周），佛罗里达流感仍已蔓延到凤凰城及其周边的多个社区。\r\n \r\n我有吗？\r\n由于没有来自该县或卫生部门的任何官方消息，许多人理所当然地感到愤怒，因为他们没有被告知如何识别该病毒，也没有被告知如何照顾感染者。登记册正在采取前所未有的行动，在此列出报告的症状。如果您或您认识的任何人出现以下几种症状，建议您立即联系您的医疗保健提供者：\r\n \r\n美白皮肤\r\n脸颊、颈部、嘴唇和四肢（手指、脚趾）发炎\r\n脊椎疼痛或休克\r\n容易出现瘀伤或骨折\r\n呼吸加速/气喘吁吁\r\n痰中带血\r\n \r\n该病毒的治疗方法尚不清楚，但预计州政府将在未来几天内发布详细报告。\r\n \r\n在那之前，Register 建议您呆在室内，把冰箱里的东西装满，然后开始直播。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n鳳凰紀事報\r\n2053 年 2 月 2 日\r\n \r\n衛生部建議封鎖\r\n作者：雪莉·拉德拉\r\n \r\n最近在馬里科帕爆發所謂的“佛羅里達流感”後，該縣衛生部門鼓勵公民利用“社交距離”來防止疫情傳播。人們對這種病毒知之甚少，但過去幾天確診病例的迅速增加令人震驚。德累斯頓州長已聽取馬里科帕衛生部的通報，預計將在本週末做出決定。消息人士告訴我們，已建議全面封鎖社會和商業。\r\n \r\n在幾個旅遊團從邁阿密海灘新年慶祝活動返回後，該病毒首先出現在馬里科帕。亞利桑那州立大學的幾名學生和教職員工最先感染了該病毒，儘管做出了控制疫情的努力（包括亞利桑那州立大學關閉整整兩週），佛羅里達流感仍已蔓延到鳳凰城及其周邊的多個社區。\r\n \r\n我有嗎？\r\n由於沒有來自該縣或衛生部門的任何官方消息，許多人理所當然地感到憤怒，因為他們沒有被告知如何識別該病毒，也沒有被告知如何照顧感染者。登記冊正在採取前所未有的行動，在此列出報告的症狀。如果您或您認識的任何人出現以下幾種症狀，建議您立即聯繫您的醫療保健提供者：\r\n \r\n美白皮膚\r\n臉頰、頸部、嘴唇和四肢（手指、腳趾）發炎\r\n脊椎疼痛或休克\r\n容易出現瘀傷或骨折\r\n呼吸加速/氣喘吁籲\r\n痰中帶血\r\n \r\n該病毒的治療方法尚不清楚，但預計州政府將在未來幾天內發布詳細報告。\r\n \r\n在那之前，Register 建議您呆在室內，把冰箱裡的東西裝滿，然後開始直播。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_530202_02_T_ACH",
  "internalEnabled": true,
  "persistentID": 3992389097
}