{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged \r\n \r\nIf L37 is where they found that artifact then yes, I am looking into it. I can't tell you any more because you're a 122 and I'm an 85. I'll tell you more if you make it into the 90s. For now, sorry. Need to know basis.  \r\n \r\nSeriously though, I have heard of pockets around the place where the clocks are off. Maybe something to do with the magnetic field of the earth or something? I don't know. The deeper we go, the more it happens. Maybe something to do with... \r\n \r\nTHE THINGS!!!! \r\n \r\nI'll let you know if I hear about anything else happening. Keep your stick on the ice. \r\n \r\nPhil \r\n \r\n-------------------------------------------------------------------------------- \r\n \r\nD-Lock Block Cipher \r\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged \r\n \r\nDecker, \r\n \r\nThe clocks on L37 are running slow. All of them, all by the exact same amount. There's a 230 second deviation every 24 hours. We have the same clocks on L36 and they keep perfect time. \r\n \r\nAre you looking into this?  \r\n \r\nIgor.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nSi L37 est l'endroit où ils ont trouvé cet artefact, alors oui, je l'étudie. Je ne peux pas t'en dire plus car tu es un 122 et je suis un 85. Je t'en dirai plus si tu arrives dans les années 90. Pour l'instant, désolé. Besoin de connaître la base.\r\n \r\nSérieusement, j'ai entendu parler de poches autour de l'endroit où les horloges sont éteintes. Peut-être quelque chose à voir avec le champ magnétique de la terre ou quelque chose ? Je ne sais pas. Plus on s'enfonce, plus ça arrive. Peut-être quelque chose à voir avec...\r\n \r\nLES CHOSES!!!!\r\n \r\nJe vous ferai savoir si j'entends parler d'autre chose. Gardez votre bâton sur la glace.\r\n \r\nPhil\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\nDecker,\r\n \r\nLes horloges sur L37 tournent au ralenti. Tous, tous pour le même montant. Il y a un écart de 230 secondes toutes les 24 heures. Nous avons les mêmes horloges sur L36 et elles gardent l'heure parfaite.\r\n \r\nÊtes-vous en train d'examiner cela?\r\n \r\nIgor.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nSe l'L37 è dove hanno trovato quel manufatto allora sì, lo sto esaminando. Non posso dirti altro perché tu sei un 122 e io un 85. Ti dirò di più se ce la fai negli anni '90. Per ora, scusa. Bisogno di conoscere le basi.\r\n \r\nSeriamente, però, ho sentito parlare di tasche in giro dove gli orologi sono spenti. Forse qualcosa a che fare con il campo magnetico terrestre o qualcosa del genere? Non lo so. Più andiamo in profondità, più succede. Forse qualcosa a che fare con...\r\n \r\nLE COSE!!!!\r\n \r\nTi farò sapere se sento che sta succedendo qualcos'altro. Tieni il bastone sul ghiaccio.\r\n \r\nFil\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\nDecker,\r\n \r\nGli orologi su L37 stanno funzionando lentamente. Tutti quanti, tutti della stessa identica cifra. C'è una deviazione di 230 secondi ogni 24 ore. Abbiamo gli stessi orologi su L36 e mantengono l'ora perfetta.\r\n \r\nStai esaminando questo?\r\n \r\nIgor.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nWenn L37 dort ist, wo sie das Artefakt gefunden haben, dann ja, ich untersuche es. Ich kann dir nicht mehr sagen, weil du eine 122 bist und ich eine 85. Ich werde dir mehr erzählen, wenn du es in die 90er schaffst. Für den Moment tut es mir leid. Grundlagen müssen bekannt sein.\r\n \r\nAber im Ernst, ich habe von Nischen rund um den Ort gehört, wo die Uhren ausgeschaltet sind. Vielleicht etwas mit dem Magnetfeld der Erde zu tun oder so? Ich weiß nicht. Je tiefer wir gehen, desto mehr passiert es. Vielleicht etwas damit zu tun...\r\n \r\nDIE SACHEN!!!!\r\n \r\nIch werde Sie informieren, wenn ich höre, dass noch etwas passiert. Behalte deinen Schläger auf dem Eis.\r\n \r\nPhil\r\n \r\n-------------------------------------------------- ----------------\r\n \r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\nDecker,\r\n \r\nDie Uhren auf L37 gehen langsam. Alle, alle im exakt gleichen Umfang. Alle 24 Stunden gibt es eine Abweichung von 230 Sekunden. Wir haben die gleichen Uhren auf L36 und sie zeigen die perfekte Zeit.\r\n \r\nUntersuchen Sie das?\r\n \r\nIgor.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nSi L37 es donde encontraron ese artefacto, entonces sí, lo estoy investigando. No puedo decirte más porque eres un 122 y yo soy un 85. Te diré más si llegas a los 90. Por ahora, lo siento. Necesito saber la base.\r\n \r\nHablando en serio, he oído hablar de bolsillos alrededor del lugar donde los relojes están apagados. ¿Tal vez algo que ver con el campo magnético de la tierra o algo así? No sé. Cuanto más profundo vamos, más sucede. Tal vez algo que ver con...\r\n \r\n¡¡¡¡LAS COSAS!!!!\r\n \r\nTe dejaré saber si me entero de algo más que suceda. Mantenga su palo en el hielo.\r\n \r\nphil\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\nDecker,\r\n \r\nLos relojes de la L37 van lentos. Todos ellos, todos por exactamente la misma cantidad. Hay una desviación de 230 segundos cada 24 horas. Tenemos los mismos relojes en L36 y mantienen el tiempo perfecto.\r\n \r\n¿Estás investigando esto?\r\n \r\nígor",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nЕсли L37 - это место, где они нашли этот артефакт, то да, я изучаю его. Я не могу вам больше сказать, потому что вы 122, а я 85. Я скажу вам больше, если вы доберетесь до 90-х. Пока, извините. Нужно знать основу.\r\n \r\nА если серьезно, я слышал о карманах там, где не работают часы. Может быть, что-то делать с магнитным полем земли или что-то в этом роде? Я не знаю. Чем глубже мы погружаемся, тем чаще это происходит. Может быть, что-то связанное с...\r\n \r\nВЕЩИ!!!!\r\n \r\nЯ дам вам знать, если узнаю о чем-то еще. Держите клюшку на льду.\r\n \r\nФил\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\nДекер,\r\n \r\nЧасы на L37 идут медленно. Все они, все на одну и ту же сумму. Каждые 24 часа происходит отклонение на 230 секунд. У нас такие же часы на L36 и они точно показывают время.\r\n \r\nВы изучаете это?\r\n \r\nИгорь.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nSe L37 é onde eles encontraram o artefato, então sim, estou investigando. Não posso contar mais porque você é um 122 e eu sou um 85. Contarei mais se você chegar aos anos 90. Por enquanto, desculpe. Precisa saber base.\r\n \r\nFalando sério, já ouvi falar de bolsões ao redor do local onde os relógios estão desligados. Talvez algo a ver com o campo magnético da Terra ou algo assim? Não sei. Quanto mais fundo vamos, mais isso acontece. Talvez algo a ver com...\r\n \r\nAS COISAS!!!!\r\n \r\nEu vou deixar você saber se eu ouvir sobre qualquer outra coisa acontecendo. Mantenha sua vara no gelo.\r\n \r\nPhil\r\n \r\n-------------------------------------------------- -------------------------\r\n \r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\nDecker,\r\n \r\nOs relógios em L37 estão lentos. Todos eles, todos exatamente na mesma quantia. Há um desvio de 230 segundos a cada 24 horas. Temos os mesmos relógios em L36 e eles mantêm o tempo perfeito.\r\n \r\nVocê está olhando para isso?\r\n \r\nIgor.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nJeśli L37 jest miejscem, gdzie znaleźli ten artefakt, to tak, przyglądam się temu. Nie mogę ci nic więcej powiedzieć, bo ty masz 122 lata, a ja 85. Powiem ci więcej, jeśli dotrzesz do lat 90. Na razie przepraszam. Trzeba znać podstawę.\r\n \r\nPoważnie jednak, słyszałem o kieszeniach wokół miejsca, w którym zegary są wyłączone. Może ma to coś wspólnego z polem magnetycznym Ziemi czy coś? Nie wiem. Im głębiej schodzimy, tym więcej się dzieje. Może coś związanego z...\r\n \r\nRZECZY!!!!\r\n \r\nDam ci znać, jeśli dowiem się, że dzieje się coś jeszcze. Trzymaj kij na lodzie.\r\n \r\nPhil\r\n \r\n-------------------------------------------------- ---------------\r\n \r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\nDecker,\r\n \r\nZegary na L37 chodzą wolno. Wszystkie, wszystkie w tej samej kwocie. Co 24 godziny jest 230-sekundowe odchylenie. Mamy takie same zegary na L36 i trzymają idealny czas.\r\n \r\nSprawdzasz to?\r\n \r\nIgor.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nL37 がそのアーティファクトを発見した場所である場合、はい、私はそれを調査しています。あなたは 122 歳、私は 85 歳なので、これ以上は言えません。90 歳台になったら詳しくお話しします。とりあえず、ごめんなさい。基礎を知る必要があります。\r\n \r\n真剣な話ですが、時計が止まっている場所の周りにポケットがあるという話を聞いたことがあります。おそらく地球の磁場か何かが関係しているのでしょうか？わからない。深く行けば行くほど、より多くのことが起こります。もしかしたら何か関係があるかもしれません...\r\n \r\n物事！！！！\r\n \r\n他に何か起こっていることを聞いたらお知らせします。スティックを氷上に置いておきます。\r\n \r\nフィル\r\n \r\n-------------------------------------------------- ------------------------------\r\n \r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\nデッカー\r\n \r\nL37 の時計の動作が遅いです。それらはすべて、まったく同じ量です。 24 時間ごとに 230 秒の誤差があります。 L36 にも同じ時計があり、完璧な時間を刻んでいます。\r\n \r\nこれについて調べていますか？\r\n \r\nイゴール。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.phys_ops/IRostokC122.flagged\r\n \r\nL37이 그들이 그 유물을 발견한 곳이라면 예, 조사하고 있습니다. 당신은 122이고 나는 85이기 때문에 더 이상 말할 수 없습니다. 당신이 90대로 가면 더 말할 것입니다. 지금은 죄송합니다. 근거를 알아야 합니다.\r\n \r\n하지만 진지하게 시계가 꺼진 곳 주변에 주머니가 있다고 들었습니다. 아마도 지구의 자기장과 관련이 있는 것일까요? 모르겠습니다. 더 깊이 들어갈수록 더 많이 발생합니다. 뭔가 연관이 있을지도...\r\n \r\n물건!!!!\r\n \r\n다른 일이 있으면 알려 드리겠습니다. 스틱을 얼음 위에 올려놓으세요.\r\n \r\n필\r\n \r\n-------------------------------------------------- ---------------------------------------------\r\n \r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flagged\r\n \r\n데커,\r\n \r\nL37의 클럭이 느리게 실행됩니다. 모두 정확히 같은 금액입니다. 24시간마다 230초의 편차가 있습니다. 우리는 L36에 동일한 시계를 가지고 있으며 그들은 완벽한 시간을 유지합니다.\r\n \r\n당신은 이것을 조사하고 있습니까?\r\n \r\n이고르.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.phys_ops/IRostokC122.flaagged\r\n \r\n如果 L37 是他们发现那个神器的地方，那么是的，我正在调查它。我不能再告诉你了，因为你是 122 岁，我是 85 岁。如果你活到 90 岁，我会告诉你更多。现在，抱歉。需要了解基础。\r\n \r\n不过说真的，我听说过时钟关闭的地方周围有口袋。也许与地球磁场或其他什么有关？我不知道。我们走得越深，这种情况发生的就越多。也许与...有关\r\n \r\n这些事！！！！\r\n \r\n如果我听到有其他事情发生，我会通知你。将你的棍子放在冰上。\r\n \r\n菲尔\r\n \r\n-------------------------------------------------- ------------------------------------------\r\n \r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flaagged\r\n \r\n德克尔,\r\n \r\nL37 上的时钟走得很慢。所有这些，数量都完全相同。每 24 小时有 230 秒的偏差。我们在 L36 上有相同的时钟，它们走时准确。\r\n \r\n你在调查这个吗？\r\n \r\n伊戈尔.",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.phys_ops/IRostokC122.flaagged\r\n \r\n如果 L37 是他們發現那個神器的地方，那麼是的，我正在調查它。我不能再告訴你了，因為你是 122 歲，我是 85 歲。如果你活到 90 歲，我會告訴你更多。現在，抱歉。需要了解基礎。\r\n \r\n不過說真的，我聽說過時鐘關閉的地方周圍有口袋。也許與地球磁場或其他什麼有關？我不知道。我們走得越深，這種情況發生的就越多。也許與...有關\r\n \r\n這些事！！！！\r\n \r\n如果我聽到有其他事情發生，我會通知你。將你的棍子放在冰上。\r\n \r\n菲爾\r\n \r\n-------------------------------------------------- ------------------------------------------\r\n \r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.phys_ops/PDeckerC085.flaagged\r\n \r\n德克爾,\r\n \r\nL37 上的時鐘走得很慢。所有這些，數量都完全相同。每 24 小時有 230 秒的偏差。我們在 L36 上有相同的時鐘，它們走時準確。\r\n \r\n你在調查這個嗎？\r\n \r\n伊戈爾.",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_520511_02_T_ACH",
  "internalEnabled": true,
  "persistentID": 3997759451
}