{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER] \r\nOkay, come on John... you can fix this! \nNotes... Notes, notes, notes, notes... \r\nHere... hydrostasis revival... \r\n\n\"Before the synthiotic fluid transfusion begins,  \r\na hydrokineticsolution must be administered to prevent... \r\ncatastrophic neocortical tissue collapse. \r\nWithout it, the subject will become violent and exhibit uncontrolled ...\" \r\nOh... \n\n\"The solution is automatically administered by the D.I. controller \r\nprior to the reanimation procedure. However, should the HSU be isolated \r\nfrom a capable control interface, the solution must be administered manually.\"\n \r\nManually? Oh... Maddox. Okay, where do I get it? \r\n\nPreparation... no... procedure...research! Let's see... \r\n\"The study of hydrokinetic energy production in plants has provided a foundation for synthesizing hydrokinetic solution and other revival...\" \n\r\nPlants! Yes! That's why they're everywhere! Okay. That's a plan! ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER] \r\nAllez, John... Tu peux arranger ça ! Alors, mes notes... Mes notes, mes notes... \r\nAh, voilà. Réanimation hydrostatique... \r\n\n\"Avant de débuter la transfusion de fluide synthiotique, \r\nune solution hydrocinétique doit être administrée afin d’éviter... \r\nune réduction brutale des tissus du néocortex. \r\nSans elle, le sujet risque de se montrer violent et de perdre le contrôle...\" \r\nOh... \n\n\"La solution est automatiquement injectée par l’interface de contrôle \r\navant la procédure de réanimation. Cependant, si la HSU venait à être séparée \r\nd’une telle interface, la solution doit alors être administrée manuellement.\"\n \r\nManuellement ? Oh... Maddox. Bon, où est-ce que je vais trouver ça ? \r\n\nPréparation... Non... Procédure... Recherche ! \r\n\"L’étude de la production d’énergie hydrocinétique chez les plantes a permis d'établir les bases de la synthèse d’une solution hydrocinétique ainsi que de...\" \n\r\nLes plantes ! Mais oui ! C’est pour ça qu’il y en a partout ! Bon, j’ai un plan ! ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER] \r\nVa bene, forza, John... puoi aggiustarlo! \nAppunti... Appunti, appunti, appunti, appunti... \r\nEcco... risveglio dall'idrostasi... \r\n\n\"Prima che inizi la trasfusione di liquido sintiotico, \r\ndeve essere somministrata una soluzione idrocinetica per prevenire... \r\nil catastrofico collasso del tessuto neocorticale. \r\nSenza di esso, il soggetto diventerà violento e incontrollato...\" \r\nOh... \n\n\"La soluzione è somministrata automaticamente dal controller D.I. \r\nprima della procedura di rianimazione. Tuttavia, se l'HSU è isolata \r\nda un'interfaccia di controllo idonea, la soluzione deve essere somministrata manualmente\".\n \r\nManualmente? Oh... Maddox. Ok, dove la prendo? \r\n\nPreparazione... no... procedura... ricerca! Vediamo... \r\n\"Lo studio della produzione di energia idrocinetica nelle piante ha fornito una base per la sintetizzazione della soluzione idrocinetica e di altri rivitalizzanti...\" \n\r\nPiante! Sì! Ecco perché sono dappertutto! Bene. È un piano! ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER] \r\nOkay, komm schon, John … du kannst das in Ordnung bringen! \nNotizen … Notizen, Notizen, Notizen, Notizen … \r\nHier … Reanimation aus der Hydrostasis … \r\n\n„Bevor die Transfusion der synthetischen Flüssigkeit beginnt, \r\nmuss eine Hydrokinetiklösung verabreicht werden, um … \r\neinen katastrophalen neokortikalen Gewebekollaps zu verhindern. \r\nOhne sie wird die Versuchsperson gewalttätig und zeigt unkontrollierte …“ \r\nOh … \n\n„Die Lösung wird automatisch von der D.I.-Steuerung \r\nvor dem Reanimationsverfahren verabreicht. Sollte die HSU jedoch \r\nvon einer fähigen Kontrollschnittstelle isoliert sein, muss die Lösung manuell verabreicht werden.“ \n\r\nManuell? Oh … Maddox. Okay, wo kriege ich die her? \r\n\nVorbereitung … nein … Verfahren … Forschung! Mal sehen … \r\n„Die Untersuchung der hydrokinetischen Energieerzeugung in Pflanzen hat eine Grundlage für die Synthese hydrokinetischer Lösungen und anderer Belebungen geschaffen …“ \n\r\nPflanzen! Ja! Deshalb gibt es sie überall! Ja, genau! Das ist ein Plan! ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER] \r\nVale. Vamos, John... ¡Puedes arreglarlo! \nNotas... Notas, notas, notas, notas... \r\nAquí está... Reanimación tras hidroletargo... \r\n\n«Antes de iniciar la transfusión de fluido sintiótico,  \r\ndebe administrarse una solución hidrocinética para evitar... \r\nuna ruptura fatal del tejido neocortical. \r\nDe lo contrario, el sujeto actuará con violencia y no podrá controlar...» \r\nVaya... \n\n«El dispositivo E. D. administra automáticamente la solución \r\nantes del proceso de reanimación. No obstante, si la HSU no estuviera vinculada \r\na una interfaz de control válida, se debería administrar la solución de forma manual».\n \r\n¿De forma manual? Ay, Maddox... Vale, ¿de dónde la saco? \r\n\nPreparación... No... Procedimientos... ¡Investigación! A ver... \r\n«El estudio de la producción de energía hidrocinética en las plantas ha sentado los cimientos de la síntesis de soluciones hidrocinéticas para reanimar...» \n\r\n¡Plantas! ¡Eso es! ¡Por eso están por todas partes! Vale. ¡Ya tengo un plan! ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nНу давай же, Джон... Ты можешь все исправить!\nЗаписи... Записи-записи-записи...\r\nВот... Стазисное оживление...\r\n\n«Перед началом переливания синтиотической жидкости\r\nнеобходимо ввести гидрокинетическое вещество, чтобы предотвратить...\r\nнеобратимый коллапс тканей неокортекса.\r\nВ противном случае субъект станет агрессивным и не поддающимся контролю...»\r\nОх...\n\n«Вещество вводится автоматически по команде с контроллера\r\nперед началом процедуры реанимации. Однако в случае, когда HSU не связан\r\nс соответствующим управляющим интерфейсом, состав следует ввести вручную».\n\r\nВручную? Ой... Мэддокс... Так, а где его взять-то?\r\n\nПодготовка... Нет... Процедура... Вот, исследование! Посмотрим-ка...\r\n«Изучение гидрокинетического выделения энергии растениями позволило разработать метод синтеза гидрокинетического вещества и заложило основу процедур воскрешения...»\n\r\nАга! Растения! Вот зачем они здесь! Так. Теперь у меня есть план! ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER] \r\nCerto, vamos, John... você consegue dar um jeito! \nAnotações... Anotações, anotações, anotações, anotações... \r\nAqui... ressuscitação com hidroestase... \r\n\n\"Antes de iniciar a transfusão de fluído sintiótico, \r\numa solução hidrocinética deve ser administrada para evitar... \r\ncolapso catastrófico do tecido neocortical. \r\nSem isso, o indivíduo se torna violento e exibe descontrole...\" \r\nAh... \n\n\"A solução é administrada automaticamente pelo controlador D.I. \r\nantes do procedimento de reanimação. No entanto, caso o HSU seja isolado \r\nde uma interface de controle capacitada, a solução deve ser administrada manualmente.\"\n \r\nManualmente? Ah... Maddox. Certo, onde eu pego? \r\n\nPreparo... não... procedimento... pesquisa! Vejamos... \r\n\"O estudo da produção de energia hidrocinética em plantas forneceu base para a solução hidrocinética sintetizante e outros tipos de...\" \n\r\nPlantas! Isso! É por isso que elas estão por todo lado! Certo. É um plano! ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER] \r\nDobra, dalej, John… możesz to odkręcić! \nNotatki… Notatki, notatki, notatki, notatki… \r\nJest… wybudzenie z hydrostazy… \r\n\n„Przed rozpoczęciem transfuzji płynu syntiotycznego \r\nnależy podać roztwór hydrokinetyczny, aby zapobiec… \r\nkatastrofalnej zapaści tkanki kory nowej. \r\nW przeciwnym razie obiekt stanie się agresywny i będzie wykazywał niekontrolowane zachowania…” \r\nOch… \n\n„Roztwór jest automatycznie podawany przez kontrolera D.I. \r\nprzed przystąpieniem do procedury wybudzenia. \r\nJeżeli jednostka hydrostazy zostanie odcięta od sprawnego interfejsu sterowania, roztwór należy podać ręcznie.”\n \r\nRęcznie? Och… Maddox. Dobra, skąd mam to wytrzasnąć? \r\n\nPrzygotowanie… nie… procedura… opracowanie! Zobaczmy… \r\n„Badania nad wytwarzaniem energii hydrokinetycznej w roślinach stworzyły podstawy do syntezy roztworów hydrokinetycznych i innych….” \n\r\nRośliny! Tak! To dlatego są wszędzie! Dobra. To nasz plan! ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール] \r\nよし、頑張れ、ジョン... お前なら何とかできる！\nメモ... メモ、メモ、メモ、メモ... \r\nあった... ハイドロスタシス再生... \r\n\n\"シンシオティック液体注入が始まる前に、\r\n流体力学溶液を処置し... \r\n壊滅的な新皮質組織の崩壊を防がねばならない。\r\nそうしないと、対象は暴力的になり制御不能になる ...\" \r\nおお... \n\n\"溶液は蘇生手続きに先立ち\r\nD.I.コントローラーによって自動的に処置される。 しかしながら、HSUが有用な\r\n制御インターフェースから隔離された場合、溶液は手動で処置しなければならない。\" \n \r\n手動で？ ああ... マドックス。よし、どこで手に入る？\r\n\n準備... いや... 手続き...調査だ！どれどれ... \r\n\"植物における流体力学エネルギー生産の研究により、流体力学溶液合成の土台が築かれ、その他の蘇生...\" \n\r\n植物！そうだ！だから、どこにでもあるんだ！よし、計画が出来たぞ！ ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼] \r\n그래, 존... 네가 해결할 수 있어. \n노트를 찾아... 노트, 노트, 노트, 노트... \r\n여기 있다... 수분식 생체 정지 회복... \r\n\n\"신시오틱 유체 수혈이 시작되기 전에, \r\n 유체 역학 용액을 투여해... \r\n치명적인 신피질 조직 붕괴를 막아야 한다. \r\n그렇게 하지 않으면 실험 대상의 폭력성이 폭발하고 제어할 수 없는 상태가 된다...\" \r\n아... \n\n\"용액은 소생 절차 이전에 D.I. 제어기에 의해 자동으로 관리된다. \r\n하지만 HSU는 사용 가능한 제어 인터페이스로부터 분리되어야 하며 \r\n용액은 수동으로 주입되어야 한다.\"\n \r\n 수동으로? 이런... 마독스. 용액이 어디 있는데? \r\n\n준비 작업... 아니... 절차... 연구! 어디 보자... \r\n\"식물의 유체 역학적 에너지 생산에 대한 연구는 유체 역학 용액과 다른 재생의 합성에 대한 기초를 제공했다...\" \n\r\n식물! 그래! 그래서 그게 온 천지에 있는 거군! 그래, 이거야! ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛] \r\n好，加把勁，約翰……你可以修好的！\n筆記……筆記、筆記、筆記、筆記……\r\n找到了……靜液復甦……\r\n\n「開始輸注人造液體之前，\r\n必須先給予流體動力溶液以防止……\r\n災難性的新皮質組職崩解。\r\n若未給予該液體，實驗對象會變得極端暴力，並展現毫不受控的……」\r\n啊……\n\n「活力復甦程序之前，\r\n溶液會自動透過D.I.控制器給予，但如果HSU處於孤立狀態，\r\n無法連接纜線控制介面，就必須手動輸注該溶液。」\n \r\n手動？噢……梅鐸。好吧，要去哪裡拿？\r\n\n準備……不……程序……研究！我看看……\r\n「以植物中流體動力能量生產方式的研究為基礎，進一步發展了合成流體動力溶液和其他復甦……」\n\r\n植物！沒錯！所以到處都是！好，知道怎麼做了！ ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗] \r\n好的，没事，约翰……你可以搞定的！\n笔记……笔记，笔记，笔记，笔记……\r\n这里……流体静力复活……\r\n\n“在合成流体输入开始前，\r\n必须注入流体动力溶液来防止……\r\n毁灭性的新皮质组织崩塌。\r\n没有这个的话，实验体会变得暴力，展示出不受控制的……”\r\n噢……\n\n“溶液在复活程序之前，\r\n由D.I.控制器自动注入。但是，如果HSU远离\r\n可用的控制界面，则溶液必须手动注入。”\n\r\n手动？噢……马多克斯。好吧，我去哪儿拿到这个？\r\n\n准备……不……程序……研究！我们来看看……\r\n“植物中流体动力能量生产的研究提供了基础，为合成流体动力溶液及其他复活……”\n\r\n植物！对的！怪不得到处都是植物！好的，这个计划可行！ ",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Log_07a_640108_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 400053355
}