{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM \r\naudio intercept \r\nmeta3.date_stamp(550602.011215) \r\nconcern begins/.. \r\n \r\n//transcript follows... \r\n \r\nSTOKES \r\nHearsay on. This is Dr. Stokes. This afternoon we detected a power surge in the Translocation Chamber. We investigated and discovered that the team had returned. Well, at least one of them did. One of the security detail... umm. Bishop, maybe.  Yeah... Bishop, yes. We didn't see the return, but the Matter Wave Projector was on the mounting platform and the KSO was just standing there. He did eventually speak and he wouldn't tell us what happened. I don't know if he didn't remember or he'd been ordered not to tell us, but in the middle of us questioning him, a man named Piros turned up and led him away. Just took him away. I mean it's good that we have the artifact back and we'll scrape together whatever data we can from it, but the only eye witness we have has disappeared into that mysterious Kovac area and no one here seems to have any idea what they do down there. I have so many mixed feelings. Relief that the device has been returned, distraught that we lost people. I'm angry that the information is being deliberately withheld from me, and I'm so fucking confused about what the hell happened last week. I understand so little about the Fossil or these artifacts. My best guess... is that whoever constructed the Fossil found a way to harness the effects of the Matter Wave Projector and maybe... maybe they used it as a propulsion system. Or something. Or… I don't know what I'm doing. I have been here almost a full year and I am no closer to solving this. Much as I found Dr. Hammerstein difficult to work with, I am missing his input right now. I think I may be depressed. And um... a little lost. I am going to schedule some time with Dr. Teale. \r\n\r\n../BIOCOM \r\npersonnel files updated \r\nalert system flagged \r\nconcern ends/..\r\n",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ninterception audio\r\nméta3.date_stamp(550602.011215)\r\nl'inquiétude commence/..\r\n\r\n//la transcription suit...\r\n\r\nSTOKES\r\nOuï-dire. C'est le Dr Stokes. Cet après-midi, nous avons détecté une surtension dans la chambre de translocation. Nous avons enquêté et découvert que l'équipe était revenue. Eh bien, au moins l’un d’entre eux l’a fait. Un des agents de sécurité... euh. Bishop, peut-être. Ouais... Bishop, oui. Nous n'avons pas vu le retour, mais le projecteur Matter Wave était sur la plate-forme de montage et le KSO se tenait juste là. Il a fini par parler et il n'a pas voulu nous dire ce qui s'était passé. Je ne sais pas s'il ne s'en souvenait pas ou s'il avait reçu l'ordre de ne pas nous le dire, mais au milieu de notre interrogatoire, un homme nommé Piros est arrivé et l'a emmené. Je viens de l'emmener. Je veux dire, c'est bien que nous ayons récupéré l'artefact et que nous rassemblerons toutes les données possibles, mais le seul témoin oculaire dont nous disposons a disparu dans cette mystérieuse zone de Kovac et personne ici ne semble avoir la moindre idée de ce qu'ils font là-bas. là. J'ai tellement de sentiments mitigés. Soulagement que l'appareil ait été restitué, désemparé d'avoir perdu des personnes. Je suis en colère parce que l'information m'a été délibérément cachée, et je suis tellement confus quant à ce qui s'est passé la semaine dernière. Je comprends si peu de choses sur le fossile ou ces artefacts. Ma meilleure hypothèse... est que celui qui a construit le Fossile a trouvé un moyen d'exploiter les effets du projecteur d'ondes de matière et peut-être... peut-être l'a-t-il utilisé comme système de propulsion. Ou quelque chose. Ou… je ne sais pas ce que je fais. Je suis ici depuis presque un an et je ne suis pas près de résoudre ce problème. Même si j'ai trouvé difficile de travailler avec le Dr Hammerstein, sa contribution me manque en ce moment. Je pense que je suis peut-être déprimé. Et euh... un peu perdu. Je vais prévoir du temps avec le Dr Teale.\r\n\r\n../ BIOCOM\r\ndossiers du personnel mis à jour\r\nsystème d'alerte signalé\r\nle souci prend fin/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "BIOCOM\r\nintercettazione audio\r\nmeta3.date_stamp(550602.011215)\r\ninizia la preoccupazione/..\r\n\r\n//segue la trascrizione...\r\n\r\nSTOCCHI\r\nPer sentito dire. Questo è il dottor Stokes. Questo pomeriggio abbiamo rilevato un aumento di corrente nella camera di traslocazione. Abbiamo indagato e scoperto che la squadra era tornata. Ebbene, almeno uno di loro lo ha fatto. Uno dei dettagli di sicurezza... umm. Bishop, forse. Sì... Bishop, sì. Non abbiamo visto il ritorno, ma il Matter Wave Projector era sulla piattaforma di montaggio e il KSO era semplicemente lì. Alla fine ha parlato e non ha voluto raccontarci cosa è successo. Non so se non se lo ricordava o se gli era stato ordinato di non dircelo, ma mentre lo interrogavamo è arrivato un uomo di nome Piros e lo ha portato via. Lo hanno appena portato via. Voglio dire, è positivo che abbiamo recuperato il manufatto e raccoglieremo tutti i dati possibili, ma l'unico testimone oculare che abbiamo è scomparso in quella misteriosa area di Kovac e nessuno qui sembra avere idea di cosa facciano lì. Là. Ho così tanti sentimenti contrastanti. Sollievo che il dispositivo sia stato restituito, sconvolto per aver perso delle persone. Sono arrabbiato perché queste informazioni mi sono state deliberatamente nascoste, e sono così dannatamente confuso per quello che diavolo è successo la scorsa settimana. Capisco così poco dei fossili o di questi artefatti. La mia ipotesi migliore... è che chiunque abbia costruito il Fossile abbia trovato un modo per sfruttare gli effetti del Proiettore di Onde di Materia e forse... forse lo ha usato come sistema di propulsione. O qualcosa. Oppure... non so cosa sto facendo. Sono qui da quasi un anno intero e non sono più vicino a risolvere questo problema. Per quanto abbia trovato difficile lavorare con il Dr. Hammerstein, in questo momento mi manca il suo contributo. Penso che potrei essere depresso. E... un po' perso. Fisserò un appuntamento con la dottoressa Teale.\r\n\r\nBIOCOM\r\naggiornati i fascicoli del personale\r\nsistema di allerta segnalato\r\nla preoccupazione finisce/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nAudio-Abfang\r\nmeta3.date_stamp(550602.011215)\r\nBesorgnis beginnt/..\r\n\r\n//Transkript folgt...\r\n\r\nSTOKES\r\nHörensagen weiter. Das ist Dr. Stokes. Heute Nachmittag haben wir einen Stromstoß in der Translokationskammer festgestellt. Wir untersuchten und stellten fest, dass das Team zurückgekehrt war. Nun ja, zumindest einer von ihnen hat es getan. Eines der Sicherheitsdetail... ähm. Bishop vielleicht. Ja... Bishop, ja. Wir haben die Rückkehr nicht gesehen, aber der Materiewellenprojektor befand sich auf der Montageplattform und das KSO stand einfach da. Er sprach schließlich und wollte uns nicht erzählen, was passiert war. Ich weiß nicht, ob er sich nicht erinnerte oder ob ihm befohlen worden war, es uns nicht zu sagen, aber während wir ihn befragten, tauchte ein Mann namens Piros auf und führte ihn weg. Habe ihn einfach mitgenommen. Ich meine, es ist gut, dass wir das Artefakt zurück haben und wir werden so viel Daten wie möglich daraus zusammenkratzen, aber der einzige Augenzeuge, den wir haben, ist in diesem mysteriösen Kovac-Gebiet verschwunden und niemand hier scheint eine Ahnung zu haben, was sie da unten machen Dort. Ich habe so viele gemischte Gefühle. Erleichterung darüber, dass das Gerät zurückgegeben wurde, und verzweifelt darüber, dass wir Menschen verloren haben. Ich bin wütend darüber, dass mir die Informationen absichtlich vorenthalten werden, und ich bin so verdammt verwirrt darüber, was zum Teufel letzte Woche passiert ist. Ich verstehe so wenig über das Fossil oder diese Artefakte. Meine beste Vermutung ist, dass derjenige, der das Fossil gebaut hat, einen Weg gefunden hat, die Effekte des Materiewellenprojektors zu nutzen, und vielleicht ... vielleicht hat er ihn als Antriebssystem verwendet. Oder so. Oder ... ich weiß nicht, was ich tue. Ich bin jetzt fast ein ganzes Jahr hier und komme der Lösung dieses Problems nicht näher. Obwohl es für mich schwierig war, mit Dr. Hammerstein zusammenzuarbeiten, fehlt mir derzeit sein Input. Ich glaube, ich könnte deprimiert sein. Und ähm... ein bisschen verloren. Ich werde etwas Zeit mit Dr. Teale vereinbaren.\r\n\r\n../ BIOCOM\r\nPersonalakten aktualisiert\r\nWarnsystem markiert\r\nAnliegen endet/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ninterceptación de audio\r\nmeta3.date_stamp(550602.011215)\r\ncomienza la preocupación/..\r\n\r\n//la transcripción sigue...\r\n\r\naviva\r\nHay rumores. Este es el Dr. Stokes. Esta tarde detectamos una subida de tensión en la Cámara de Translocación. Investigamos y descubrimos que el equipo había regresado. Bueno, al menos uno de ellos lo hizo. Uno de los miembros del equipo de seguridad... umm. Bishop, tal vez. Sí... Bishop, sí. No vimos el regreso, pero el Proyector Matter Wave estaba en la plataforma de montaje y el KSO estaba parado allí. Finalmente habló y no nos dijo lo que pasó. No sé si no lo recordaba o le habían ordenado que no nos lo dijera, pero en medio del interrogatorio, apareció un hombre llamado Piros y se lo llevó. Simplemente se lo llevó. Quiero decir que es bueno que tengamos el artefacto de vuelta y que juntemos todos los datos que podamos de él, pero el único testigo ocular que tenemos ha desaparecido en esa misteriosa área de Kovac y nadie aquí parece tener idea de lo que hacen. allá. Tengo tantos sentimientos encontrados. Alivio porque el dispositivo ha sido devuelto, angustiado porque hemos perdido personas. Estoy enojado porque me están ocultando deliberadamente la información y estoy tan jodidamente confundido acerca de qué diablos pasó la semana pasada. Entiendo muy poco sobre el fósil o estos artefactos. Mi mejor suposición... es que quien construyó el Fósil encontró una manera de aprovechar los efectos del Proyector de Ondas de Materia y tal vez... tal vez lo usaron como sistema de propulsión. O algo. O… no sé lo que estoy haciendo. Llevo aquí casi un año completo y no estoy más cerca de resolver esto. Por mucho que me resultó difícil trabajar con el Dr. Hammerstein, en este momento me faltan sus aportes. Creo que puedo estar deprimido. Y um... un poco perdido. Voy a programar algo de tiempo con el Dr. Teale.\r\n\r\n../ BIOCOM\r\narchivos de personal actualizados\r\nsistema de alerta marcado\r\nla preocupación termina/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nаудиоперехват\r\nмета3.date_stamp(550602.011215)\r\nначинается беспокойство/..\r\n\r\n//следует стенограмма...\r\n\r\nСТОКС\r\nСлухи продолжаются. Это доктор Стоукс. Сегодня днем ​​мы обнаружили скачок напряжения в Транслокационной камере. Мы провели расследование и обнаружили, что команда вернулась. Ну, по крайней мере, один из них это сделал. Один из сотрудников службы безопасности... хм. Bishop, возможно. Да... Bishop, да. Мы не видели возвращения, но Проектор Волн Материи находился на монтажной платформе, а KSO просто стоял там. В конце концов он заговорил и не рассказал нам, что произошло. Я не знаю, то ли он не помнил, то ли ему было приказано не говорить нам, но посреди нашего допроса появился человек по имени Пирос и увел его. Просто забрал его. Я имею в виду, что это хорошо, что мы вернули артефакт, и мы соберем из него все возможные данные, но единственный очевидец, который у нас есть, исчез в этом загадочном районе Ковача, и никто здесь, кажется, понятия не имеет, что они там делают. там. У меня так много смешанных чувств. Облегчение, что аппарат вернули, и отчаяние, что мы потеряли людей. Я злюсь, что от меня намеренно скрывают информацию, и я чертовски озадачен тем, что, черт возьми, произошло на прошлой неделе. Я так мало понимаю в Ископаемых и этих артефактах. Я предполагаю... что тот, кто построил Ископаемое, нашел способ использовать эффекты Волнового Проектора Материи и, возможно... возможно, они использовали его в качестве двигательной установки. Или что-то. Или… я не знаю, что делаю. Я здесь почти целый год и не приблизился к решению этой проблемы. Как бы мне ни было трудно работать с доктором Хаммерштейном, сейчас мне не хватает его вклада. Я думаю, что у меня может быть депрессия. И эм... немного потерялся. Я собираюсь провести некоторое время с доктором Тилом.\r\n\r\n../ BIOCOM\r\nобновлены личные дела\r\nсистема оповещений отмечена\r\nбеспокойство заканчивается/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ninterceptação de áudio\r\nmeta3.date_stamp(550602.011215)\r\na preocupação começa/..\r\n\r\n//a transcrição segue...\r\n\r\nSTOKES\r\nBoatos em diante. Este é o Dr. Esta tarde detectámos uma oscilação de energia na Câmara de Translocação. Investigamos e descobrimos que a equipe havia retornado. Bem, pelo menos um deles fez. Um dos seguranças... umm. Bishop, talvez. Sim... Bishop, sim. Não vimos o retorno, mas o Projetor Matter Wave estava na plataforma de montagem e o KSO estava ali parado. Ele finalmente falou e não nos contou o que aconteceu. Não sei se ele não se lembrava ou se recebeu ordens de não nos contar, mas no meio de nosso interrogatório, um homem chamado Piros apareceu e o levou embora. Apenas o levei embora. Quero dizer, é bom termos o artefato de volta e reunirmos todos os dados que pudermos dele, mas a única testemunha ocular que temos desapareceu naquela área misteriosa de Kovac e ninguém aqui parece ter ideia do que eles fazem lá embaixo. lá. Eu tenho tantos sentimentos confusos. Alívio porque o dispositivo foi devolvido, perturbado por termos perdido pessoas. Estou com raiva porque a informação está sendo deliberadamente ocultada de mim e estou muito confuso sobre o que diabos aconteceu na semana passada. Entendo tão pouco sobre o fóssil ou sobre esses artefatos. Meu melhor palpite... é que quem construiu o Fóssil encontrou uma maneira de aproveitar os efeitos do Projetor de Ondas de Matéria e talvez... talvez o tenha usado como sistema de propulsão. Ou alguma coisa. Ou… não sei o que estou fazendo. Estou aqui há quase um ano e não estou mais perto de resolver isso. Por mais que eu tenha achado difícil trabalhar com o Dr. Hammerstein, estou sentindo falta de sua opinião agora. Acho que posso estar deprimido. E hum... um pouco perdido. Vou marcar um horário com o Dr. Teale.\r\n\r\nBIOCOM\r\narquivos pessoais atualizados\r\nsistema de alerta sinalizado\r\npreocupação termina/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "BIOCOM\r\nprzechwytywanie dźwięku\r\nmeta3.date_stamp(550602.011215)\r\nzaczyna się niepokój/..\r\n\r\n//następuje transkrypcja...\r\n\r\nSTOKI\r\nPogłoski dalej. To jest doktor Stokes. Dziś po południu wykryliśmy skok napięcia w komorze translokacyjnej. Zbadaliśmy sprawę i odkryliśmy, że zespół powrócił. Cóż, przynajmniej jeden z nich to zrobił. Jeden ze szczegółów bezpieczeństwa... hmm. Może Bishop. Tak... Bishop, tak. Powrotu nie widzieliśmy, ale Projektor Fal Materii znajdował się na platformie montażowej, a KSO po prostu tam stało. W końcu przemówił i nie powiedział nam, co się stało. Nie wiem, czy nie pamiętał, czy też kazano mu nie mówić, ale w trakcie przesłuchiwania go pojawił się mężczyzna imieniem Piros i go wyprowadził. Po prostu go zabrałem. To znaczy, dobrze, że odzyskaliśmy artefakt i zebraliśmy z niego wszelkie możliwe dane, ale jedyny naoczny świadek, jakiego mamy, zniknął w tajemniczym rejonie Kovaca i wydaje się, że nikt tutaj nie ma pojęcia, co robią na dole Tam. Mam mnóstwo mieszanych uczuć. Ulga, że ​​urządzenie zostało zwrócone, zrozpaczona, że ​​straciliśmy ludzi. Jestem zły, że celowo ukrywa się przede mną informacje, i jestem tak cholernie zdezorientowany tym, co do cholery wydarzyło się w zeszłym tygodniu. Niewiele rozumiem na temat skamieliny i tych artefaktów. Przypuszczam, że ktokolwiek skonstruował Fossil, znalazł sposób na wykorzystanie efektów Projektora Fal Materii i może... może użył go jako układu napędowego. Lub coś. Albo… nie wiem, co robię. Jestem tu prawie cały rok i nie jestem bliżej rozwiązania tego problemu. Choć współpraca z doktorem Hammersteinem była dla mnie trudna, w tej chwili brakuje mi jego wkładu. Myślę, że mogę mieć depresję. I hm... trochę zagubiony. Mam zamiar zaplanować trochę czasu z doktorem Teale.\r\n\r\nBIOCOM\r\nzaktualizowano akta osobowe\r\nsystem ostrzegawczy został oznaczony\r\nobawy kończą się/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n音声インターセプト\r\nmeta3.date_stamp(550602.011215)\r\n心配が始まります/..\r\n\r\n//転写が続きます...\r\n\r\nストークス\r\n伝聞あり。こちらはストークス博士です。今日の午後、私たちは転座室で電力サージを検出しました。私たちが調査したところ、チームが戻ってきたことが判明しました。まあ、少なくともそのうちの1人はそうしました。セキュリティの詳細の 1 つ...うーん。Bishop、たぶん。はい...Bishop、はい。私たちは帰還を見ることはできませんでしたが、マター ウェーブ プロジェクターが取り付けプラットフォーム上にあり、 KSOはそこに立っているだけでした。彼は最終的には話しましたが、何が起こったのかについては話してくれませんでした。彼が覚えていなかったのか、それとも私たちに話すなと命じられていたのかはわかりませんが、私たちが彼に尋問している最中に、ピロスという名前の男が現れ、彼を連れ去りました。ただ彼を連れ去っただけだ。つまり、アーティファクトが戻ってきたのは良いことだし、そこからできる限りのデータを収集するつもりだけど、唯一の目撃者はあの謎のコヴァチエリアに消えてしまったし、ここにいる誰も彼らが何をしているのか全く分かっていないようだそこには。とても複雑な気持ちです。装置が戻ってきたことに安堵し、人を失ったことに取り乱しました。情報が意図的に隠されていることに腹が立っているし、先週一体何が起こったのかとても混乱している。私は化石やこれらの遺物についてほとんど理解していません。私の最も有力な推測は...化石を建造した人は、物質波投影機の効果を利用する方法を見つけ、おそらく...おそらくそれを推進システムとして使用したのではないかということです。か何か。それとも…何をしているのか分かりません。私はほぼ丸一年ここにいますが、問題の解決には程遠い状態です。ハマースタイン博士とは一緒に仕事をするのが難しいと感じましたが、今は彼の意見が欠けています。たぶん鬱になっていると思います。そして、うーん...少し迷っています。ティール博士との時間を予定しています。\r\n\r\n../BIOCOM\r\n人事ファイルが更新されました\r\n警報システムにフラグが立てられました\r\n心配は終わります/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n오디오 가로채기\r\nMeta3.date_stamp(550602.011215)\r\n고민이 시작된다/..\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n스톡스\r\n소문에 따르면. 저는 스톡스 박사입니다. 오늘 오후에 전위실에서 전력 급증을 감지했습니다. 우리는 조사 결과 팀이 돌아온 것을 발견했습니다. 글쎄, 그들 중 적어도 한 명은 그랬습니다. 보안 세부사항 중 하나... 음. Bishop, 아마도요. 네... Bishop, 네. 우리는 돌아오는 것을 보지 못했지만 마운팅 플랫폼에는 Matter Wave Projector가 있었고 KSO 단지 거기에 서 있었습니다. 그는 결국 말을 했고 무슨 일이 일어났는지 우리에게 말하지 않았습니다. 그가 기억하지 못하는 것인지, 아니면 우리에게 말하지 말라는 명령을 받은 것인지는 모르겠지만, 우리가 그를 심문하는 도중에 피로스라는 남자가 나타나 그를 끌고 갔다. 방금 그를 데려갔습니다. 내 말은, 유물을 되찾고 거기에서 가능한 모든 데이터를 수집할 수 있다는 건 좋은 일이지만, 우리가 목격한 유일한 목격자는 그 신비한 코박 지역으로 사라졌고 여기 있는 누구도 그들이 무엇을 하는지 전혀 모르는 것 같습니다 거기. 나는 너무 많은 감정을 가지고 있습니다. 기기가 돌아왔다는 안도감과 사람을 잃었다는 안도감이 들었습니다. 정보가 고의적으로 나에게 공개되지 않는다는 사실에 화가 나고, 지난주에 대체 무슨 일이 일어났는지 존나 혼란스럽습니다. 나는 화석이나 이러한 유물에 대해 거의 이해하지 못합니다. 내 추측으로는... 화석을 만든 사람이 누구든 물질파 프로젝터의 효과를 활용하는 방법을 찾았고 아마도... 어쩌면 추진 시스템으로 사용했을 수도 있습니다. 또는 뭔가. 아니면... 내가 뭘 하고 있는지 모르겠어요. 나는 거의 1년 동안 여기에 있었고 이 문제를 해결하는 데 더 가까워지지 않았습니다. Hammerstein 박사와 함께 일하기가 어렵다는 것을 알았기 때문에 지금은 그의 의견이 누락되었습니다. 제가 우울증에 걸린 것 같아요. 그리고 음... 조금 길을 잃었어요. 저는 Teale 박사님과 시간을 좀 보낼 예정입니다.\r\n\r\n../ BIOCOM\r\n인사 파일이 업데이트되었습니다.\r\n경고 시스템이 표시됨\r\n걱정 끝/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n音频拦截\r\nmeta3.date_stamp(550602.011215)\r\n关注开始/..\r\n\r\n// 文字记录如下...\r\n\r\n斯托克斯\r\n道听途说。这是斯托克斯博士。今天下午，我们在易位室中检测到电涌。我们调查发现，队伍已经回来了。好吧，至少其中一个做到了。安全细节之一......嗯。Bishop，也许吧。是的...Bishop，是的。我们没有看到返回，但物质波投影仪位于安装平台上，而KSO就站在那里。他最终还是开口说话了，但他没有告诉我们发生了什么。我不知道他是不记得了，还是被命令不要告诉我们，但就在我们盘问他的时候，一个名叫皮罗斯的人出现了，把他带走了。就这么把他带走了。我的意思是，我们能拿回神器是件好事，我们会从中收集到所有数据，但我们唯一的目击证人已经消失在那个神秘的科瓦奇区域，这里似乎没有人知道他们在做什么那里。我有很多复杂的感受。设备被归还让我们松了口气，失去人员让我们心烦意乱。我很生气这些信息被故意隐瞒给我，我对上周到底发生了什么感到非常困惑。我对化石或这些文物知之甚少。我最好的猜测...是，无论谁建造了化石，都找到了一种利用物质波投影仪效果的方法，也许...也许他们将其用作推进系统。或者其他的东西。或者……我不知道我在做什么。我在这里已经快一整年了，但我还没有更接近解决这个问题。尽管我发现哈默斯坦博士很难共事，但我现在很想念他的意见。我想我可能会抑郁。嗯……有点失落。我将安排一些时间与蒂尔博士会面。\r\n\r\n../BIOCOM\r\n人事档案已更新\r\n警报系统已标记\r\n关注结束/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n音頻攔截\r\nmeta3.date_stamp(550602.011215)\r\n關注開始/..\r\n\r\n// 文字記錄如下...\r\n\r\n斯托克斯\r\n道聽途說。這是斯托克斯博士。今天下午，我們在易位室中檢測到電湧。我們調查發現，隊伍已經回來了。好吧，至少其中一個做到了。安全細節之一......嗯。Bishop，也許吧。是的...Bishop，是的。我們沒有看到返回，但物質波投影儀位於安裝平台上，而KSO就站在那裡。他最終還是開口說話了，但他沒有告訴我們發生了什麼。我不知道他是不記得了，還是被命令不要告訴我們，但就在我們盤問他的時候，一個名叫皮羅斯的人出現了，把他帶走了。就這麼把他帶走了。我的意思是，我們能拿回神器是件好事，我們會從中收集到所有數據，但我們唯一的目擊證人已經消失在那個神秘的科瓦奇地區，這裡似乎沒有人知道他們在做什麼那裡。我有很多複雜的感受。設備被歸還讓我們鬆了口氣，失去人員讓我們心煩意亂。我很生氣這些信息被故意隱瞞給我，我對上周到底發生了什麼感到非常困惑。我對化石或這些文物知之甚少。我最好的猜測是……無論誰建造了化石，都找到了一種利用物質波投影儀效果的方法，也許……也許他們將其用作推進系統。或者其他的東西。或者……我不知道我在做什麼。我在這裡已經快一整年了，但我還沒有更接近解決這個問題。儘管我發現哈默斯坦博士很難共事，但我現在很想念他的意見。我想我可能會抑鬱。嗯……有點失落。我將安排一些時間與蒂爾博士會面。\r\n\r\n../BIOCOM\r\n人事檔案已更新\r\n警報系統已標記\r\n關注結束/..\r\n\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_550602_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 4016957134
}