{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Inventory logs reveal multiple storage devices in power conservation mode. Prisoners sent to locate and extract two Cryo cases. ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Les registres d'inventaire ont révélé que plusieurs dispositifs de stockage sont en mode d'économie d'énergie. Les prisonniers ont été envoyés pour localiser et extraire deux caisses de cryogénisation. ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "I registri di inventario rivelano diversi dispositivi di archiviazione in modalità di risparmio energetico. Prigionieri inviati per trovare ed estrarre due contenitori criogenici. ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Inventarprotokolle zeigen an, dass sich mehrere Speichergeräte im Energiesparmodus befinden. Gefangene entsandt, um zwei Kryobehälter zu lokalisieren und zu extrahieren. ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "El registro de inventario muestra varios dispositivos de almacenamiento en el modo de ahorro de energía. Prisioneros destinados a ubicar y extraer dos contenedores criogénicos. ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Согласно учетным журналам несколько устройств хранения данных переведены в режим энергосбережения. Заключенным поручено найти и извлечь два криогенных контейнера. ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Registros de inventário revelam diversos dispositivos de armazenamento no modo de conservação de energia. Prisioneiros enviados para localizar e extrair duas caixas criogênicas. ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Inwentarz zawiera kilka urządzeń pamięci w trybie oszczędzania energii. Wysłano więźniów w celu zlokalizowania i zabezpieczenia dwóch pojemników kriogenicznych. ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "インベントリログにより複数のストレージデバイスが省電力モードにあることが判明。2つの凍結ケースの特定・抽出のために囚人を派遣した。 ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "인벤토리 로그를 통해 전력 보존 모드에 있는 저장 장치가 다수 확인되었습니다. 초저온 케이스 두 개의 추출을 위해 수감자들이 파견되었습니다. ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "庫存紀錄顯示有多個儲存裝置，都切換成節能模式。已派遣囚犯去定位和擷取兩個低溫箱。 ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "物品栏日志显示多个存储设备处于节电模式。囚犯派去找到并提取两个冷冻盒。 ",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Rundown004_A2_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 4042579024
}