{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Genotype resistance database update required. Prisoners dispatched to secure pMOTHER DNA trial samples.  ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Mise à jour de la base de données sur la résistance des génotypes requise. Envoi de prisonniers pour sécuriser les échantillons de l'essai ADN pMOTHER.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Richiesto aggiornamento database resistenza genotipo. Prigionieri inviati a recuperare campioni di prova DNA pMOTHER.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Aktualisierung der Datenbank für Genotyp-Resistenzen erforderlich. Gefangene entsandt, um Proben der pMOTHER-Studie zu sichern.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Se necesita actualizar la base de datos de resistencia del genotipo. Prisioneros destinados a obtener las pruebas del ADN de pMOTHER.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Требуется обновление базы данных сопротивления генотипа. Заключенным приказано извлечь пробные образцы ДНК pMOTHER.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Atualização de banco de dados de resistência de genótipo necessária. Prisioneiros enviados para coletar amostras de teste de DNA da pMOTHER.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Wymagana aktualizacja bazy danych odpornościowych genotypów. Wysłano więźniów w celu zabezpieczenia próbek DNA pMOTHER.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "遺伝子タイプ抵抗データベースのアップデートが必要。pMOTHERのDNAトライアルサンプル確保のため、囚人が派遣された。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "제노타입 저항 데이터베이스 업데이트 필요. pMOTHER DNA 시험 샘플 확보를 위해 수감자 배치.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "需要更新基因型抗性資料庫。已派遣囚犯取回pMOTHER DNA試驗樣本。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "需要更新基因型抗性数据库。囚犯派去获取pMOTHER DNA试验样本。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "Rundown002_A1_ExpeditionDescription",
  "internalEnabled": true,
  "persistentID": 4078672372
}