{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire \r\nStatement from Dr Gloria Rutermayer, WHO Regional Director for Europe \r\n\n28th October 2053, Copenhagen, Denmark \r\n\nDue to the continued spread of the NAM-V virus, the World Health Organization is recommending all European nations formally close their borders to all international traffic and trade. Existing social restrictions and policies should be maintained and where possible, complete isolation of communities no larger than 100 individuals should be enforced. WHO efforts to find a both the vaccine and an effective cure are ongoing in partnership with all global health organizations. \r\n\nKeep yourself and others safe.\nWash hands regularly\nWear a mask\nPractice Social Distancing\nInform local authorities of any known cases of NAM-V\n\nYour commitment to following these guidelines WILL SAVE LIVES. \r\n\nThe objective of this Disease Outbreak News is to raise awareness, inform readiness and response efforts, and provide technical guidance for immediate recommended actions.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nDéclaration du Dr Gloria Rutermayer, directrice régionale de l'OMS pour l'Europe\r\n\n28 octobre 2053, Copenhague, Danemark\r\n\nEn raison de la propagation continue du virus NAM-V , l'Organisation mondiale de la santé recommande à tous les pays européens de fermer officiellement leurs frontières à tout trafic et commerce international. Les restrictions et politiques sociales existantes doivent être maintenues et, lorsque cela est possible, un isolement complet des communautés ne dépassant pas 100 personnes doit être appliqué. Les efforts de l’OMS pour trouver à la fois un vaccin et un remède efficace se poursuivent en partenariat avec toutes les organisations mondiales de santé.\r\n\nProtégez-vous et protégez les autres.\nSe laver les mains régulièrement\nPorter un masque\nPratiquez la distance sociale\nInformer les autorités locales de tout cas connu de NAM-V\n\nVotre engagement à suivre ces directives SAUVERA DES VIES.\r\n\nL’objectif de ce bulletin d’informations sur les épidémies de maladies est de sensibiliser, d’éclairer les efforts de préparation et de réponse, et de fournir des conseils techniques pour les actions recommandées immédiates.\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cavo di notizie di Mambo Media Services\r\nDichiarazione della Dott.ssa Gloria Rutermayer, Direttore Regionale dell'OMS per l'Europa\r\n\n28 ottobre 2053, Copenaghen, Danimarca\r\n\nA causa della continua diffusione del virus NAM-V , l’Organizzazione Mondiale della Sanità raccomanda a tutte le nazioni europee di chiudere formalmente i propri confini a tutto il traffico e il commercio internazionale. Le restrizioni e le politiche sociali esistenti dovrebbero essere mantenute e, ove possibile, dovrebbe essere applicato il completo isolamento delle comunità non più grandi di 100 individui. Gli sforzi dell’OMS per trovare sia un vaccino che una cura efficace sono in corso in collaborazione con tutte le organizzazioni sanitarie globali.\r\n\nMantieni te stesso e gli altri al sicuro.\nLavarsi le mani regolarmente\nIndossare una maschera\nPratica il distanziamento sociale\nInformare le autorità locali di eventuali casi noti di NAM-V\n\nIl tuo impegno nel seguire queste linee guida SALVERÀ VITE.\r\n\nL’obiettivo di queste notizie sulle epidemie è quello di aumentare la consapevolezza, informare gli sforzi di preparazione e risposta e fornire una guida tecnica per le azioni immediate raccomandate.\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nErklärung von Dr. Gloria Rutermayer, WHO-Regionaldirektorin für Europa\r\n\n28. Oktober 2053, Kopenhagen, Dänemark\r\n\nAufgrund der anhaltenden Ausbreitung des NAM-V Virus empfiehlt die Weltgesundheitsorganisation allen europäischen Ländern, ihre Grenzen für jeglichen internationalen Verkehr und Handel offiziell zu schließen. Bestehende soziale Beschränkungen und Richtlinien sollten beibehalten werden und, wo möglich, sollte eine vollständige Isolation von Gemeinschaften mit nicht mehr als 100 Personen durchgesetzt werden. Die Bemühungen der WHO, sowohl einen Impfstoff als auch ein wirksames Heilmittel zu finden, werden in Zusammenarbeit mit allen globalen Gesundheitsorganisationen fortgesetzt.\r\n\nSchützen Sie sich und andere.\nRegelmäßig Hände waschen\nEine Maske tragen\nÜben Sie soziale Distanzierung\nInformieren Sie die örtlichen Behörden über alle bekannten Fälle von NAM-V\n\nIhre Verpflichtung, diese Richtlinien zu befolgen, WIRD LEBEN RETTEN.\r\n\nDas Ziel dieser Krankheitsausbruchsnachrichten besteht darin, das Bewusstsein zu schärfen, über Bereitschafts- und Reaktionsmaßnahmen zu informieren und technische Leitlinien für unmittelbar empfohlene Maßnahmen bereitzustellen.\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cable de noticias de Mambo Media Services\r\nDeclaración de la Dra. Gloria Rutermayer, Directora Regional de la OMS para Europa\r\n\n28 de octubre de 2053, Copenhague, Dinamarca\r\n\nDebido a la continua propagación del virus NAM-V , la Organización Mundial de la Salud recomienda que todas las naciones europeas cierren formalmente sus fronteras a todo el tráfico y comercio internacional. Se deben mantener las restricciones y políticas sociales existentes y, cuando sea posible, se debe imponer el aislamiento completo de las comunidades de no más de 100 personas. Los esfuerzos de la OMS para encontrar tanto una vacuna como una cura eficaz están en curso en asociación con todas las organizaciones sanitarias mundiales.\r\n\nManténgase a salvo usted y los demás.\nLávese las manos regularmente\nUsar una máscara\nPractique el distanciamiento social\nInformar a las autoridades locales sobre cualquier caso conocido de NAM-V.\n\nSu compromiso de seguir estas pautas SALVARA VIDAS.\r\n\nEl objetivo de estas Noticias sobre brotes de enfermedades es crear conciencia, informar los esfuerzos de preparación y respuesta, y brindar orientación técnica para las acciones recomendadas inmediatas.\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Лента новостей Mambo Media Services\r\nЗаявление д-ра Глории Рутермайер, директора Европейского регионального бюро ВОЗ\r\n\n28 октября 2053 г., Копенгаген, Дания.\r\n\nВ связи с продолжающимся распространением вируса NAM-V Всемирная организация здравоохранения рекомендует всем европейским странам официально закрыть свои границы для всех международных перевозок и торговли. Существующие социальные ограничения и политику следует сохранить и, где это возможно, обеспечить полную изоляцию сообществ численностью не более 100 человек. Усилия ВОЗ по поиску как вакцины, так и эффективного лечения продолжаются в партнерстве со всеми глобальными организациями здравоохранения.\r\n\nБерегите себя и других.\nРегулярно мойте руки\nНосить маску\nПрактикуйте социальное дистанцирование\nИнформируйте местные власти обо всех известных случаях NAM-V.\n\nВаша приверженность следованию этим рекомендациям СПАСЕТ ЖИЗНИ.\r\n\nЦелью новостей о вспышках заболеваний является повышение осведомленности, информирование о мерах по обеспечению готовности и реагирования, а также предоставление технических рекомендаций для немедленных рекомендуемых действий.\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias Mambo Media Services\r\nDeclaração da Dra. Gloria Rutermayer, Diretora Regional da OMS para a Europa\r\n\n28 de outubro de 2053, Copenhague, Dinamarca\r\n\nDevido à propagação contínua do vírus NAM-V , a Organização Mundial de Saúde recomenda que todas as nações europeias fechem formalmente as suas fronteiras a todo o tráfego e comércio internacional. As restrições e políticas sociais existentes devem ser mantidas e, sempre que possível, deve ser aplicado o isolamento completo de comunidades com não mais de 100 indivíduos. Os esforços da OMS para encontrar uma vacina e uma cura eficaz estão em curso, em parceria com todas as organizações globais de saúde.\r\n\nMantenha você e os outros seguros.\nLave as mãos regularmente\nUsar uma máscara\nPratique o distanciamento social\nInformar as autoridades locais sobre quaisquer casos conhecidos de NAM-V\n\nSeu compromisso em seguir essas diretrizes SALVARÁ VIDAS.\r\n\nO objetivo destas Notícias sobre Surtos de Doenças é aumentar a conscientização, informar os esforços de prontidão e resposta e fornecer orientação técnica para ações imediatas recomendadas.\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Wiadomości z serwisu Mambo Media Services\r\nOświadczenie dr Glorii Rutermayer, dyrektor regionalnej WHO na Europę\r\n\n28 października 2053, Kopenhaga, Dania\r\n\nW związku z ciągłym rozprzestrzenianiem się wirusa NAM-V Światowa Organizacja Zdrowia zaleca wszystkim krajom europejskim formalne zamknięcie swoich granic dla całego międzynarodowego ruchu i handlu. Należy utrzymać istniejące ograniczenia i zasady społeczne oraz, tam gdzie to możliwe, wprowadzić całkowitą izolację społeczności nie większych niż 100 osób. Trwają wysiłki WHO mające na celu znalezienie zarówno szczepionki, jak i skutecznego leku, we współpracy ze wszystkimi światowymi organizacjami zajmującymi się zdrowiem.\r\n\nZadbaj o bezpieczeństwo siebie i innych.\nRegularnie myj ręce\nZałóż maskę\nPraktykuj dystans społeczny\nPoinformuj władze lokalne o wszelkich znanych przypadkach NAM-V\n\nTwoje zaangażowanie w przestrzeganie tych wytycznych URATUJE ŻYCIE.\r\n\nCelem niniejszych wiadomości o epidemii chorób jest podnoszenie świadomości, informowanie o gotowości i wysiłkach reagowania oraz zapewnienie wskazówek technicznych dotyczących natychmiastowych zalecanych działań.\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ メディア サービスのニュースワイヤー\r\nWHO欧州地域局長グロリア・ルターマイヤー博士の声明\r\n\n2053 年 10 月 28 日、デンマーク、コペンハーゲン\r\n\nNAM-Vウイルスの蔓延が続いているため、世界保健機関はすべてのヨーロッパ諸国に対し、すべての国際交通と貿易に対して正式に国境を閉鎖するよう勧告しています。既存の社会的制限や政策は維持されるべきであり、可能であれば、100人以下のコミュニティの完全な隔離が実施されるべきである。ワクチンと効果的な治療法の両方を見つけるためのWHOの取り組みは、すべての世界的な保健機関と協力して進行中です。\r\n\n自分自身と他の人の安全を守りましょう。\n定期的に手を洗う\nマスクを着用してください\n社会的距離を保つことを実践する\nNAM-Vの既知の症例については地方自治体に通知してください\n\nこれらのガイドラインに従うというあなたの取り組みが命を救います。\r\n\nこの疾病発生ニュースの目的は、意識を高め、準備と対応の取り組みについて情報を提供し、直ちに推奨される行動に関する技術的なガイダンスを提供することです。\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 제공\r\nWHO 유럽지역국장 Gloria Rutermayer 박사의 성명\r\n\n2053년 10월 28일, 덴마크 코펜하겐\r\n\nNAM-V 바이러스의 지속적인 확산으로 인해 세계보건기구(WHO)는 모든 유럽 국가들이 공식적으로 모든 국제 교통 및 무역에 대해 국경을 폐쇄할 것을 권고하고 있습니다. 기존의 사회적 제한과 정책을 유지해야 하며, 가능하다면 100명 이하의 커뮤니티를 완전히 격리해야 합니다. 백신과 효과적인 치료법을 찾기 위한 WHO의 노력은 모든 글로벌 보건 기관과 협력하여 진행되고 있습니다.\r\n\n자신과 다른 사람의 안전을 지키세요.\n정기적으로 손을 씻으십시오\n마스크를 착용하세요\n사회적 거리두기 실천\nNAM-V 의 알려진 사례를 지역 당국에 알립니다.\n\n이 지침을 따르겠다는 여러분의 헌신은 생명을 구할 것입니다.\r\n\n이 질병 발생 뉴스의 목적은 인식을 높이고, 준비 상태와 대응 노력을 알리고, 즉각적인 권장 조치에 대한 기술 지침을 제공하는 것입니다.\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n世卫组织欧洲区域主任 Gloria Rutermayer 博士的声明\r\n\n2053 年 10 月 28 日，丹麦哥本哈根\r\n\n由于NAM-V病毒的持续传播，世界卫生组织建议所有欧洲国家正式对所有国际交通和贸易关闭边境。应维持现有的社会限制和政策，并在可能的情况下，对人数不超过 100 人的社区实施完全隔离。世卫组织正在与所有全球卫生组织合作，努力寻找疫苗和有效的治疗方法。\r\n\n确保自己和他人的安全。\n经常洗手\n戴口罩\n保持社交距离\n向地方当局通报任何已知的NAM-V病例\n\n您遵守这些准则的承诺将拯救生命。\r\n\n本疾病爆发新闻的目的是提高认识，通报准备情况和应对工作，并为立即建议的行动提供技术指导。\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n世衛組織歐洲區域主任 Gloria Rutermayer 博士的聲明\r\n\n2053 年 10 月 28 日，丹麥哥本哈根\r\n\n由於NAM-V病毒的持續傳播，世界衛生組織建議所有歐洲國家正式對所有國際交通和貿易關閉邊境。應維持現有的社會限制和政策，並在可能的情況下，對人數不超過 100 人的社區實施完全隔離。世衛組織正在與所有全球衛生組織合作，努力尋找疫苗和有效的治療方法。\r\n\n確保自己和他人的安全。\n經常洗手\n戴口罩\n保持社交距離\n向地方當局通報任何已知的NAM-V病例\n\n您遵守這些準則的承諾將拯救生命。\r\n\n本疾病爆發新聞的目的是提高意識，通報準備情況和應對工作，並為立即建議的行動提供技術指導。\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_531028_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 4102842342
}