{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//SMC mail server\r\nFrom: John Schaeffer C067\r\nTo: Andrew Clinton B035\r\nDate: August 17th 2051\r\nSubject: Milestone reached\r\n\r\nMr. Clinton,\r\n\r\nWe hit the main shaft target depth of 1500 meters at 01:15am. I informed your assistant immediately. You were asleep.\r\n\r\nWe're currently dismantling the vertical mole and lateral drilling will resume on the 20th once environment filtering has completed. There are huge natural voids showing up on the lateral scans, so filtering may take half a day longer. I'll keep you informed.\r\n\r\nWe'll be using the Nyxos pulverizer tooth sets for all of the new laterals, and we can work 12 excavations at a time. I will need better software to manage crews working concurrently on multiple levels. I knocked up a prototype last night. I also sent the prototype to your assistant as I can't get anything scheduled with IT at the moment - so I'm hoping you can push the right buttons? The prototype is all I need, but they won't let me install it until it's been vetted by IT. If I can get it installed before the 20th we'll start out strong on the laterals.\r\n\r\nI expect to make rapid progress on the levels between 800 and 1500m in the next few months. Work on the lower floors will be slower. Once Geo completes their vertical scans, we'll go back to the main shaft and should be able to run both the lateral and vertical excavations at the same time. I will definitely need my crew management prototype to run that efficiently.\r\n\r\nThank you for the security bump. It's so much easier to speak directly to Amara and the Nyxos team. I will be informing them when each lateral is completed so they can start building out the interiors as they did in the upper floors. I have been informed that Cntrl have T2 clearance, so I'll keep them in the loop as they expand the grid.\r\n\r\nOnce we've vented and cleared each floor, all mining personnel will be housed underground, which will reduce traffic in and out of Garganta as requested.\r\n\r\nCan I get confirmation on tour length for the mining teams? A few of them are a little nervous about being in the hole for too long, and there are rumors spreading that it's a six month tour minimum. I'd like to squash these rumors as soon as possible. In the meantime, I have given all crews 2 days leave with 12 hour topside passes (no offsite, just surface). I know you want to keep everyone motivated, and this is the best way to do that.\r\n\r\nJohn\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie SMC\r\nDe : John Schaeffer C067\r\nÀ : Andrew Clinton B035\r\nDate : 17 août 2051\r\nObjet : Étape franchie\r\n\r\nMonsieur Clinton,\r\n\r\nNous avons atteint la profondeur cible du puits principal de 1500 mètres à 01h15. J'ai immédiatement informé votre assistant. Tu étais endormi.\r\n\r\nNous sommes actuellement en train de démonter le môle vertical et les forages latéraux reprendront le 20 une fois le filtrage de l'environnement terminé. Il y a d'énormes vides naturels qui apparaissent sur les scans latéraux, donc le filtrage peut prendre une demi-journée de plus. Je vous tiendrai au courant.\r\n\r\nNous utiliserons les jeux de dents du pulvérisateur Nyxos pour toutes les nouvelles canalisations latérales, et nous pouvons travailler 12 excavations à la fois. J'aurai besoin d'un meilleur logiciel pour gérer les équipes travaillant simultanément sur plusieurs niveaux. J'ai mis en cloque un prototype hier soir. J'ai également envoyé le prototype à votre assistant car je ne peux rien programmer avec le service informatique pour le moment. J'espère donc que vous pourrez appuyer sur les bons boutons ? Le prototype est tout ce dont j'ai besoin, mais ils ne me laisseront pas l'installer tant qu'il n'aura pas été approuvé par le service informatique. Si je peux le faire installer avant le 20, nous commencerons fort sur les latéraux.\r\n\r\nJe m'attends à progresser rapidement sur les paliers entre 800 et 1500m dans les prochains mois. Les travaux aux étages inférieurs seront plus lents. Une fois que Geo aura terminé ses analyses verticales, nous retournerons au puits principal et nous devrions être en mesure d'exécuter les excavations latérales et verticales en même temps. J'aurai certainement besoin de mon prototype de gestion d'équipage pour fonctionner efficacement.\r\n\r\nMerci pour la sécurité. C'est tellement plus facile de parler directement à Amara et à l'équipe Nyxos . Je les informerai lorsque chaque latéral sera terminé afin qu'ils puissent commencer à construire les intérieurs comme ils l'ont fait dans les étages supérieurs. J'ai été informé que Cntrl a l'autorisation T2, donc je les tiendrai au courant pendant qu'ils élargissent la grille.\r\n\r\nUne fois que nous aurons ventilé et nettoyé chaque étage, tout le personnel minier sera logé sous terre, ce qui réduira le trafic entrant et sortant de Garganta , comme demandé.\r\n\r\nPuis-je obtenir une confirmation de la durée de la tournée pour les équipes minières ? Certains d'entre eux sont un peu nerveux à l'idée d'être dans le trou trop longtemps, et il y a des rumeurs qui se répandent selon lesquelles il s'agit d'une tournée de six mois minimum. J'aimerais écraser ces rumeurs dès que possible. En attendant, j'ai donné à tous les équipages 2 jours de congé avec des passes de 12 heures en surface (pas de hors site, juste en surface). Je sais que vous voulez garder tout le monde motivé, et c'est la meilleure façon de le faire.\r\n\r\nJohn\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata// server di posta SMC\r\nDa: John Schaeffer C067\r\nA: Andrew Clinton B035\r\nData: 17 agosto 2051\r\nOggetto: Traguardo raggiunto\r\n\r\nSignor Clinton,\r\n\r\nAbbiamo colpito il pozzo principale a una profondità di 1500 metri alle 01:15. Ho informato immediatamente il tuo assistente. Stavi dormendo.\r\n\r\nAl momento stiamo smantellando la talpa verticale e la perforazione laterale riprenderà il 20 una volta completato il filtraggio dell'ambiente. Ci sono enormi vuoti naturali che appaiono sulle scansioni laterali, quindi il filtraggio potrebbe richiedere mezza giornata in più. Ti terrò informato.\r\n\r\nUseremo i set di denti del polverizzatore Nyxos per tutti i nuovi laterali e possiamo lavorare 12 scavi alla volta. Avrò bisogno di un software migliore per gestire le squadre che lavorano contemporaneamente su più livelli. Ieri sera ho messo incinta un prototipo. Ho anche inviato il prototipo al tuo assistente poiché al momento non riesco a programmare nulla con l'IT, quindi spero che tu possa premere i pulsanti giusti? Il prototipo è tutto ciò di cui ho bisogno, ma non me lo permetteranno di installarlo finché non sarà stato controllato dall'IT. Se riesco a installarlo prima del 20 inizieremo alla grande con le laterali.\r\n\r\nMi aspetto di fare rapidi progressi sui livelli tra 800 e 1500 m nei prossimi mesi. I lavori ai piani inferiori saranno più lenti. Una volta che Geo avrà completato le scansioni verticali, torneremo al pozzo principale e dovremmo essere in grado di eseguire contemporaneamente sia gli scavi laterali che quelli verticali. Avrò sicuramente bisogno del mio prototipo di gestione dell'equipaggio per farlo funzionare in modo efficiente.\r\n\r\nGrazie per l'aumento di sicurezza. È molto più facile parlare direttamente con Amara e il team Nyxos . Li informerò quando ogni lato sarà completato in modo che possano iniziare a costruire gli interni come hanno fatto nei piani superiori. Sono stato informato che Cntrl ha l'autorizzazione T2, quindi li terrò informati mentre espandono la griglia.\r\n\r\nUna volta che avremo ventilato e ripulito ogni piano, tutto il personale minerario sarà alloggiato sottoterra, il che ridurrà il traffico in entrata e in uscita da Garganta come richiesto.\r\n\r\nPosso avere conferma della durata del tour per i team minerari? Alcuni di loro sono un po' nervosi per il fatto di essere rimasti nel buco troppo a lungo, e si stanno diffondendo voci secondo cui il tour è di almeno sei mesi. Vorrei stroncare queste voci il prima possibile. Nel frattempo, ho concesso a tutti gli equipaggi 2 giorni di ferie con pass di 12 ore in superficie (nessun fuori sede, solo superficie). So che vuoi mantenere tutti motivati, e questo è il modo migliore per farlo.\r\n\r\nJohn\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung // SMC Mailserver\r\nVon: John Schaeffer C067\r\nAn: Andrew Clinton B035\r\nDatum: 17. August 2051\r\nBetreff: Meilenstein erreicht\r\n\r\nHerr Clinton,\r\n\r\nUm 01:15 Uhr erreichten wir die Zieltiefe des Hauptschachts von 1500 Metern. Ich habe Ihren Assistenten sofort informiert. Du hast geschlafen.\r\n\r\nWir bauen derzeit den vertikalen Maulwurf ab und die seitlichen Bohrungen werden am 20. wieder aufgenommen, sobald die Umgebungsfilterung abgeschlossen ist. Auf den seitlichen Scans sind riesige natürliche Hohlräume zu erkennen, daher kann die Filterung einen halben Tag länger dauern. Ich werde dich auf dem Laufenden halten.\r\n\r\nWir werden die Nyxos Pulverisierer-Zahnsätze für alle neuen Seitenleitungen verwenden und können 12 Ausgrabungen gleichzeitig durchführen. Ich brauche eine bessere Software, um Teams zu verwalten, die gleichzeitig auf mehreren Ebenen arbeiten. Ich habe gestern Abend einen Prototyp erstellt. Ich habe den Prototyp auch an Ihren Assistenten geschickt, da ich im Moment mit der IT keinen Termin vereinbaren kann. Ich hoffe also, dass Sie die richtigen Knöpfe drücken können? Der Prototyp ist alles, was ich brauche, aber ich darf ihn erst installieren, wenn er von der IT-Abteilung überprüft wurde. Wenn es mir gelingt, es vor dem 20. zu installieren, beginnen wir mit den Seitenteilen.\r\n\r\nIch erwarte in den nächsten Monaten schnelle Fortschritte auf den Ebenen zwischen 800 und 1500 m. In den unteren Etagen wird langsamer gearbeitet. Sobald Geo ihre vertikalen Scans abgeschlossen hat, kehren wir zum Hauptschacht zurück und sollten in der Lage sein, sowohl den seitlichen als auch den vertikalen Aushub gleichzeitig durchzuführen. Ich brauche auf jeden Fall meinen Crew-Management-Prototyp, um das effizient zu betreiben.\r\n\r\nVielen Dank für den Sicherheitshinweis. Es ist viel einfacher, direkt mit Amara und dem Nyxos Team zu sprechen. Ich werde sie informieren, wenn die einzelnen Seitenwände fertiggestellt sind, damit sie wie in den oberen Stockwerken mit dem Innenausbau beginnen können. Mir wurde mitgeteilt, dass Cntrl über T2-Freigabe verfügt, daher werde ich sie auf dem Laufenden halten, wenn sie das Raster erweitern.\r\n\r\nSobald wir jede Etage entlüftet und geräumt haben, wird das gesamte Bergbaupersonal unter der Erde untergebracht, wodurch der Verkehr in und aus Garganta wie gewünscht reduziert wird.\r\n\r\nKann ich eine Bestätigung über die Tourdauer der Bergbauteams erhalten? Einige von ihnen sind ein wenig nervös, weil sie zu lange im Loch bleiben werden, und es kursieren Gerüchte, dass die Tour mindestens sechs Monate dauern wird. Ich möchte diese Gerüchte so schnell wie möglich zerstreuen. In der Zwischenzeit habe ich allen Crews 2 Tage Urlaub mit 12-stündigen Topside-Pässen gewährt (kein Offsite, nur an der Oberfläche). Ich weiß, dass Sie alle motiviert halten möchten, und das ist der beste Weg, dies zu erreichen.\r\n\r\nJohn\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado // servidor de correo SMC\r\nDe: John Schaeffer C067\r\nPara: Andrew Clinton B035\r\nFecha: 17 de agosto de 2051\r\nAsunto: Hito alcanzado\r\n\r\nSr. Clinton,\r\n\r\nAlcanzamos la profundidad objetivo del pozo principal de 1500 metros a la 01:15 am. Informé a su asistente inmediatamente. estabas dormido\r\n\r\nActualmente estamos desmantelando el topo vertical y la perforación lateral se reanudará el día 20 una vez que se haya completado el filtrado ambiental. Hay enormes vacíos naturales que aparecen en los escaneos laterales, por lo que el filtrado puede demorar medio día más. Le mantendré informado.\r\n\r\nUsaremos los juegos de dientes pulverizadores Nyxos para todos los laterales nuevos y podemos trabajar 12 excavaciones a la vez. Necesitaré un mejor software para administrar las cuadrillas que trabajan simultáneamente en múltiples niveles. Preparé un prototipo anoche. También envié el prototipo a su asistente ya que no puedo programar nada con TI en este momento, así que espero que pueda presionar los botones correctos. El prototipo es todo lo que necesito, pero no me dejarán instalarlo hasta que haya sido examinado por TI. Si puedo instalarlo antes del 20, comenzaremos con fuerza en los laterales.\r\n\r\nEspero progresar rápidamente en los niveles entre 800 y 1500 m en los próximos meses. El trabajo en los pisos inferiores será más lento. Una vez que Geo complete sus escaneos verticales, volveremos al eje principal y deberíamos poder ejecutar las excavaciones laterales y verticales al mismo tiempo. Definitivamente necesitaré mi prototipo de gestión de tripulación para ejecutarlo de manera eficiente.\r\n\r\nGracias por el golpe de seguridad. Es mucho más fácil hablar directamente con Amara y el equipo de Nyxos . Les estaré informando cuando cada lateral esté terminado para que puedan empezar a construir los interiores como lo hicieron en los pisos superiores. Me informaron que Cntrl tiene autorización T2, por lo que los mantendré informados a medida que expandan la cuadrícula.\r\n\r\nUna vez que hayamos ventilado y despejado cada piso, todo el personal de minería se alojará bajo tierra, lo que reducirá el tráfico de entrada y salida de Garganta según lo solicitado.\r\n\r\n¿Puedo obtener confirmación sobre la duración del recorrido para los equipos de minería? Algunos de ellos están un poco nerviosos por estar en el hoyo por mucho tiempo, y hay rumores de que es una gira mínima de seis meses. Me gustaría aplastar estos rumores lo antes posible. Mientras tanto, les he dado a todas las tripulaciones 2 días de licencia con pases de superficie de 12 horas (sin fuera del sitio, solo en la superficie). Sé que desea mantener a todos motivados, y esta es la mejor manera de hacerlo.\r\n\r\nJohn\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование // Почтовый сервер SMC\r\nОт: Джон Шеффер C067\r\nКому: Эндрю Клинтон B035\r\nДата: 17 августа 2051 г.\r\nТема: Достигнут рубеж\r\n\r\nМистер Клинтон,\r\n\r\nВ 01:15 мы достигли целевой глубины основного ствола 1500 метров. Я немедленно сообщил вашему помощнику. Вы спали.\r\n\r\nВ настоящее время мы демонтируем вертикальный мол, и боковое бурение возобновится 20-го числа после завершения фильтрации среды. На боковых сканах видны огромные естественные пустоты, поэтому фильтрация может занять на полдня больше. Я буду держать вас в курсе.\r\n\r\nМы будем использовать комплекты зубьев измельчителя Nyxos для всех новых боковых стволов, и мы сможем работать на 12 земляных работах одновременно. Мне понадобится лучшее программное обеспечение для управления бригадами, работающими одновременно на нескольких уровнях. Прошлой ночью я закинул прототип. Я также отправил прототип вашему помощнику, так как в данный момент я не могу ничего запланировать с ИТ-отделом, поэтому я надеюсь, что вы сможете нажать на нужные кнопки? Прототип — это все, что мне нужно, но они не позволят мне его установить, пока он не будет проверен ИТ-отделом. Если я смогу установить его до 20-го числа, мы начнем хорошо с боковых сторон.\r\n\r\nЯ ожидаю быстрого прогресса на уровнях между 800 и 1500 м в ближайшие несколько месяцев. Работы на нижних этажах будут идти медленнее. Как только Гео закончит вертикальное сканирование, мы вернемся к главной шахте и сможем одновременно проводить боковые и вертикальные раскопки. Мне определенно понадобится мой прототип управления экипажем, чтобы работать так эффективно.\r\n\r\nСпасибо за наводку на безопасность. Гораздо проще напрямую поговорить с Амарой и командой Nyxos . Я сообщу им, когда будет завершена каждая боковая сторона, чтобы они могли начать строить интерьеры, как они делали это на верхних этажах. Мне сообщили, что у Cntrl есть допуск T2, поэтому я буду держать их в курсе, когда они расширят сетку.\r\n\r\nПосле того, как мы провентилируем и очистим каждый этаж, весь шахтерский персонал будет размещен под землей, что уменьшит движение в Garganta и из нее, как это требуется.\r\n\r\nМогу ли я получить подтверждение продолжительности тура для горнодобывающих команд? Некоторые из них немного нервничают из-за слишком долгого пребывания в яме, и ходят слухи, что это минимум шестимесячный тур. Я хочу развеять эти слухи как можно скорее. Тем временем я дал всем экипажам двухдневный отпуск с 12-часовыми выходами на поверхность (без выезда, только на поверхность). Я знаю, что вы хотите, чтобы все были мотивированы, и это лучший способ сделать это.\r\n\r\nДжон\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada// servidor de correio SMC\r\nDe: John Schaeffer C067\r\nPara: Andrew Clinton B035\r\nData: 17 de agosto de 2051\r\nAssunto: marco alcançado\r\n\r\nSenhor Clinton,\r\n\r\nAtingimos a profundidade alvo do eixo principal de 1500 metros às 01h15. Eu informei seu assistente imediatamente. Você estava dormindo.\r\n\r\nNo momento, estamos desmontando a toupeira vertical e a perfuração lateral será retomada no dia 20, assim que a filtragem do ambiente for concluída. Existem enormes vazios naturais aparecendo nas varreduras laterais, então a filtragem pode demorar meio dia a mais. Manterei você informado.\r\n\r\nUsaremos os conjuntos de dentes do pulverizador Nyxos para todas as novas laterais e podemos trabalhar 12 escavações por vez. Vou precisar de um software melhor para gerenciar equipes que trabalham simultaneamente em vários níveis. Criei um protótipo ontem à noite. Também enviei o protótipo para o seu assistente, pois não consigo agendar nada com a TI no momento - então espero que você possa apertar os botões certos. O protótipo é tudo que eu preciso, mas eles não vão me deixar instalá-lo até que seja examinado pela TI. Se conseguir instalá-lo antes do dia 20, começaremos fortes nas laterais.\r\n\r\nEspero fazer um rápido progresso nos níveis entre 800 e 1500m nos próximos meses. O trabalho nos andares inferiores será mais lento. Depois que o Geo concluir suas varreduras verticais, voltaremos ao poço principal e poderemos executar as escavações lateral e vertical ao mesmo tempo. Definitivamente, precisarei do meu protótipo de gerenciamento de equipe para funcionar com eficiência.\r\n\r\nObrigado pela falha de segurança. É muito mais fácil falar diretamente com Amara e a equipe Nyxos . Estarei informando quando cada lateral estiver concluída para que possam começar a construir os interiores como fizeram nos andares superiores. Fui informado de que o Cntrl tem autorização T2, então vou mantê-los informados enquanto eles expandem a grade.\r\n\r\nAssim que tivermos ventilado e limpado cada andar, todo o pessoal da mineração será alojado no subsolo, o que reduzirá o tráfego de entrada e saída de Garganta conforme solicitado.\r\n\r\nPosso obter confirmação sobre a duração do tour para as equipes de mineração? Alguns deles estão um pouco nervosos por estarem no buraco por muito tempo, e há rumores se espalhando de que é uma turnê mínima de seis meses. Eu gostaria de acabar com esses rumores o mais rápido possível. Nesse ínterim, dei a todas as equipes 2 dias de licença com passes de 12 horas na superfície (sem fora do local, apenas na superfície). Sei que você deseja manter todos motivados e esta é a melhor maneira de fazer isso.\r\n\r\nJohn\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie // serwer pocztowy SMC\r\nOd: John Schaeffer C067\r\nAdresat: Andrew Clinton B035\r\nData: 17 sierpnia 2051 r\r\nTemat: Kamień milowy osiągnięty\r\n\r\nPanie Clintonie,\r\n\r\nDocelową głębokość szybu głównego, 1500 metrów, osiągnęliśmy o godzinie 01:15. Natychmiast poinformowałem twoją asystentkę. Spałeś.\r\n\r\nObecnie demontujemy pionowy kret, a wiercenie boczne zostanie wznowione 20-go po zakończeniu filtrowania środowiska. Na bocznych skanach widać ogromne naturalne puste przestrzenie, więc filtrowanie może potrwać pół dnia dłużej. Będę cię informował.\r\n\r\nBędziemy używać zestawów zębów rozdrabniacza Nyxos do wszystkich nowych boków i możemy wykonywać 12 wykopów jednocześnie. Potrzebuję lepszego oprogramowania do zarządzania zespołami pracującymi jednocześnie na wielu poziomach. Zeszłej nocy złożyłem prototyp. Wysłałem również prototyp do twojego asystenta, ponieważ w tej chwili nie mogę nic zaplanować z działem IT - więc mam nadzieję, że możesz naciskać odpowiednie przyciski? Prototyp jest wszystkim, czego potrzebuję, ale nie pozwolą mi go zainstalować, dopóki nie zostanie zweryfikowany przez dział IT. Jeśli uda mi się go zainstalować przed 20-tym, zaczniemy mocno na bokach.\r\n\r\nSpodziewam się szybkich postępów na poziomach między 800 a 1500m w ciągu najbliższych kilku miesięcy. Prace na niższych piętrach będą wolniejsze. Kiedy Geo zakończy pionowe skanowanie, wrócimy do głównego szybu i powinniśmy być w stanie jednocześnie prowadzić boczne i pionowe wykopy. Zdecydowanie będę potrzebować mojego prototypu zarządzania załogą, aby działać wydajnie.\r\n\r\nDziękuję za podbicie bezpieczeństwa. O wiele łatwiej jest rozmawiać bezpośrednio z Amarą i zespołem Nyxos . Poinformuję ich, kiedy każda strona zostanie ukończona, aby mogli zacząć budować wnętrza, tak jak robili to na wyższych piętrach. Zostałem poinformowany, że Cntrl ma przepustkę T2, więc będę ich informował, gdy będą rozszerzać siatkę.\r\n\r\nKiedy już odpowietrzymy i oczyścimy każde piętro, cały personel górniczy zostanie umieszczony pod ziemią, co zmniejszy ruch do iz Garganta zgodnie z życzeniem.\r\n\r\nCzy mogę uzyskać potwierdzenie długości trasy dla zespołów górniczych? Kilku z nich jest trochę zdenerwowanych zbyt długim przebywaniem w dołku, a krążą plotki, że to minimum sześciomiesięczna trasa koncertowa. Chciałbym jak najszybciej zdementować te plotki. W międzyczasie dałem wszystkim załogom 2 dni urlopu z 12-godzinnymi przepustkami na powierzchnię (bez offsite, tylko na powierzchni). Wiem, że chcesz, aby wszyscy byli zmotywowani, i to jest najlepszy sposób, aby to zrobić.\r\n\r\nJan\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化// SMCメールサーバー\r\n差出人: ジョン・シェーファー C067\r\n宛先: アンドリュー クリントン B035\r\n日付: 2051 年 8 月 17 日\r\n件名: マイルストーンに到達しました\r\n\r\nクリントン氏、\r\n\r\n午前1時15分、メインシャフト目標深度1500メートルに到達した。すぐにアシスタントに伝えました。あなたは眠っていました。\r\n\r\n現在、垂直モグラの解体作業を行っており、環境フィルタリングが完了次第、20日に横方向の掘削が再開される予定だ。横方向のスキャンでは巨大な自然の空隙が表示されるため、フィルタリングには半日長くかかる場合があります。新しい情報が入り次第お知らせします。\r\n\r\nすべての新しいラテラルにNyxos粉砕機の歯セットを使用し、一度に 12 個の掘削を行うことができます。複数のレベルで同時に作業する乗組員を管理するには、より優れたソフトウェアが必要です。昨夜プロトタイプを完成させました。また、現時点では IT 部門とのスケジュールを何も取得できないため、プロトタイプをアシスタントに送信しました。適切なボタンを押していただけると幸いです。必要なのはプロトタイプだけですが、IT 部門が精査するまではインストールできません。 20日までに取り付けることができれば、ラテラルで強力なスタートを切ることができるだろう。\r\n\r\n今後数カ月で800～1500メートルのレベルで急速に進歩すると予想している。低層階の作業は遅くなります。 Geo が垂直スキャンを完了したら、メインシャフトに戻り、横方向と垂直方向の掘削を同時に実行できるはずです。それを効率的に実行するには、乗組員管理のプロトタイプが必ず必要になります。\r\n\r\nセキュリティ強化をありがとう。 Amara やNyxosチームと直接話すほうがずっと簡単です。それぞれの側面が完成したら、上層階と同様に内装の構築を開始できるように通知するつもりです。 Cntrl には T2 クリアランスがあるとの情報を得たので、彼らがグリッドを拡大する際の情報を常に把握しておくつもりです。\r\n\r\n各フロアの換気と清掃が完了すると、すべての採掘要員は地下に収容され、要望どおりにGargantaへの出入りが減少します。\r\n\r\n鉱山チームのツアーの長さについて確認を得ることができますか?彼らの中には、あまりにも長くホールにいることに少し不安を感じている人もおり、ツアーには最低でも6か月かかるという噂が広まっている。できるだけ早くこのような噂を消し去りたいと思います。それまでの間、私はすべての乗組員に 2 日間の休暇と 12 時間のトップサイドパスを与えました (オフサイトなし、表面のみ)。全員のモチベーションを維持したいのはわかりますが、これがそのための最良の方法です。\r\n\r\nジョン\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화 // SMC 메일 서버\r\n보내는 사람: 존 쉐퍼 C067\r\n받는 사람: 앤드류 클린턴 B035\r\n날짜: 2051년 8월 17일\r\n제목: 이정표 도달\r\n\r\n클린턴 씨,\r\n\r\n우리는 오전 1시 15분에 주축 목표 깊이 1500m에 도달했습니다. 조수에게 즉시 알렸습니다. 당신은 잠들었습니다.\r\n\r\n현재 수직 굴착기를 해체 중이며, 환경 필터링이 완료되면 20일부터 수평 굴착을 재개할 예정이다. 측면 스캔에 거대한 자연 공극이 나타나므로 필터링하는 데 반나절 더 걸릴 수 있습니다. 계속 알려드리겠습니다.\r\n\r\n우리는 모든 새로운 측면에 Nyxos 분쇄기 치아 세트를 사용할 것이며 한 번에 12개의 발굴 작업을 할 수 있습니다. 여러 수준에서 동시에 작업하는 승무원을 관리하려면 더 나은 소프트웨어가 필요합니다. 어젯밤에 프로토타입을 만들었습니다. 현재 IT와 일정을 잡을 수 없기 때문에 조수에게도 프로토타입을 보냈습니다. 적절한 버튼을 누르시기 바랍니다. 시제품만 있으면 되지만 IT 부서에서 확인하기 전까지는 설치를 허용하지 않습니다. 20일 이전에 설치할 수 있다면 측면에서 강하게 시작할 것입니다.\r\n\r\n나는 앞으로 몇 달 안에 800m에서 1500m 사이의 수준에서 빠른 진전을 이룰 것으로 기대합니다. 낮은 층에서의 작업은 더 느릴 것입니다. Geo가 수직 스캔을 완료하면 메인 샤프트로 돌아가 측면 및 수직 굴착을 동시에 실행할 수 있어야 합니다. 효율적으로 운영하려면 승무원 관리 프로토타입이 반드시 필요합니다.\r\n\r\n보안 범프에 감사드립니다. Amara 및 Nyxos 팀과 직접 대화하는 것이 훨씬 더 쉽습니다. 윗층에서 했던 것처럼 인테리어를 시작할 수 있도록 각 측면이 완료되면 알려줄 것입니다. 나는 Cntrl에 T2 허가가 있다는 정보를 받았기 때문에 그들이 그리드를 확장할 때 루프에 유지할 것입니다.\r\n\r\n환기를 하고 각 층을 청소하면 모든 채광 인력이 지하에 수용되어 요청에 따라 Garganta 오가는 교통량이 줄어들 것입니다.\r\n\r\n채굴 팀의 투어 기간에 대한 확인을 받을 수 있습니까? 그들 중 몇 명은 홀에 너무 오래 있는 것에 대해 약간 긴장하고 있으며 최소 6개월 투어라는 소문이 퍼지고 있습니다. 나는 가능한 한 빨리 이러한 소문을 억누르고 싶습니다. 그 동안 저는 모든 승무원에게 12시간의 탑사이드 패스(오프사이트 없음, 표면만)와 함께 2일의 휴가를 제공했습니다. 나는 당신이 모든 사람에게 동기를 부여하기를 원한다는 것을 알고 있으며 이것이 그렇게 하는 가장 좋은 방법입니다.\r\n\r\n남자\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密// SMC邮件服务器\r\n来自：John Schaeffer C067\r\n致：安德鲁·克林顿 B035\r\n日期：2051 年 8 月 17 日\r\n主题：达到里程碑\r\n\r\n克林顿先生，\r\n\r\n我们在凌晨 1 点 15 分击中了 1500 米的主轴目标深度。我马上通知了你的助理。你睡着了。\r\n\r\n我们目前正在拆除垂直痣，一旦环境过滤完成，横向钻探将在 20 日恢复。横向扫描会出现巨大的自然空隙，因此过滤可能需要多花半天时间。有消息通知你。\r\n\r\n我们将为所有新支路使用Nyxos粉碎机齿组，一次可以进行 12 次挖掘。我将需要更好的软件来管理同时在多个级别工作的工作人员。我昨晚敲了一个原型。我还把原型发给了你的助手，因为我目前无法与 IT 部门安排任何事情——所以我希望你能按下正确的按钮？我只需要原型，但在 IT 审核之前他们不会让我安装它。如果我能在 20 日之前安装好它，我们将在横向上开始强大。\r\n\r\n我希望在接下来的几个月里在 800 到 1500m 之间的水平上取得快速进步。较低楼层的工作会比较慢。 Geo 完成垂直扫描后，我们将返回主轴，应该能够同时进行横向和垂直挖掘。我肯定需要我的船员管理原型来高效地运行它。\r\n\r\n谢谢你的安全碰撞。直接与 Amara 和Nyxos团队交谈要容易得多。当每个侧面完成时，我会通知他们，这样他们就可以像在上层那样开始建造内部空间。我被告知 Cntrl 有 T2 许可，所以我会在他们扩展网格时让他们保持在循环中。\r\n\r\n一旦我们对每一层进行通风和清理，所有采矿人员将被安置在地下，这将根据要求减少进出Garganta的交通量。\r\n\r\n我可以确认采矿队的行程长度吗？他们中的一些人对在洞里待得太久有点紧张，而且有传言说这是最少六个月的巡回演出。我想尽快粉碎这些谣言。与此同时，我给所有船员 2 天的假期，包括 12 小时的上层通行证（没有场外，只有水面）。我知道你想让每个人都保持积极性，这是最好的方法。\r\n\r\n约翰\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密// SMC郵件服務器\r\n來自：John Schaeffer C067\r\n致：安德魯·克林頓 B035\r\n日期：2051 年 8 月 17 日\r\n主題：達到里程碑\r\n\r\n克林頓先生，\r\n\r\n我們在凌晨 1 點 15 分擊中了 1500 米的主軸目標深度。我馬上通知了你的助理。你睡著了。\r\n\r\n我們目前正在拆除垂直痣，一旦環境過濾完成，橫向鑽探將在 20 日恢復。橫向掃描會出現巨大的自然空隙，因此過濾可能需要多花半天時間。有消息通知你。\r\n\r\n我們將為所有新支路使用Nyxos粉碎機齒組，一次可以進行 12 次挖掘。我將需要更好的軟件來管理同時在多個級別工作的工作人員。我昨晚敲了一個原型。我還把原型發給了你的助手，因為我目前無法與 IT 部門安排任何事情——所以我希望你能按下正確的按鈕？我只需要原型，但在 IT 審核之前他們不會讓我安裝它。如果我能在 20 日之前安裝好它，我們將在橫向上開始強大。\r\n\r\n我希望在接下來的幾個月裡在 800 到 1500m 之間的水平上取得快速進步。較低樓層的工作會比較慢。 Geo 完成垂直掃描後，我們將返回主軸，應該能夠同時進行橫向和垂直挖掘。我肯定需要我的船員管理原型來高效地運行它。\r\n\r\n謝謝你的安全碰撞。直接與 Amara 和Nyxos團隊交談要容易得多。當每個側面完成時，我會通知他們，這樣他們就可以像在上層那樣開始建造內部空間。我被告知 Cntrl 有 T2 許可，所以我會在他們擴展網格時讓他們保持在循環中。\r\n\r\n一旦我們對每一層進行通風和清理，所有採礦人員將被安置在地下，這將根據要求減少進出Garganta的交通。\r\n\r\n我可以確認採礦隊的行程長度嗎？他們中的一些人對在洞裡待得太久有點緊張，而且有傳言說這是最少六個月的巡迴演出。我想盡快粉碎這些謠言。與此同時，我給所有船員 2 天的假期，包括 12 小時的上層通行證（沒有場外，只有水面）。我知道你想讓每個人都保持積極性，這是最好的方法。\r\n\r\n約翰\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_510817_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 4103690595
}