{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nillicit communication\r\nmeta3.date_stamp(540408.182842)\r\nconcern begins/..\r\n\r\nD-Lock Block Cipher\r\nalias:int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\nBoris Stanovich,\r\n\r\nMy name is Eric Chapman. I am writing to you as I would like to begin a friendship. I am a clerk in the medical records department and have read through your files. I believe that we are a suitable match for friendship. My co-workers talk to me but I do not believe they value my perspective as a person with autism. Many people believe that autism limits my abilities, but I want to assure you that I am a capable and intelligent person who is eager to form a relationship with you and contribute to society in meaningful ways. I would like to discuss many topics with you, including working in Garganta, the difficulty in making new friends, and the NAM-V virus. I am particularly interested in NAM-V as I have processed 481 confirmed cases of NAM-V and although I do not have specific figures, I believe many people have died from the virus.\r\n\r\nYou would enjoy a friendship with me for a number of reasons. I believe I can bring a valuable and fresh viewpoint, and I am eager to share my ideas and insights with you. I have a great deal to offer in terms of problem-solving and critical thinking, and I am always looking for opportunities to use my skills to improve my personal interactions. I have also observed several aspects of your personality that will make a friendship between us likely to succeed. You are tidy. You are clean. You are an analyst. You like numbers. You are often alone. You always eat dessert. You smiled at me in the cafeteria on Thursday. I also read your psychiatric evaluation, and it states that you reported hearing noises coming from the walls while you were working in the mass spectrometry laboratory. After reading the transcript of your meeting I went to the mass spectrometry laboratory and also heard unusual noises similar to the ones you described to Dr. Teale. I have not reported them, as I would like to speak to you about what they might be first.\r\n\r\nI do not want to have a sexual relationship with you. I am not homosexual. Your records indicate that you are homosexual, but my interests are entirely platonic. Thank you for taking the time to read this letter of introduction. I hope that you will consider me as a friend, and I look forward to the chance to show you what I am capable of.\r\n\r\nEric Chapman C368\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ncommunications illicites\r\nmeta3.date_stamp(540408.182842)\r\nl'inquiétude commence/..\r\n\r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\nBoris Stanovitch,\r\n\r\nJe m'appelle Eric Chapman. Je vous écris car je voudrais commencer une amitié. Je suis commis au service des dossiers médicaux et j'ai lu vos dossiers. Je crois que nous sommes un match approprié pour l'amitié. Mes collègues me parlent, mais je ne crois pas qu'ils accordent de l'importance à mon point de vue en tant que personne autiste. Beaucoup de gens pensent que l'autisme limite mes capacités, mais je tiens à vous assurer que je suis une personne capable et intelligente, désireuse de nouer une relation avec vous et de contribuer à la société de manière significative. J'aimerais aborder de nombreux sujets avec vous, notamment le travail à Garganta, la difficulté à se faire de nouveaux amis et le virus NAM-V . Je suis particulièrement intéressé par le NAM-V car j'ai traité 481 cas confirmés de NAM-V et bien que je n'aie pas de chiffres précis, je pense que de nombreuses personnes sont mortes du virus.\r\n\r\nVous apprécieriez une amitié avec moi pour un certain nombre de raisons. Je crois que je peux apporter un point de vue précieux et frais, et je suis impatient de partager mes idées et mes idées avec vous. J'ai beaucoup à offrir en termes de résolution de problèmes et de pensée critique, et je suis toujours à la recherche d'opportunités d'utiliser mes compétences pour améliorer mes interactions personnelles. J'ai également observé plusieurs aspects de votre personnalité qui feront qu'une amitié entre nous aura des chances de réussir. Vous êtes bien rangé. Vous êtes propre. Vous êtes analyste. Vous aimez les chiffres. Vous êtes souvent seul. Vous mangez toujours un dessert. Tu m'as souri à la cafétéria jeudi. J'ai également lu votre évaluation psychiatrique, et elle indique que vous avez signalé avoir entendu des bruits provenant des murs pendant que vous travailliez dans le laboratoire de spectrométrie de masse. Après avoir lu la transcription de votre réunion, je suis allé au laboratoire de spectrométrie de masse et j'ai également entendu des bruits inhabituels similaires à ceux que vous avez décrits au Dr Teale. Je ne les ai pas signalés, car je voudrais d'abord vous parler de ce qu'ils pourraient être.\r\n\r\nJe ne veux pas avoir de relation sexuelle avec toi. Je ne suis pas homosexuel. Vos dossiers indiquent que vous êtes homosexuel, mais mes intérêts sont entièrement platoniques. Merci d'avoir pris le temps de lire cette lettre d'introduction. J'espère que vous me considérerez comme un ami et j'attends avec impatience l'occasion de vous montrer de quoi je suis capable.\r\n\r\nEric Chapman C368\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ncomunicazione illecita\r\nmeta3.date_stamp(540408.182842)\r\ninizia la preoccupazione/..\r\n\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\nBoris Stanovich,\r\n\r\nMi chiamo Eric Chapman. Vi scrivo perché vorrei iniziare un'amicizia. Sono un impiegato nel dipartimento delle cartelle cliniche e ho letto i tuoi file. Credo che siamo una coppia adatta per l'amicizia. I miei colleghi mi parlano ma non credo che apprezzino la mia prospettiva di persona con autismo. Molte persone credono che l'autismo limiti le mie capacità, ma voglio assicurarti che sono una persona capace e intelligente che è desiderosa di stabilire una relazione con te e contribuire alla società in modi significativi. Vorrei discutere con voi di molti argomenti, incluso il lavoro in Garganta, la difficoltà nel fare nuove amicizie e il virus NAM-V . Sono particolarmente interessato a NAM-V poiché ho elaborato 481 casi confermati di NAM-V e sebbene non disponga di cifre specifiche, credo che molte persone siano morte a causa del virus.\r\n\r\nTi piacerebbe un'amicizia con me per una serie di motivi. Credo di poter portare un punto di vista fresco e prezioso e sono ansioso di condividere le mie idee e intuizioni con voi. Ho molto da offrire in termini di risoluzione dei problemi e pensiero critico, e sono sempre alla ricerca di opportunità per utilizzare le mie capacità per migliorare le mie interazioni personali. Ho anche osservato diversi aspetti della tua personalità che renderanno probabile il successo di un'amicizia tra noi. Sei ordinato. Sei pulito. Sei un analista. Ti piacciono i numeri. Sei spesso solo. Mangi sempre il dolce. Giovedì mi hai sorriso in mensa. Ho letto anche la tua perizia psichiatrica, e afferma che hai riferito di aver sentito dei rumori provenire dalle pareti mentre lavoravi nel laboratorio di spettrometria di massa. Dopo aver letto la trascrizione del tuo incontro sono andato al laboratorio di spettrometria di massa e ho anche sentito rumori insoliti simili a quelli che hai descritto al dottor Teale. Non li ho segnalati, perché vorrei parlarvi prima di cosa potrebbero essere.\r\n\r\nNon voglio avere una relazione sessuale con te. Non sono omosessuale. I tuoi dati indicano che sei omosessuale, ma i miei interessi sono del tutto platonici. Grazie per aver dedicato del tempo a leggere questa lettera di presentazione. Spero che mi considererai un amico e non vedo l'ora di mostrarti di cosa sono capace.\r\n\r\nEric Chapman C368\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nunerlaubte Kommunikation\r\nmeta3.date_stamp(540408.182842)\r\nSorge beginnt/..\r\n\r\nD-Lock-Blockchiffre\r\nalias:int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\nBoris Stanowitsch,\r\n\r\nMein Name ist Eric Chapman. Ich schreibe Ihnen, weil ich eine Freundschaft beginnen möchte. Ich bin Sachbearbeiterin in der Krankenaktenabteilung und habe Ihre Akten durchgesehen. Ich glaube, dass wir für eine Freundschaft geeignet sind. Meine Kollegen sprechen mit mir, aber ich glaube nicht, dass sie meine Perspektive als Person mit Autismus wertschätzen. Viele Menschen glauben, dass Autismus meine Fähigkeiten einschränkt, aber ich möchte Ihnen versichern, dass ich eine fähige und intelligente Person bin, die bestrebt ist, eine Beziehung zu Ihnen aufzubauen und einen sinnvollen Beitrag zur Gesellschaft zu leisten. Ich würde gerne viele Themen mit Ihnen besprechen, einschließlich der Arbeit in Garganta, der Schwierigkeit, neue Freunde zu finden, und des NAM-V Virus. Ich interessiere mich besonders für NAM-V , da ich 481 bestätigte Fälle von NAM-V bearbeitet habe und obwohl ich keine konkreten Zahlen habe, glaube ich, dass viele Menschen an dem Virus gestorben sind.\r\n\r\nDu würdest aus verschiedenen Gründen eine Freundschaft mit mir genießen. Ich glaube, ich kann einen wertvollen und frischen Standpunkt einbringen, und ich freue mich darauf, meine Ideen und Erkenntnisse mit Ihnen zu teilen. Ich habe viel zu bieten in Bezug auf Problemlösung und kritisches Denken, und ich suche immer nach Möglichkeiten, meine Fähigkeiten einzusetzen, um meine persönlichen Interaktionen zu verbessern. Ich habe auch einige Aspekte Ihrer Persönlichkeit beobachtet, die eine Freundschaft zwischen uns wahrscheinlich erfolgreich machen werden. Du bist ordentlich. Du bist sauber. Sie sind Analytiker. Du magst Zahlen. Du bist oft allein. Nachtisch isst du immer. Du hast mich am Donnerstag in der Cafeteria angelächelt. Ich habe auch Ihr psychiatrisches Gutachten gelesen, in dem steht, dass Sie während Ihrer Arbeit im Massenspektrometrielabor Geräusche von den Wänden hörten. Nachdem ich die Niederschrift Ihres Treffens gelesen hatte, ging ich zum Massenspektrometrielabor und hörte auch ungewöhnliche Geräusche, ähnlich denen, die Sie Dr. Teale beschrieben haben. Ich habe sie nicht gemeldet, da ich zuerst mit Ihnen darüber sprechen möchte, was sie sein könnten.\r\n\r\nIch möchte keine sexuelle Beziehung mit dir haben. Ich bin nicht homosexuell. Aus Ihren Aufzeichnungen geht hervor, dass Sie homosexuell sind, aber meine Interessen sind völlig platonisch. Vielen Dank, dass Sie sich die Zeit genommen haben, dieses Einführungsschreiben zu lesen. Ich hoffe, dass Sie mich als Freund betrachten werden, und ich freue mich auf die Chance, Ihnen zu zeigen, wozu ich fähig bin.\r\n\r\nEric Chapman C368\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ncomunicación ilícita\r\nmeta3.sello_de_fecha(540408.182842)\r\ncomienza la preocupación/..\r\n\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.C368.tier3.b_stanovich.marcado\r\n\r\nBorís Stanovich,\r\n\r\nMi nombre es Eric Chapman. Te escribo porque me gustaría iniciar una amistad. Soy empleado en el departamento de registros médicos y he leído sus archivos. Creo que somos un partido adecuado para la amistad. Mis compañeros de trabajo me hablan pero no creo que valoren mi perspectiva como persona con autismo. Mucha gente cree que el autismo limita mis habilidades, pero quiero asegurarles que soy una persona capaz e inteligente que está ansiosa por formar una relación con ustedes y contribuir a la sociedad de manera significativa. Me gustaría discutir muchos temas contigo, incluido el trabajo en Garganta, la dificultad para hacer nuevos amigos y el virus NAM-V . Estoy particularmente interesado en NAM-V ya que he procesado 481 casos confirmados de NAM-V y aunque no tengo cifras específicas, creo que muchas personas han muerto por el virus.\r\n\r\nDisfrutarías de una amistad conmigo por varias razones. Creo que puedo aportar un punto de vista valioso y fresco, y estoy ansioso por compartir mis ideas y puntos de vista con ustedes. Tengo mucho que ofrecer en términos de resolución de problemas y pensamiento crítico, y siempre estoy buscando oportunidades para usar mis habilidades para mejorar mis interacciones personales. También he observado varios aspectos de su personalidad que harán que una amistad entre nosotros tenga probabilidades de éxito. Eres ordenado. Estás limpio. Eres un analista. Te gustan los números. A menudo estás solo. Siempre comes postre. Me sonreíste en la cafetería el jueves. También leí su evaluación psiquiátrica, y dice que informó que escuchó ruidos provenientes de las paredes mientras trabajaba en el laboratorio de espectrometría de masas. Después de leer la transcripción de su reunión, fui al laboratorio de espectrometría de masas y también escuché ruidos inusuales similares a los que le describió al Dr. Teale. No los he informado, ya que me gustaría hablar con usted sobre cuáles podrían ser primero.\r\n\r\nNo quiero tener una relación sexual contigo. no soy homosexual Tus registros indican que eres homosexual, pero mis intereses son completamente platónicos. Gracias por tomarse el tiempo de leer esta carta de presentación. Espero que me considere como un amigo, y espero tener la oportunidad de mostrarle de lo que soy capaz.\r\n\r\nEric Chapman C368\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nнезаконное общение\r\nmeta3.date_stamp(540408.182842)\r\nначинается забота/..\r\n\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\nБорис Станович,\r\n\r\nМеня зовут Эрик Чепмен. Я пишу вам, поскольку я хотел бы начать дружбу. Я клерк в отделе медицинской документации и прочитал ваши файлы. Я считаю, что мы подходящая пара для дружбы. Мои коллеги разговаривают со мной, но я не думаю, что они ценят мою точку зрения как человека с аутизмом. Многие люди считают, что аутизм ограничивает мои способности, но я хочу заверить вас, что я способный и умный человек, который стремится наладить с вами отношения и внести значимый вклад в общество. Я хотел бы обсудить с вами многие темы, в том числе работу в Garganta, трудности в поиске новых друзей и вирус NAM-V . Меня особенно интересует NAM-V , поскольку я обработал 481 подтвержденный случай NAM-V , и, хотя у меня нет конкретных цифр, я полагаю, что многие люди умерли от вируса.\r\n\r\nВам понравится дружба со мной по ряду причин. Я верю, что могу предложить ценную и свежую точку зрения, и мне не терпится поделиться с вами своими идеями и наблюдениями. Я могу многое предложить с точки зрения решения проблем и критического мышления, и я всегда ищу возможности использовать свои навыки для улучшения моего личного взаимодействия. Я также заметил несколько аспектов вашей личности, которые сделают нашу дружбу успешной. Вы аккуратны. Вы чисты. Вы аналитик. Вам нравятся цифры. Вы часто одиноки. Ты всегда ешь десерт. Ты улыбнулась мне в столовой в четверг. Я также читал вашу психиатрическую экспертизу, и в ней говорится, что вы слышали шум, исходящий от стен, когда работали в лаборатории масс-спектрометрии. Прочитав стенограмму вашей встречи, я пошел в лабораторию масс-спектрометрии и тоже услышал необычные шумы, похожие на те, что вы описали доктору Тилу. Я не сообщал о них, так как хотел бы сначала поговорить с вами о том, что они могут быть.\r\n\r\nЯ не хочу иметь с тобой сексуальные отношения. Я не гомосексуал. В ваших записях указано, что вы гомосексуал, но мои интересы полностью платонические. Благодарим вас за то, что нашли время прочитать это ознакомительное письмо. Я надеюсь, что вы будете считать меня другом, и я с нетерпением жду возможности показать вам, на что я способен.\r\n\r\nЭрик Чепмен C368\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ncomunicação ilícita\r\nmeta3.date_stamp(540408.182842)\r\ncomeça a preocupação/..\r\n\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\nBoris Stanovich,\r\n\r\nMeu nome é Eric Chapman. Estou escrevendo para você porque gostaria de começar uma amizade. Sou funcionário do departamento de registros médicos e li seus arquivos. Acredito que somos um par adequado para amizade. Meus colegas de trabalho falam comigo, mas não acredito que valorizem minha perspectiva como pessoa com autismo. Muitas pessoas acreditam que o autismo limita minhas habilidades, mas quero garantir a você que sou uma pessoa capaz e inteligente, ansiosa para estabelecer um relacionamento com você e contribuir para a sociedade de maneira significativa. Eu gostaria de discutir muitos tópicos com você, incluindo trabalhar em Garganta, a dificuldade de fazer novos amigos e o vírus NAM-V . Estou particularmente interessado no NAM-V , pois processei 481 casos confirmados de NAM-V e, embora não tenha números específicos, acredito que muitas pessoas morreram com o vírus.\r\n\r\nVocê gostaria de ter uma amizade comigo por vários motivos. Acredito que posso trazer um ponto de vista novo e valioso e estou ansioso para compartilhar minhas ideias e percepções com você. Tenho muito a oferecer em termos de resolução de problemas e pensamento crítico, e estou sempre procurando oportunidades de usar minhas habilidades para melhorar minhas interações pessoais. Também observei vários aspectos de sua personalidade que farão com que uma amizade entre nós seja bem-sucedida. Você está arrumado. Você está limpo. Você é um analista. Você gosta de números. Muitas vezes você está sozinho. Você sempre come a sobremesa. Você sorriu para mim no refeitório na quinta-feira. Eu também li sua avaliação psiquiátrica, e afirma que você relatou ter ouvido ruídos vindos das paredes enquanto trabalhava no laboratório de espectrometria de massa. Depois de ler a transcrição de sua reunião, fui ao laboratório de espectrometria de massa e também ouvi ruídos incomuns semelhantes aos que você descreveu ao Dr. Teale. Eu não os relatei, pois gostaria de falar com você sobre o que eles podem ser primeiro.\r\n\r\nEu não quero ter um relacionamento sexual com você. Eu não sou homossexual. Seus registros indicam que você é homossexual, mas meus interesses são inteiramente platônicos. Obrigado por tomar o tempo para ler esta carta de apresentação. Espero que você me considere um amigo e estou ansioso pela chance de mostrar do que sou capaz.\r\n\r\nEric Chapman C368\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\nnielegalna komunikacja\r\nmeta3.date_stamp(540408.182842)\r\nzaczyna się niepokój/..\r\n\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\nBorys Stanowicz,\r\n\r\nNazywam się Eryk Chapman. Piszę do Ciebie ponieważ chciałbym nawiązać przyjaźń. Jestem urzędnikiem w dziale dokumentacji medycznej i przeczytałem twoje akta. Uważam, że pasujemy do przyjaźni. Moi współpracownicy rozmawiają ze mną, ale nie sądzę, aby cenili moją perspektywę jako osoby z autyzmem. Wiele osób uważa, że autyzm ogranicza moje możliwości, ale chcę cię zapewnić, że jestem zdolną i inteligentną osobą, która jest chętna do nawiązania z tobą relacji i wniesienia znaczącego wkładu w społeczeństwo. Chciałbym omówić z Tobą wiele tematów, w tym pracę w Garganta, trudności w nawiązywaniu nowych znajomości oraz wirusa NAM-V . Jestem szczególnie zainteresowany NAM-V , ponieważ przetworzyłem 481 potwierdzonych przypadków NAM-V i chociaż nie mam konkretnych danych, uważam, że wiele osób zmarło z powodu wirusa.\r\n\r\nCieszyłabyś się przyjaźnią ze mną z wielu powodów. Wierzę, że mogę wnieść wartościowy i świeży punkt widzenia i chętnie podzielę się z Tobą moimi pomysłami i spostrzeżeniami. Mam wiele do zaoferowania w zakresie rozwiązywania problemów i krytycznego myślenia i zawsze szukam okazji do wykorzystania moich umiejętności w celu poprawy moich osobistych interakcji. Zaobserwowałem również kilka aspektów twojej osobowości, które sprawią, że przyjaźń między nami może się powieść. jesteś schludny. jesteś czysty. Jesteś analitykiem. Lubisz liczby. Często jesteś sam. Zawsze jesz deser. Uśmiechałeś się do mnie w stołówce w czwartek. Przeczytałem również twoją opinię psychiatryczną i stwierdzono w niej, że podczas pracy w laboratorium spektrometrii mas słyszałeś odgłosy dochodzące ze ścian. Po przeczytaniu stenogramu z twojego spotkania udałem się do laboratorium spektrometrii mas i również usłyszałem niezwykłe odgłosy podobne do tych, które opisałeś dr Teale. Nie zgłosiłem ich, ponieważ chciałbym najpierw porozmawiać z tobą o tym, czym mogą być.\r\n\r\nNie chcę mieć z tobą stosunku seksualnego. nie jestem homoseksualistą. Twoje akta wskazują, że jesteś homoseksualistą, ale moje zainteresowania są całkowicie platoniczne. Dziękujemy za poświęcenie czasu na przeczytanie tego listu polecającego. Mam nadzieję, że uznasz mnie za przyjaciela i nie mogę się doczekać szansy pokazania, do czego jestem zdolny.\r\n\r\nErica Chapmana C368\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n不正通信\r\nmeta3.date_stamp(540408.182842)\r\n懸念が始まる/..\r\n\r\nD-Lock ブロック暗号\r\nエイリアス:int_server.1024_ciph.C368.tier3.b_stanovich.flaged\r\n\r\nボリス・スタノヴィッチ\r\n\r\n私の名前はエリック・チャップマンです。友情を始めたいので、あなたに手紙を書いています。私は医療記録部門の事務員で、あなたのファイルを読みました。私たちは友情にふさわしい相手だと信じています。同僚は私に話しかけてきますが、自閉症の人としての私の視点を評価してくれるとは思えません。自閉症は私の能力を制限すると多くの人が信じていますが、私はあなたと関係を築き、有意義な方法で社会に貢献することを熱望している有能で知的な人物であることを保証したいと思います.Gargantaでの仕事、新しい友達を作ることの難しさ、 NAM-Vウイルスなど、多くのトピックについてお話ししたいと思います。私はNAM-V NAM-V V に興味があります。具体的な数値はわかりませんが、多くの人がウイルスで亡くなったと思います。\r\n\r\nいくつかの理由で、あなたは私との友情を楽しむでしょう。私は貴重で新鮮な視点をもたらすことができると信じており、私の考えや洞察を皆さんと共有したいと思っています.私には問題解決と批判的思考の面で提供できるものがたくさんあり、個人的なやり取りを改善するために自分のスキルを使用する機会を常に探しています.私はまた、私たちの間の友情が成功する可能性が高いあなたの性格のいくつかの側面を観察しました.あなたはきちんとしています。あなたはきれいです。あなたはアナリストです。あなたは数字が好きです。あなたはしばしば一人です。あなたはいつもデザートを食べます。木曜日のカフェテリアであなたは私に微笑みかけました。また、あなたの精神医学的評価を読みましたが、質量分析研究所で働いていたときに、壁から音が聞こえると報告したと書かれています。あなたの会議の議事録を読んだ後、私は質量分析研究所に行き、ティール博士にあなたが説明したものと同様の異常な音も聞きました。最初に彼らが何であるかについて話したいので、私はそれらを報告していません。\r\n\r\n私はあなたと性的関係を持ちたくありません。私は同性愛者ではありません。あなたの記録はあなたが同性愛者であることを示していますが、私の興味は完全にプラトニックです.この紹介状をお読みいただき、ありがとうございます。あなたが私を友達だと思ってくれることを願っています。そして、私ができることをあなたに見せるチャンスを楽しみにしています。\r\n\r\nエリック・チャップマン C368\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n불법 커뮤니케이션\r\nmeta3.date_stamp(540408.182842)\r\n고민 시작/..\r\n\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\n보리스 스타노비치,\r\n\r\n제 이름은 에릭 채프먼입니다. 우정을 시작하고 싶어서 편지를 씁니다. 저는 의료 기록 부서의 서기이며 귀하의 파일을 모두 읽었습니다. 나는 우리가 우정에 적합한 상대라고 믿습니다. 제 동료들은 저에게 말을 걸지만 그들이 자폐증을 가진 사람으로서 제 관점을 소중히 여기지 않는다고 생각합니다. 많은 사람들이 자폐증이 나의 능력을 제한한다고 생각하지만, 나는 당신과 관계를 형성하고 의미 있는 방식으로 사회에 기여하기를 열망하는 유능하고 지적인 사람임을 확신시켜 드리고 싶습니다. Garganta 에서의 작업, 새 친구 사귀기의 어려움, NAM-V 바이러스를 포함하여 많은 주제에 대해 귀하와 논의하고 싶습니다. 저는 NAM-V NAM-V 확진 사례 481건을 처리했기 때문에 특히 NAM-V에 관심이 많습니다. 구체적인 수치는 없지만 많은 사람들이 바이러스로 인해 사망했다고 생각합니다.\r\n\r\n당신은 여러 가지 이유로 나와 우정을 즐길 것입니다. 귀중하고 신선한 관점을 제시할 수 있다고 믿으며 제 아이디어와 통찰력을 여러분과 공유하고 싶습니다. 나는 문제 해결과 비판적 사고 측면에서 많은 것을 제공할 수 있으며, 개인적 상호 작용을 개선하기 위해 내 기술을 사용할 기회를 항상 찾고 있습니다. 나는 또한 우리 사이의 우정이 성공할 가능성이 있게 만들 당신의 성격의 여러 측면을 관찰했습니다. 당신은 깔끔합니다. 당신은 깨끗합니다. 당신은 분석가입니다. 당신은 숫자를 좋아합니다. 당신은 종종 혼자입니다. 당신은 항상 디저트를 먹습니다. 당신은 목요일에 식당에서 나에게 미소를 지었다. 나는 또한 당신의 정신과 평가를 읽었는데 당신이 질량 분석 실험실에서 일하는 동안 벽에서 나는 소리가 들린다고 보고했습니다. 귀하의 회의 녹취록을 읽은 후 저는 질량 분석 실험실로 갔고 귀하가 Teale 박사에게 설명한 것과 유사한 비정상적인 소음도 들었습니다. 나는 그것들이 무엇일지에 대해 당신에게 말하고 싶기 때문에 그것들을 보고하지 않았습니다.\r\n\r\n나는 당신과 성적 관계를 갖고 싶지 않습니다. 나는 동성애자가 아닙니다. 귀하의 기록에 따르면 귀하는 동성애자이지만 제 관심사는 전적으로 플라토닉입니다. 시간을 내어 이 소개서를 읽어주셔서 감사합니다. 저를 친구로 생각해 주셨으면 하고 제가 할 수 있는 것을 보여드릴 수 있는 기회가 오기를 기대합니다.\r\n\r\n에릭 채프먼 C368\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n非法通讯\r\nmeta3.date_stamp(540408.182842)\r\n关注开始/..\r\n\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\n鲍里斯·斯塔诺维奇，\r\n\r\n我叫埃里克·查普曼。我写信给你是因为我想开始一段友谊。我是病历科的文员，看过你的档案。我相信我们是友谊的合适人选。我的同事与我交谈，但我认为他们不重视我作为自闭症患者的观点。许多人认为自闭症限制了我的能力，但我想向您保证，我是一个有能力和聪明的人，渴望与您建立关系并以有意义的方式为社会做出贡献。我想和大家讨论很多话题，包括在Garganta工作，交新朋友的困难，还有NAM-V病毒。我对NAM-V特别感兴趣，因为我已经处理了 481 例NAM-V确诊病例，虽然我没有具体数字，但我相信有很多人死于该病毒。\r\n\r\n出于多种原因，您会喜欢与我建立友谊。我相信我能带来有价值的和新鲜的观点，我渴望与你分享我的想法和见解。在解决问题和批判性思维方面，我可以提供很多帮助，而且我一直在寻找机会利用我的技能来改善我的人际交往。我还观察了您个性的几个方面，这些方面将使我们之间的友谊更有可能成功。你很整洁。你很干净。你是分析师。你喜欢数字。你经常是一个人。你总是吃甜点。星期四，你在食堂对我微笑。我还看了你的精神病学评估，它说你在质谱实验室工作时报告说听到从墙壁传来的噪音。在阅读了您的会议记录后，我去了质谱实验室，还听到了与您向 Teale 博士描述的类似的异常噪音。我没有报告它们，因为我想先和你谈谈它们可能是什么。\r\n\r\n我不想和你发生性关系。我不是同性恋。你的记录表明你是同性恋，但我的兴趣完全是柏拉图式的。感谢您花时间阅读这封介绍信。我希望你能把我当作朋友，我期待有机会向你展示我的能力。\r\n\r\n埃里克·查普曼 C368\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n非法通訊\r\nmeta3.date_stamp(540408.182842)\r\n關注開始/..\r\n\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.C368.tier3.b_stanovich.flagged\r\n\r\n鮑里斯·斯塔諾維奇，\r\n\r\n我叫埃里克·查普曼。我寫信給你是因為我想開始一段友誼。我是病歷科的文員，看過你的檔案。我相信我們是友誼的合適人選。我的同事與我交談，但我認為他們不重視我作為自閉症患者的觀點。許多人認為自閉症限制了我的能力，但我想向您保證，我是一個有能力和聰明的人，渴望與您建立關係並以有意義的方式為社會做出貢獻。我想和大家討論很多話題，包括在Garganta工作，交新朋友的困難，還有NAM-V病毒。我對NAM-V特別感興趣，因為我已經處理了 481 例NAM-V確診病例，雖然我沒有具體數字，但我相信有很多人死於該病毒。\r\n\r\n出於多種原因，您會喜歡與我建立友誼。我相信我能帶來有價值的和新鮮的觀點，我渴望與你分享我的想法和見解。在解決問題和批判性思維方面，我可以提供很多幫助，而且我一直在尋找機會利用我的技能來改善我的人際交往。我還觀察了您個性的幾個方面，這些方面將使我們之間的友誼更有可能成功。你很整潔。你很乾淨。你是分析師。你喜歡數字。你經常是一個人。你總是吃甜點。星期四，你在食堂對我微笑。我還看了你的精神病學評估，它說你在質譜實驗室工作時報告說聽到從牆壁傳來的噪音。在閱讀了您的會議記錄後，我去了質譜實驗室，還聽到了與您向 Teale 博士描述的類似的異常噪音。我沒有報告它們，因為我想先和你談談它們可能是什麼。\r\n\r\n我不想和你發生性關係。我不是同性戀。你的記錄表明你是同性戀，但我的興趣完全是柏拉圖式的。感謝您花時間閱讀這封介紹信。我希望你能把我當作朋友，我期待有機會向你展示我的能力。\r\n\r\n埃里克·查普曼 C368\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_540408_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 4107631192
}