{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nWe've had no luck finding datasphere 741. \nThe Warden traced it's approximate location to this area, \nbut it's not responding when pinged. \nIt's not where it's supposed to be. You'll just have to start searching. \nOnce you find the datasphere, run an extraction routine on it \nand download the Project Insight archive key to a microdrive. Good luck.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\nNous n'avons pas réussi à trouver la sphère de données 741.\nLe gardien a localisé son emplacement approximatif dans cette zone,\nmais elle ne répond pas à notre signal.\nElle n'est pas là où elle est censée se trouver. Vous allez devoir la chercher.\nLorsque vous aurez trouvé la sphère de données, lancez son programme d'extraction\net téléchargez la clé d'archivage du Project Insight sur un microdisque. Bonne chance.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\nNon abbiamo avuto fortuna con la ricerca della sfera dati 741. \nIl guardiano ha tracciato la sua ubicazione approssimativa in quest'area, \nma non risponde quando viene contattata. \nNon è dove dovrebbe essere. Non vi resta che iniziare la ricerca. \nUna volta trovata la sfera dati, eseguite una routine di estrazione su di essa \ne scaricate la chiave dell'archivio di Project Insight su un microdrive. Buona fortuna.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[SCHAEFFER]\nWir hatten kein Glück bei der Suche nach Datenkugel 741.\nDer Aufseher hat ihre ungefähre Position in diesem Gebiet ausfindig gemacht,\naber wir erhalten kein Signal, wenn wir sie anpingen.\nSie ist nicht da, wo sie sein sollte. Ihr müsst einfach anfangen zu suchen.\nWenn ihr die Datenkugel gefunden habt, führt eine Extraktionsroutine durch\nund ladet den Archivschlüssel von „Project Insight“ auf einen USB-Stick herunter. Viel Glück!",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\nNo ha habido suerte a la hora de encontrar la esfera de datos 741. \nEl guardián ha rastreado su ubicación aproximada en esta zona, \npero no responde al hacerle ping. \nNo es el lugar donde debería estar. Tendréis que empezar a buscar. \nCuando encontréis la esfera de datos, ejecutadle una rutina de extracción \ny descargad la clave del archivo del Project Insight en un microdrive. Buena suerte.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\nПока нам не удалось найти сферу данных 741. \nСмотритель отследил ее примерное местоположение до этой области, \nно на команды пинга она не отвечает. \nНа положенном месте сферы нет. Вам придется искать ее. \nКогда найдете сферу данных, проведите процедуру извлечения \nи загрузите ключ доступа к архиву Project Insight на микродиск. Удачи.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\nNão tivemos sorte procurando a esfera de dados 741. \nA guarda rastreou a localização aproximada para esta área, \nmas ela não está respondendo quando chamada. \nNão está onde deveria. Vocês terão que começar a procurar. \nDepois que encontrarem a esfera de dados, executem uma rotina de extração nela \ne baixem a chave dos arquivos do Project Insight para um microdrive. Boa sorte.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\nNie udało się nam odnaleźć sfery danych 741. \nStrażnik ustalił, że ten obszar pokrywa się z jej przybliżonym położeniem, \nale nie odpowiada na polecenie oznaczenia. \nNie jest na swoim miejscu. Musisz się za nią rozejrzeć. \nGdy już znajdziesz sferę danych, przeprowadź na niej procedurę wyodrębniania \ni pobierz klucz do archiwum projektu Insight na mikronapęd. Powodzenia.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[シェフェール]\nデータスフィア741を見つけることはできなかった。\nウォーデンが、このエリアがおおよその位置であることを突き止めたのだが、\nソナーを発射しても反応がない。\nあるべき場所にないんだ。探すしかない。\nデータスフィアを見つけたら抽出ルーティンを実行して、\nプロジェクトインサイトのアーカイブキーをマイクロドライブにダウンロードしてくれ。幸運を祈る。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[쉐퍼]\n데이터스피어 741은 찾지 못했어.\n교도관이 대략적인 위치를 추적해 여기까지는 알아냈지만,\n신호를 보내도 응답이 없어.\n원래 있어야 할 곳이 아니야. 수색을 시작해야 해.\n데이터스피어를 찾으면 추출 루틴을 실시하고\nProject Insight 아카이브 키를 마이크로드라이브에 다운로드해. 행운을 빌지.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\n我們沒找到資料球741。\n典獄長追蹤到它的大致位置在這片區域，\n但發出標記訊號時沒有反應。\n東西不在原本該在的位置，你們要四處搜尋一下。\n找到資料球後，就立即在上面執行擷取常式，\n然後把Project Insight檔案的封存密鑰下載到微型硬碟上。祝你們好運。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\n我们没能找到数据球741。\n督察追踪到它的大致位置在这片区域，\n但发出信号后没有反应。\n东西不在本来该在的位置。你们得四处搜寻一下。\n找到数据球后，就立即在上面运行提取程序，\n然后把Project Insight档案的密钥下载到微型硬盘上。祝你们好运。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "SUBS_08_C1A_631127_07_V_AM",
  "internalEnabled": true,
  "persistentID": 4120260990
}