{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM  \r\naudio intercept  \r\nmeta3.date_stamp(530525.112430)  \r\nconcern begins/..  \n\nVOICE 1\r\nPlease, make it stop. The blood... there's so much — and the stench. It's alive. I told them! Look at what you have done. But you wanted this, you fucking bastard. You— \r\nIt's taking me. Bit by bit, the little one. Chomp and spit it out. I'm too soft, not much left of me soon. Not by the morning. When the noises leave. Can't be long now... Where's John? John! John! Your fault. Help me, John. You need to cut. A knife. I need a knife.  \r\nNeed to open me up. Rip. It out. And then... you know what you need to do. Not too pure are you? No, not you. You're the worst. You're— Fuck. Fuck! No time. \r\nI’ll do it myself.\n\n../BIOCOM  \r\npersonnel files updated  \r\nalert system flagged  \r\nconcern ends/..  ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "VOIX 1\r\nS'il vous plaît, faites que ça arrête. Le sang… il y en a tellement – ​​et la puanteur. C'est vivant. Je leur ai dit! Regardez ce que vous avez fait. Mais tu voulais ça, putain de salaud. Toi-\r\nÇa me prend. Petit à petit, le petit. Mâchez-le et crachez-le. Je suis trop mou, il ne me restera bientôt plus grand chose. Pas le matin. Quand les bruits s'en vont. Ça ne peut pas durer longtemps maintenant… Où est John ? John! John! Ta faute. Aide-moi, John. Il faut couper. Un couteau. J'ai besoin d'un couteau.\r\nIl faut m'ouvrir. Déchirer. IT out. Et puis... vous savez ce que vous devez faire. Pas trop pur, n'est-ce pas ? Non pas toi. Vous êtes la pire. Tu es... Putain. Putain ! Pas le temps.\r\nJe le ferai moi même.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "VOCE 1\r\nPer favore, fallo smettere. Il sangue... ce n'è così tanto... e la puzza. È viva. Ho detto loro! Guarda cosa hai fatto. Ma tu lo volevi, maledetto bastardo. Voi-\r\nMi sta prendendo. A poco a poco, il piccolo. Masticalo e sputalo. Sono troppo tenero, non rimarrà molto di me presto. Non entro la mattina. Quando i rumori se ne vanno. Non può mancare molto ormai... Dov'è John? John! John! Colpa tua. Aiutami, John. Devi tagliare. Un coltello. Mi serve un coltello.\r\nHo bisogno di aprirmi. RIP. Fuori. E poi... sai cosa devi fare. Non sei troppo puro, vero? No, non te. Sei il peggiore. Tu sei... Cazzo. Fanculo! Non c'è tempo.\r\nLo farò da solo.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "STIMME 1\r\nBitte lass es aufhören. Das Blut... da ist so viel – und der Gestank. Es lebt. Ich habe es ihnen gesagt! Schauen Sie sich an, was Sie getan haben. Aber du wolltest das, du verdammter Bastard. Du-\r\nEs nimmt mich mit. Stück für Stück, der Kleine. Zerkauen und ausspucken. Ich bin zu weich, bald ist nicht mehr viel von mir übrig. Nicht bis zum Morgen. Wenn die Geräusche verschwinden. Es kann nicht mehr lange dauern... Wo ist John? John! John! Deine Schuld. Hilf mir, John. Du musst schneiden. Ein Messer. Ich brauche ein Messer.\r\nMuss mich öffnen. Ruhe in Frieden. Es ist raus. Und dann... wissen Sie, was Sie tun müssen. Du bist nicht zu rein, oder? Nein, nicht du. Du bist der schlechteste. Du bist – Scheiße. Scheiße! Keine Zeit.\r\nIch werde es selbst tun.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "VOZ 1\r\nPor favor, haz que esto se detenga. La sangre... hay tanta... y el hedor. Está vivo. ¡Yo les dije! Mira lo que has hecho. Pero tú querías esto, maldito bastardo. Tú-\r\nMe está llevando. Poco a poco, el pequeño. Mórtalo y escúpelo. Soy demasiado blando, no quedará mucho de mí pronto. No por la mañana. Cuando los ruidos se van. No puede pasar mucho tiempo... ¿Dónde está John? ¡John! ¡John! Tu culpa. Ayúdame, Juan. Necesitas cortar. Un cuchillo. Necesito un cuchillo.\r\nNecesito abrirme. Rotura. Fuera. Y entonces... ya sabes lo que tienes que hacer. No eres demasiado puro, ¿verdad? No, tú no. Eres lo peor. Eres... Joder. ¡Mierda! No hay tiempo.\r\nLo hare yo mismo.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "ГОЛОС 1\r\nПожалуйста, прекратите это. Кровь... ее так много - и вонь. Оно живое. Я сказал им! Посмотрите, что вы сделали. Но ты хотел этого, чертов ублюдок. Ты-\r\nЭто забирает меня. Постепенно, малышка. Проглоти и выплюнь. Я слишком мягкий, скоро от меня мало что останется. Не к утру. Когда шумы уйдут. Не может быть долго... Где Джон? Джон! Джон! Твоя вина. Помоги мне, Джон. Вам нужно разрезать. Нож. Мне нужен нож.\r\nНужно открыть меня. Рвать. Это из. И тогда... ты знаешь, что тебе нужно делать. Не слишком ли ты чист, не так ли? Нет, не ты. Вы худший. Ты... Черт. Ебать! Нет времени.\r\nЯ сделаю это сам.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "VOZ 1\r\nPor favor, faça isso parar. O sangue... há tanto - e o fedor. Está vivo. Eu disse-lhes! Veja o que você fez. Mas você queria isso, seu desgraçado. Você-\r\nEstá me levando. Aos poucos, o pequenino. Mastigue e cuspa. Estou muito mole, não resta muito de mim em breve. Não pela manhã. Quando os ruídos vão embora. Não pode demorar muito... Onde está John? John! John! Sua culpa. Me ajude, João. Você precisa cortar. Uma faca. Eu preciso de uma faca.\r\nPrecisa me abrir. Rasgar. Fora. E então... você sabe o que precisa fazer. Você não é muito puro, não é? Não, você não. Você é o pior. Você é... Porra. Porra! Não há tempo.\r\nVou fazer isso sozinho.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "GŁOS 1\r\nProszę, spraw, żeby to przestało. Krew... jest jej tak dużo... i smród. To żyje. Powiedziałem im! Spójrz na to, co zrobiłeś. Ale chciałeś tego, ty pieprzony draniu. Ty-\r\nTo mnie zabiera. Kawałek po kawałku, maleńka. Pogryź i wypluj. Jestem zbyt miękki, wkrótce niewiele ze mnie zostanie. Nie do rana. Kiedy odgłosy odejdą. Nie może to zająć dużo czasu... Gdzie jest John? Jan! Jan! Twoja wina. Pomóż mi, Johnie. Musisz ciąć. Nóż. Potrzebuję noża.\r\nMusisz mnie otworzyć. Rozerwać. To wyszło. A potem... wiesz, co musisz zrobić. Nie jesteś zbyt czysty? Nie, nie ty. Jesteś najgorszy. Jesteś... Kurwa. Pierdolić! Brak czasu.\r\nSam to zrobię.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "声1\r\nやめてください。血…たくさんある、そして悪臭。生きてる。私は彼らに言いました！あなたが何をしたか見てください。しかし、あなたはこれを望んでいた、このクソ野郎。あなた-\r\nそれは私を連れて行きます。少しずつ、小さなもの。むしゃむしゃして吐き出します。私は柔らかすぎて、もうすぐには残りません。朝までには無理。騒音が去ったとき。もう長くはできません...ジョンはどこですか？ジョン！ジョン！あなたのせい。助けて、ジョン。カットする必要があります。ナイフ。ナイフが必要です。\r\n私をオープンにする必要があります。 RIP。それはアウトです。そして...何をしなければならないかはわかります。純粋すぎませんか？いいえ、あなたではありません。あなたは最悪です。あなたは— ファック。くそ！時間がない。\r\n自分でやります。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "음성 1\r\n제발 그만 두세요. 피... 너무 많고, 악취도 나죠. 살아있어. 나는 그들에게 말했다! 당신이 한 일을보세요. 하지만 넌 이걸 원했지, 이 빌어먹을 놈아. 너-\r\n시간이 많이 걸리네요. 조금씩, 작은 것. 씹어서 뱉어내세요. 나는 너무 부드러워서 곧 나에게 남은 것이 별로 없다. 아침까지는 아닙니다. 소음이 떠날 때. 이제 머지않아... 존은 어디 있지? 남자! 남자! 당신의 잘못입니다. 도와주세요, 존. 잘라야합니다. 칼. 칼이 필요해요.\r\n나를 열어야합니다. 찢다. 밖으로. 그리고... 당신은 당신이 무엇을 해야 하는지 알고 있습니다. 너무 순수하지 않나요? 아니요, 당신은 아닙니다. 당신은 최악이에요. 당신은— 젠장. 못쓰게 만들다! 시간 없다.\r\n내가 직접 할게.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "语音1\r\n请让它停下来。血……太多了——还有恶臭。它还活着。我告诉了他们！看看你做了什么。但你想要这个，你这个混蛋。你-\r\n它带着我。一点一滴，小家伙。嚼碎然后吐出来。我太软弱了，很快我就没有多少了。还没到早上。当喧闹声离开时。现在不会太久了...约翰在哪里？约翰！约翰！你的错。帮助我，约翰。你需要削减。一把刀。我需要一把刀。\r\n需要让我敞开心扉。撕裂。出来。然后...你知道你需要做什么。你也太纯洁了吧？不，不是你。你是最糟糕的。你是——操。他妈的！没时间。\r\n我自己来做。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "語音1\r\n請讓它停下來。血……太多了——還有惡臭。它還活著。我告訴他們了！看看你做了什麼。但你想要這個，你這個混蛋。你-\r\n它帶著我。一點一滴，小傢伙。嚼碎然後吐出來。我太軟弱了，很快我就沒有多少了。還沒到早上。當喧鬧聲離開時。現在不會太久了...約翰在哪裡？約翰！約翰！你的錯。幫助我，約翰。你需要削減。一把刀。我需要一把刀。\r\n需要讓我敞開心扉。撕裂。出來。然後...你知道你需要做什麼。你也太純潔了吧？不，不是你。你是最糟糕的。你是——操。他媽的！沒時間。\r\n我自己來做。",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_530525_01_V_ACH",
  "internalEnabled": true,
  "persistentID": 4129196694
}