{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\r\n\r\nVOICE 1 \r\nInterview with Operative 4711... that’s... oh! Hackett. Where are we? 6 months. Good. Okay. Wake him up. \r\n\r\nVOICE 2 \r\nUgh…ah shit! \r\n\r\nVOICE 1 \r\nAre you okay? \r\n\r\nVOICE 2 \r\nYeah. Who the fuck are you? \r\n\r\nVOICE 1 \r\nYou’re probably feeling a little confused. \r\n\r\nVOICE 2 \r\nNo. Not at all. Where the fuck am I? \r\n\r\nVOICE 1 \r\nYou don’t remember? \r\n\r\nVOICE 2 \r\nI just fucking asked you, didn't I? \r\n\r\nVOICE 1 \r\nCan you give me your name please? \r\n\r\nVOICE 2 \r\nHow about you give me yours? \r\n\r\nVOICE 1 \r\nDo you know where you are? \r\n\r\nVOICE 2 \r\nWhat are these straps for? \r\n\r\nVOICE 1 \r\nThey’re for your safety.  \r\n\r\nVOICE 2 \r\nOh yeah? Or yours. Aiden Hackett. That’s my name. \r\n\r\nVOICE 1 \r\nInteresting. \r\n\r\nVOICE 2 \r\nWhy… why can't I remember anything? What is this place? \r\n\r\nVOICE 1 \r\nThis is a clinic. Of sorts. \r\n\r\nVOICE 2 \r\nWhat kind of fucking clinic? What happened to me? \r\n\r\nVOICE 1 \r\nYou’re having trouble remembering things. What can you tell me about your father? \r\n\r\nVOICE 2 \r\nNothing. I don't know who that is. Now, how about you undo these straps? \r\n\r\nVOICE 1 \r\nOr your brothers? Cormac, Rory and... Killian. Do those names jog any memories? \r\n\r\nVOICE 2 \r\nNo. Look, you can trust me. Just take off the straps. \r\n\r\nVOICE 1 \r\nThe names don't stimulate any feelings? \r\n\r\nVOICE 2 \r\nNo. No feelings at all. Now look, where the fuck am I? \r\n\r\nVOICE 1 \r\nYou are in a special program that is designed to help with memory loss. \r\n\r\nVOICE 2 \r\nOh yeah? Okay. And how did I lose my memories? \r\n\r\nVOICE 1 \r\nAh, no. We’re trying to make sure you lose them. \r\n\r\nVOICE 2 \r\nWhat? That doesn't make sense. Tell me why the fuck I’m here! \r\n\r\nVOICE 1 \r\nI’ll explain everything soon enough, Mr. Hackett. \r\n\r\nVOICE 2 \r\nThat is not an answer! \r\n\r\nVOICE 1 \r\nWe’re going to show you some images, and play some sounds for you. Afterwards, we can talk again, see how you feel then. Close it up. \r\n\r\nVOICE 2 \r\nHey, no! Don't you fucking close that lid. No! Don't you-- \r\n\r\nVOICE 1 \r\nLet’s give him... 2 of the NGF protein clusters and 1 of the serotonin, then run program Semantic-02 on him. \r\n\r\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nEntretien avec l'agent 4711... c'est... oh ! Hacket. Où sommes-nous? 6 mois. Bien. D'accord. Réveille le.\r\n\r\nVOIX 2\r\nEuh… ah merde !\r\n\r\nVOIX 1\r\nÊtes-vous d'accord?\r\n\r\nVOIX 2\r\nOuais. Putain qui es-tu ?\r\n\r\nVOIX 1\r\nVous vous sentez probablement un peu confus.\r\n\r\nVOIX 2\r\nNon pas du tout. Où suis-je putain ?\r\n\r\nVOIX 1\r\nVous ne vous souvenez pas ?\r\n\r\nVOIX 2\r\nPutain, je viens de te demander, n'est-ce pas ?\r\n\r\nVOIX 1\r\nPouvez-vous me donner votre nom s'il vous plaît?\r\n\r\nVOIX 2\r\nEt si vous me donniez le vôtre ?\r\n\r\nVOIX 1\r\nSais tu où tu es?\r\n\r\nVOIX 2\r\nA quoi servent ces sangles ?\r\n\r\nVOIX 1\r\nIls sont pour votre sécurité.\r\n\r\nVOIX 2\r\nOh ouais? Ou le vôtre. Aiden Hacket. C'est mon nom.\r\n\r\nVOIX 1\r\nIntéressant.\r\n\r\nVOIX 2\r\nPourquoi… pourquoi est-ce que je ne me souviens de rien ? Quel est cet endroit?\r\n\r\nVOIX 1\r\nCeci est une clinique. De toutes sortes.\r\n\r\nVOIX 2\r\nQuel genre de putain de clinique ? Qu'est-ce qu'il m'est arrivé?\r\n\r\nVOIX 1\r\nVous avez du mal à vous souvenir des choses. Que pouvez-vous me dire sur votre père ?\r\n\r\nVOIX 2\r\nRien. Je ne sais pas qui c'est. Maintenant, que diriez-vous de défaire ces sangles ?\r\n\r\nVOIX 1\r\nOu vos frères ? Cormac, Rory et... Killian. Ces noms vous rappellent-ils des souvenirs ?\r\n\r\nVOIX 2\r\nNon. Écoute, tu peux me faire confiance. Enlevez simplement les sangles.\r\n\r\nVOIX 1\r\nLes noms ne stimulent aucun sentiment ?\r\n\r\nVOIX 2\r\nNon. Pas de sentiments du tout. Maintenant, écoute, où suis-je ?\r\n\r\nVOIX 1\r\nVous êtes dans un programme spécial conçu pour aider à la perte de mémoire.\r\n\r\nVOIX 2\r\nOh ouais? D'accord. Et comment ai-je perdu mes souvenirs ?\r\n\r\nVOIX 1\r\nAh non. Nous essayons de nous assurer que vous les perdez.\r\n\r\nVOIX 2\r\nQuoi? Cela n'a aucun sens. Dis-moi pourquoi je suis là, putain !\r\n\r\nVOIX 1\r\nJ'expliquerai tout bien assez tôt, M. Hackett.\r\n\r\nVOIX 2\r\nCe n'est pas une réponse !\r\n\r\nVOIX 1\r\nNous allons vous montrer quelques images et jouer quelques sons pour vous. Après, on pourra reparler, voir comment tu te sens ensuite. Fermez-le.\r\n\r\nVOIX 2\r\nHé, non ! Ne ferme pas ce putain de couvercle. Non! Ne vous--\r\n\r\nVOIX 1\r\nDonnons-lui... 2 des clusters de protéines NGF et 1 de la sérotonine, puis exécutons le programme Semantic-02 sur lui.\r\n\r\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nIntervista con l'agente 4711... cioè... oh! Hackett. Dove siamo? 6 mesi. Bene. Va bene. Sveglialo.\r\n\r\nVOCE 2\r\nUffa... ah merda!\r\n\r\nVOCE 1\r\nStai bene?\r\n\r\nVOCE 2\r\nSì. Chi cazzo sei?\r\n\r\nVOCE 1\r\nProbabilmente ti senti un po' confuso.\r\n\r\nVOCE 2\r\nNo. Niente affatto. Dove cazzo sono?\r\n\r\nVOCE 1\r\nNon ricordi?\r\n\r\nVOCE 2\r\nTe l'ho appena chiesto, vero?\r\n\r\nVOCE 1\r\nPuoi darmi il tuo nome per favore?\r\n\r\nVOCE 2\r\nChe ne dici di darmi il tuo?\r\n\r\nVOCE 1\r\nSai dove sei?\r\n\r\nVOCE 2\r\nA cosa servono queste cinghie?\r\n\r\nVOCE 1\r\nSono per la tua sicurezza.\r\n\r\nVOCE 2\r\nO si? O il tuo. Aiden Hackett. Questo è il mio nome.\r\n\r\nVOCE 1\r\nInteressante.\r\n\r\nVOCE 2\r\nPerché... perché non riesco a ricordare niente? Che posto è questo?\r\n\r\nVOCE 1\r\nQuesta è una clinica. Di sorta.\r\n\r\nVOCE 2\r\nChe cazzo di clinica? Cosa mi è successo?\r\n\r\nVOCE 1\r\nHai difficoltà a ricordare le cose. Cosa puoi dirmi di tuo padre?\r\n\r\nVOCE 2\r\nNiente. Non so chi sia. Ora, che ne dici di slacciare queste cinghie?\r\n\r\nVOCE 1\r\nO i tuoi fratelli? Cormac, Rory e... Killian. Quei nomi fanno jogging qualche ricordo?\r\n\r\nVOCE 2\r\nNo. Senti, puoi fidarti di me. Basta togliere le cinghie.\r\n\r\nVOCE 1\r\nI nomi non stimolano alcun sentimento?\r\n\r\nVOCE 2\r\nNo. Nessun sentimento. Ora guarda, dove cazzo sono?\r\n\r\nVOCE 1\r\nSei in un programma speciale progettato per aiutare con la perdita di memoria.\r\n\r\nVOCE 2\r\nO si? Va bene. E come ho perso i miei ricordi?\r\n\r\nVOCE 1\r\nAh no. Stiamo cercando di assicurarci che tu li perda.\r\n\r\nVOCE 2\r\nChe cosa? Non ha senso. Dimmi perché cazzo sono qui!\r\n\r\nVOCE 1\r\nSpiegherò tutto abbastanza presto, signor Hackett.\r\n\r\nVOCE 2\r\nQuesta non è una risposta!\r\n\r\nVOCE 1\r\nVi mostreremo alcune immagini e suoneremo alcuni suoni per voi. Dopo, possiamo parlare di nuovo, vedere come ti senti allora. Chiudilo.\r\n\r\nVOCE 2\r\nEhi, no! Non chiudere quel coperchio, cazzo. NO! tu non...\r\n\r\nVOCE 1\r\nDiamogli... 2 dei cluster proteici NGF e 1 della serotonina, poi eseguiamo il programma Semantic-02 su di lui.\r\n\r\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nInterview mit Agent 4711... das ist... oh! Hackett. Wo sind wir? 6 Monate. Gut. Okay. Wecke ihn auf.\r\n\r\nSTIMME 2\r\nUgh...ah Scheiße!\r\n\r\nSTIMME 1\r\nBist du in Ordnung?\r\n\r\nSTIMME 2\r\nJa. Wer zum Teufel bist du?\r\n\r\nSTIMME 1\r\nSie sind wahrscheinlich etwas verwirrt.\r\n\r\nSTIMME 2\r\nNein überhaupt nicht. Wo zum Teufel bin ich?\r\n\r\nSTIMME 1\r\nDu erinnerst dich nicht?\r\n\r\nSTIMME 2\r\nIch habe dich verdammt noch mal gefragt, nicht wahr?\r\n\r\nSTIMME 1\r\nKönnen Sie mir bitte Ihren Namen nennen?\r\n\r\nSTIMME 2\r\nWie wäre es, wenn du mir deins gibst?\r\n\r\nSTIMME 1\r\nWeißt du wo du bist?\r\n\r\nSTIMME 2\r\nWozu dienen diese Riemen?\r\n\r\nSTIMME 1\r\nSie dienen Ihrer Sicherheit.\r\n\r\nSTIMME 2\r\nOh ja? Oder Ihres. Aiden Hackett. Das ist mein Name.\r\n\r\nSTIMME 1\r\nInteressant.\r\n\r\nSTIMME 2\r\nWarum... warum kann ich mich an nichts erinnern? Was ist das für ein Ort?\r\n\r\nSTIMME 1\r\nDas ist eine Klinik. Irgendwie.\r\n\r\nSTIMME 2\r\nWas für eine verdammte Klinik? Was ist mit mir passiert?\r\n\r\nSTIMME 1\r\nEs fällt Ihnen schwer, sich an Dinge zu erinnern. Was kannst du mir über deinen Vater erzählen?\r\n\r\nSTIMME 2\r\nNichts. Ich weiß nicht, wer das ist. Wie wäre es, wenn Sie diese Gurte lösen würden?\r\n\r\nSTIMME 1\r\nOder deine Brüder? Cormac, Rory und... Killian. Wecken diese Namen irgendwelche Erinnerungen?\r\n\r\nSTIMME 2\r\nNein. Schauen Sie, Sie können mir vertrauen. Nehmen Sie einfach die Riemen ab.\r\n\r\nSTIMME 1\r\nDie Namen wecken keine Gefühle?\r\n\r\nSTIMME 2\r\nNein. Überhaupt keine Gefühle. Und jetzt schau mal, wo zum Teufel bin ich?\r\n\r\nSTIMME 1\r\nSie nehmen an einem speziellen Programm teil, das bei Gedächtnisverlust helfen soll.\r\n\r\nSTIMME 2\r\nOh ja? Okay. Und wie habe ich meine Erinnerungen verloren?\r\n\r\nSTIMME 1\r\nAh nein. Wir versuchen sicherzustellen, dass Sie sie verlieren.\r\n\r\nSTIMME 2\r\nWas? Das macht keinen Sinn. Sag mir, warum zum Teufel ich hier bin!\r\n\r\nSTIMME 1\r\nIch werde Ihnen bald alles erklären, Mr. Hackett.\r\n\r\nSTIMME 2\r\nDas ist keine Antwort!\r\n\r\nSTIMME 1\r\nWir zeigen Ihnen einige Bilder und spielen einige Sounds für Sie ab. Danach können wir noch einmal reden, mal sehen, wie es Dir dann geht. Mach es zu.\r\n\r\nSTIMME 2\r\nHey nein! Mach den Deckel bloß nicht zu. NEIN! Nicht wahr--\r\n\r\nSTIMME 1\r\nGeben wir ihm... 2 der NGF-Proteincluster und 1 des Serotonins und lassen dann das Programm Semantic-02 auf ihm laufen.\r\n\r\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\nEntrevista con el Operativo 4711... eso es... ¡oh! Hackett. ¿Dónde estamos? 6 meses. Bien. Bueno. Despiertalo.\r\n\r\nVOZ 2\r\n¡Uf... ah mierda!\r\n\r\nVOZ 1\r\n¿Estás bien?\r\n\r\nVOZ 2\r\nSí. ¿Quién diablos eres?\r\n\r\nVOZ 1\r\nProbablemente te sientas un poco confundido.\r\n\r\nVOZ 2\r\nNo, en absoluto. ¿Dónde diablos estoy?\r\n\r\nVOZ 1\r\n¿No te acuerdas?\r\n\r\nVOZ 2\r\nTe acabo de preguntar, ¿no?\r\n\r\nVOZ 1\r\n¿Puedes darme tu nombre por favor?\r\n\r\nVOZ 2\r\n¿Qué tal si me das el tuyo?\r\n\r\nVOZ 1\r\n¿Sabes dónde estás?\r\n\r\nVOZ 2\r\n¿Para qué son estas correas?\r\n\r\nVOZ 1\r\nSon por tu seguridad.\r\n\r\nVOZ 2\r\n¿Oh sí? O el tuyo. Aiden Hackett. Ese es mi nombre.\r\n\r\nVOZ 1\r\nInteresante.\r\n\r\nVOZ 2\r\n¿Por qué… por qué no puedo recordar nada? ¿Qué es este lugar?\r\n\r\nVOZ 1\r\nEsta es una clínica. De tipo\r\n\r\nVOZ 2\r\n¿Qué clase de clínica de mierda? ¿Qué me pasó?\r\n\r\nVOZ 1\r\nTienes problemas para recordar cosas. ¿Qué puedes decirme de tu padre?\r\n\r\nVOZ 2\r\nNada. no se quien es Ahora, ¿qué tal si deshaces estas correas?\r\n\r\nVOZ 1\r\n¿O tus hermanos? Cormac, Rory y... Killian. ¿Esos nombres te traen algún recuerdo?\r\n\r\nVOZ 2\r\nNo. Mira, puedes confiar en mí. Solo quítate las correas.\r\n\r\nVOZ 1\r\n¿Los nombres no estimulan ningún sentimiento?\r\n\r\nVOZ 2\r\nNo. Ningún sentimiento en absoluto. Ahora mira, ¿dónde diablos estoy?\r\n\r\nVOZ 1\r\nEstás en un programa especial que está diseñado para ayudar con la pérdida de memoria.\r\n\r\nVOZ 2\r\n¿Oh sí? Bueno. ¿Y cómo perdí mis recuerdos?\r\n\r\nVOZ 1\r\nAh, no. Estamos tratando de asegurarnos de que los pierdas.\r\n\r\nVOZ 2\r\n¿Qué? Eso no tiene sentido. ¡Dime por qué diablos estoy aquí!\r\n\r\nVOZ 1\r\nLe explicaré todo muy pronto, Sr. Hackett.\r\n\r\nVOZ 2\r\n¡Eso no es una respuesta!\r\n\r\nVOZ 1\r\nLe mostraremos algunas imágenes y reproduciremos algunos sonidos para usted. Después, podemos hablar de nuevo, ver cómo te sientes entonces. Ciérralo.\r\n\r\nVOZ 2\r\n¡Oye, no! No cierres esa maldita tapa. ¡No! no--\r\n\r\nVOZ 1\r\nDémosle... 2 de los grupos de proteínas NGF y 1 de la serotonina, luego ejecute el programa Semantic-02 en él.\r\n\r\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nИнтервью с оперативником 4711... это... о! Хакетт. Где мы? 6 месяцев. Хороший. Хорошо. Разбуди его.\r\n\r\nГОЛОС 2\r\nУх… ах черт!\r\n\r\nГОЛОС 1\r\nТы в порядке?\r\n\r\nГОЛОС 2\r\nАга. Кто ты, черт возьми?\r\n\r\nГОЛОС 1\r\nВы, вероятно, чувствуете себя немного сбитым с толку.\r\n\r\nГОЛОС 2\r\nНет. Вовсе нет. Где, черт возьми, я?\r\n\r\nГОЛОС 1\r\nВы не помните?\r\n\r\nГОЛОС 2\r\nЯ просто, блядь, спросил тебя, не так ли?\r\n\r\nГОЛОС 1\r\nМожете ли вы дать мне свое имя, пожалуйста?\r\n\r\nГОЛОС 2\r\nКак насчет того, чтобы дать мне свой?\r\n\r\nГОЛОС 1\r\nВы знаете, где вы находитесь?\r\n\r\nГОЛОС 2\r\nДля чего эти лямки?\r\n\r\nГОЛОС 1\r\nОни для вашей безопасности.\r\n\r\nГОЛОС 2\r\nАх, да? Или твое. Эйден Хэкетт. Это мое имя.\r\n\r\nГОЛОС 1\r\nИнтересный.\r\n\r\nГОЛОС 2\r\nПочему… почему я ничего не помню? Что это за место?\r\n\r\nГОЛОС 1\r\nЭто клиника. Своего рода.\r\n\r\nГОЛОС 2\r\nЧто за блядская клиника? Что со мной случилось?\r\n\r\nГОЛОС 1\r\nУ вас проблемы с запоминанием вещей. Что ты можешь рассказать мне о своем отце?\r\n\r\nГОЛОС 2\r\nНичего. Я не знаю, кто это. Теперь, как насчет того, чтобы расстегнуть эти ремни?\r\n\r\nГОЛОС 1\r\nИли ваши братья? Кормак, Рори и... Киллиан. Навевают ли эти имена какие-нибудь воспоминания?\r\n\r\nГОЛОС 2\r\nНет. Слушай, ты можешь мне доверять. Просто снимите ремни.\r\n\r\nГОЛОС 1\r\nИмена не вызывают никаких чувств?\r\n\r\nГОЛОС 2\r\nНет. Никаких чувств. Теперь посмотри, где я, черт возьми?\r\n\r\nГОЛОС 1\r\nВы находитесь в специальной программе, которая призвана помочь при потере памяти.\r\n\r\nГОЛОС 2\r\nАх, да? Хорошо. И как я потерял память?\r\n\r\nГОЛОС 1\r\nАх, нет. Мы пытаемся сделать так, чтобы вы их потеряли.\r\n\r\nГОЛОС 2\r\nЧто? Это не имеет смысла. Скажи мне, какого хрена я здесь!\r\n\r\nГОЛОС 1\r\nСкоро я все объясню, мистер Хэкетт.\r\n\r\nГОЛОС 2\r\nЭто не ответ!\r\n\r\nГОЛОС 1\r\nМы собираемся показать вам несколько изображений и воспроизвести для вас несколько звуков. После этого мы можем снова поговорить, посмотреть, как ты себя чувствуешь. Закройте его.\r\n\r\nГОЛОС 2\r\nЭй, нет! Не смей закрывать эту крышку. Нет! Разве ты не...\r\n\r\nГОЛОС 1\r\nДавайте дадим ему... 2 белковых кластера NGF и 1 серотонин, затем запустим на нем программу Semantic-02.\r\n\r\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nEntrevista com a Operadora 4711... isso é... oh! Hackett. Onde estamos? 6 meses. Bom. OK. Acorde ele.\r\n\r\nVOZ 2\r\nUgh... ah merda!\r\n\r\nVOZ 1\r\nVocê está bem?\r\n\r\nVOZ 2\r\nSim. Quem diabos é você?\r\n\r\nVOZ 1\r\nVocê provavelmente está se sentindo um pouco confuso.\r\n\r\nVOZ 2\r\nNão. De jeito nenhum. Onde diabos estou?\r\n\r\nVOZ 1\r\nVocê não se lembra?\r\n\r\nVOZ 2\r\nAcabei de te perguntar, porra, não foi?\r\n\r\nVOZ 1\r\nVocê pode me dar seu nome, por favor?\r\n\r\nVOZ 2\r\nQue tal você me dar o seu?\r\n\r\nVOZ 1\r\nVocê sabe onde está?\r\n\r\nVOZ 2\r\nPara que servem essas alças?\r\n\r\nVOZ 1\r\nSão para sua segurança.\r\n\r\nVOZ 2\r\nOh sim? Ou o seu. Aiden Hackett. Esse é o meu nome.\r\n\r\nVOZ 1\r\nInteressante.\r\n\r\nVOZ 2\r\nPor que... por que não consigo me lembrar de nada? O que é este lugar?\r\n\r\nVOZ 1\r\nIsto é uma clínica. Do tipo.\r\n\r\nVOZ 2\r\nQue merda de clínica? O que aconteceu comigo?\r\n\r\nVOZ 1\r\nVocê está tendo problemas para se lembrar das coisas. O que você pode me dizer sobre seu pai?\r\n\r\nVOZ 2\r\nNada. Eu não sei quem é. Agora, que tal você desfazer essas alças?\r\n\r\nVOZ 1\r\nOu seus irmãos? Cormac, Rory e... Killian. Esses nomes despertam alguma memória?\r\n\r\nVOZ 2\r\nNão. Olha, você pode confiar em mim. Basta tirar as alças.\r\n\r\nVOZ 1\r\nOs nomes não estimulam nenhum sentimento?\r\n\r\nVOZ 2\r\nNão. Nenhum sentimento. Agora olhe, onde diabos eu estou?\r\n\r\nVOZ 1\r\nVocê está em um programa especial projetado para ajudar na perda de memória.\r\n\r\nVOZ 2\r\nOh sim? OK. E como eu perdi minhas memórias?\r\n\r\nVOZ 1\r\nAh não. Estamos tentando garantir que você os perca.\r\n\r\nVOZ 2\r\nO que? Isso não faz sentido. Diga-me por que diabos estou aqui!\r\n\r\nVOZ 1\r\nVou explicar tudo em breve, Sr. Hackett.\r\n\r\nVOZ 2\r\nIsso não é resposta!\r\n\r\nVOZ 1\r\nVamos mostrar algumas imagens e reproduzir alguns sons para você. Depois, podemos conversar novamente, ver como você se sente então. Feche-o.\r\n\r\nVOZ 2\r\nEi não! Não feche essa porra da tampa. Não! Você não--\r\n\r\nVOZ 1\r\nVamos dar a ele... 2 dos aglomerados de proteína NGF e 1 da serotonina, então execute o programa Semantic-02 nele.\r\n\r\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nWywiad z agentem 4711... to jest... o! Hackett. Gdzie jesteśmy? 6 miesięcy. Dobry. Dobra. Obudź go.\r\n\r\nGŁOS 2\r\nFuj… o cholera!\r\n\r\nGŁOS 1\r\nCzy wszystko w porządku?\r\n\r\nGŁOS 2\r\nTak. Kim ty kurwa jesteś?\r\n\r\nGŁOS 1\r\nPewnie czujesz się trochę zdezorientowany.\r\n\r\nGŁOS 2\r\nNie. Wcale nie. Gdzie ja kurwa jestem?\r\n\r\nGŁOS 1\r\nnie pamiętasz?\r\n\r\nGŁOS 2\r\nWłaśnie cię, kurwa, zapytałem, prawda?\r\n\r\nGŁOS 1\r\nCzy możesz mi podać swoje imię?\r\n\r\nGŁOS 2\r\nA może dasz mi swój?\r\n\r\nGŁOS 1\r\nCzy wiesz gdzie jesteś?\r\n\r\nGŁOS 2\r\nDo czego służą te paski?\r\n\r\nGŁOS 1\r\nSą dla twojego bezpieczeństwa.\r\n\r\nGŁOS 2\r\nO tak? Albo twoje. Aidena Hacketta. To moje imię.\r\n\r\nGŁOS 1\r\nCiekawy.\r\n\r\nGŁOS 2\r\nDlaczego… dlaczego nic nie pamiętam? Co to za miejsce?\r\n\r\nGŁOS 1\r\nTo jest klinika. W pewnym sensie.\r\n\r\nGŁOS 2\r\nJaka kurwa klinika? Co mi się stało?\r\n\r\nGŁOS 1\r\nMasz problemy z zapamiętywaniem. Co możesz mi powiedzieć o swoim ojcu?\r\n\r\nGŁOS 2\r\nNic. nie wiem kto to jest A może odepniesz te paski?\r\n\r\nGŁOS 1\r\nAlbo twoi bracia? Cormac, Rory i... Killian. Czy te nazwiska budzą jakieś wspomnienia?\r\n\r\nGŁOS 2\r\nNie. Słuchaj, możesz mi zaufać. Wystarczy zdjąć paski.\r\n\r\nGŁOS 1\r\nImiona nie wzbudzają żadnych uczuć?\r\n\r\nGŁOS 2\r\nNie. Żadnych uczuć. A teraz spójrz, gdzie ja kurwa jestem?\r\n\r\nGŁOS 1\r\nJesteś w specjalnym programie, który ma pomóc w utracie pamięci.\r\n\r\nGŁOS 2\r\nO tak? Dobra. I jak straciłem wspomnienia?\r\n\r\nGŁOS 1\r\nAh nie. Staramy się, żebyś je zgubił.\r\n\r\nGŁOS 2\r\nCo? To nie ma sensu. Powiedz mi, kurwa, dlaczego tu jestem!\r\n\r\nGŁOS 1\r\nWkrótce wszystko wyjaśnię, panie Hackett.\r\n\r\nGŁOS 2\r\nTo nie jest odpowiedź!\r\n\r\nGŁOS 1\r\nPokażemy Ci kilka obrazów i odtworzymy dla Ciebie dźwięki. Potem możemy znowu porozmawiać, zobaczymy, jak się wtedy poczujesz. Zamknij to.\r\n\r\nGŁOS 2\r\nHej, nie! Nie zamykaj, kurwa, tej pokrywy. NIE! czyż nie--\r\n\r\nGŁOS 1\r\nDajmy mu... 2 klastry białkowe NGF i 1 serotoninę, a następnie uruchommy na nim program Semantic-02.\r\n\r\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\n工作員4711へのインタビュー…それは…ああ！ハケット。ここはどこ？ 6ヵ月。良い。わかった。彼を起こす。\r\n\r\nボイス2\r\nうーん…ああクソ！\r\n\r\n声1\r\nあなたは大丈夫？\r\n\r\nボイス2\r\nうん。あなたは一体誰ですか？\r\n\r\n声1\r\nおそらく少し混乱していると思います。\r\n\r\nボイス2\r\nいいえ、まったくありません。いったい私はどこにいるんだ？\r\n\r\n声1\r\n覚えていないんですか？\r\n\r\nボイス2\r\n私はただあなたに尋ねただけですよね？\r\n\r\n声1\r\nお名前を教えていただけますか？\r\n\r\nボイス2\r\nあなたのを私にあげたらどうですか？\r\n\r\n声1\r\n自分がどこにいるか知っていますか？\r\n\r\nボイス2\r\nこれらのストラップは何のためにあるのでしょうか？\r\n\r\n声1\r\nそれらはあなたの安全のためです。\r\n\r\nボイス2\r\nそうそう？あるいはあなたのものです。エイデン・ハケット。それは私の名前です。\r\n\r\n声1\r\n面白い。\r\n\r\nボイス2\r\nなぜ…なぜ何も思い出せないのですか？この場所は何ですか？\r\n\r\n声1\r\nここはクリニックです。ある種の。\r\n\r\nボイス2\r\nどこのクソクリニック？何が起こったんだ？\r\n\r\n声1\r\nあなたは物事を思い出すのが苦手です。あなたのお父さんについて何を教えていただけますか？\r\n\r\nボイス2\r\nなし。それが誰なのか分かりません。さて、このストラップを外してみてはどうでしょうか？\r\n\r\n声1\r\nそれとも兄弟たちですか？コーマック、ロリー、そして…キリアン。これらの名前に何か思い出はありますか?\r\n\r\nボイス2\r\nいいえ、信じてください。ストラップを外すだけです。\r\n\r\n声1\r\n名前は何か感情を刺激しませんか？\r\n\r\nボイス2\r\nいいえ、まったく感情がありません。さあ、見てください、私は一体どこにいるのでしょうか？\r\n\r\n声1\r\nあなたは、記憶喪失を助けるように設計された特別なプログラムに参加しています。\r\n\r\nボイス2\r\nそうそう？わかった。そしてどうして私は記憶を失ってしまったのでしょうか？\r\n\r\n声1\r\nああ、いいえ。私たちはあなたがそれらを失くさないように努めています。\r\n\r\nボイス2\r\n何？それは意味がありません。なぜ私がここにいるのか教えてください！\r\n\r\n声1\r\nすぐにすべて説明します、ハケットさん。\r\n\r\nボイス2\r\nそれは答えではありません!\r\n\r\n声1\r\nいくつかの画像を表示し、いくつかのサウンドを再生します。その後、もう一度話して、あなたの気持ちを見てみましょう。閉じてください。\r\n\r\nボイス2\r\nおい、いや！蓋を閉めないでください。いいえ！そうでしょう - \r\n\r\n声1\r\n彼に NGF タンパク質クラスター 2 つとセロトニン 1 つを与えて、プログラム Semantic-02 を実行してみましょう。\r\n\r\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n요원 4711과의 인터뷰... 그건... 오! 해켓. 우리를 어디? 6 개월. 좋은. 좋아요. 그를 깨워라.\r\n\r\n보이스 2\r\n으... 젠장!\r\n\r\n보이스 1\r\n괜찮으세요?\r\n\r\n보이스 2\r\n응. 당신은 누구입니까?\r\n\r\n보이스 1\r\n아마 약간 혼란스러울 것입니다.\r\n\r\n보이스 2\r\n아니. 전혀. 도대체 난 어디야?\r\n\r\n보이스 1\r\n기억이 안 나?\r\n\r\n보이스 2\r\n방금 물어봤어, 그렇지?\r\n\r\n보이스 1\r\n당신의 이름을 알려주시겠습니까?\r\n\r\n보이스 2\r\n당신의 것을 나에게 주는 것은 어떻습니까?\r\n\r\n보이스 1\r\n당신이 어디에 있는지 아십니까?\r\n\r\n보이스 2\r\n이 스트랩은 무엇입니까?\r\n\r\n보이스 1\r\n그것들은 당신의 안전을 위한 것입니다.\r\n\r\n보이스 2\r\n오 예? 아니면 당신 것. 에이든 해킷. 그게 내 이름이야.\r\n\r\n보이스 1\r\n흥미로운.\r\n\r\n보이스 2\r\n왜... 왜 아무것도 기억이 안 나? 이곳은 어디야?\r\n\r\n보이스 1\r\n이것은 진료소입니다. 일종의.\r\n\r\n보이스 2\r\n무슨 빌어먹을 클리닉? 나에게 무슨 일이 일어 났습니까?\r\n\r\n보이스 1\r\n당신은 물건을 기억하는 데 어려움을 겪고 있습니다. 당신의 아버지에 대해 무엇을 말해 줄 수 있습니까?\r\n\r\n보이스 2\r\n아무것도 아님. 나는 그것이 누구인지 모른다. 자, 이 끈들을 풀어보는 건 어때?\r\n\r\n보이스 1\r\n아니면 당신의 형제들? 코맥, 로리 그리고... 킬리언. 그 이름들이 기억을 되살리나요?\r\n\r\n보이스 2\r\n아뇨. 저를 믿으셔도 됩니다. 스트랩을 벗으면 됩니다.\r\n\r\n보이스 1\r\n이름은 어떤 감정도 자극하지 않습니까?\r\n\r\n보이스 2\r\n아니요. 전혀 감정이 없습니다. 자 봐봐, 씨발 내가 어딨지?\r\n\r\n보이스 1\r\n당신은 기억 상실을 돕기 위해 고안된 특별 프로그램에 참여하고 있습니다.\r\n\r\n보이스 2\r\n오 예? 좋아요. 그리고 나는 어떻게 기억을 잃었습니까?\r\n\r\n보이스 1\r\n아, 아니. 우리는 당신이 그것들을 잃어버리도록 노력하고 있습니다.\r\n\r\n보이스 2\r\n무엇? 말도 안 돼요. 내가 왜 여기 있는지 말해줘!\r\n\r\n보이스 1\r\n곧 모든 것을 설명하겠습니다, Mr. Hackett.\r\n\r\n보이스 2\r\n그것은 대답이 아닙니다!\r\n\r\n보이스 1\r\n우리는 당신에게 몇 가지 이미지를 보여주고 당신을 위해 몇 가지 소리를 재생할 것입니다. 나중에 우리는 다시 이야기 할 수 있습니다. 그때 기분이 어떤지보십시오. 닫으세요.\r\n\r\n보이스 2\r\n이봐, 안돼! 그 뚜껑을 닫지 마세요. 아니요! 하지마--\r\n\r\n보이스 1\r\n그에게... NGF 단백질 클러스터 2개와 세로토닌 1개를 주고 그에게 Semantic-02 프로그램을 실행합니다.\r\n\r\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音 1\r\n采访特工 4711……那是……哦！哈克特。我们在哪里？ 6个月。好的。好的。叫醒他。\r\n\r\n声音 2\r\n呃……啊该死！\r\n\r\n语音 1\r\n你还好吗？\r\n\r\n声音 2\r\n是的。你他妈是谁？\r\n\r\n语音 1\r\n你可能感到有点困惑。\r\n\r\n声音 2\r\n一点都不。我他妈的在哪里？\r\n\r\n语音 1\r\n你不记得了？\r\n\r\n声音 2\r\n我只是他妈的问你，不是吗？\r\n\r\n语音 1\r\n你能告诉我你的名字吗？\r\n\r\n声音 2\r\n你把你的给我怎么样？\r\n\r\n语音 1\r\n你知道你在哪里吗？\r\n\r\n声音 2\r\n这些带子是干什么用的？\r\n\r\n语音 1\r\n它们是为了您的安全。\r\n\r\n声音 2\r\n哦耶？或者你的。艾登·哈克特。那是我的名字。\r\n\r\n语音 1\r\n有趣的。\r\n\r\n声音 2\r\n为什么……为什么我什么都不记得了？这是什么地方？\r\n\r\n语音 1\r\n这是一家诊所。各种各样的。\r\n\r\n声音 2\r\n什么他妈的诊所？我发生什么事了？\r\n\r\n语音 1\r\n你记事有困难。关于你父亲，你能告诉我什么？\r\n\r\n声音 2\r\n没有什么。我不知道那是谁。现在，你解开这些带子怎么样？\r\n\r\n语音 1\r\n还是你的兄弟们？ Cormac、Rory 和... Killian。这些名字是否唤起任何记忆？\r\n\r\n声音 2\r\n不，听着，你可以相信我。只需取下肩带。\r\n\r\n语音 1\r\n这些名字不会激发任何感情？\r\n\r\n声音 2\r\n不，一点感觉都没有。现在看，我他妈的在哪里？\r\n\r\n语音 1\r\n你在一个旨在帮助记忆力减退的特殊项目中。\r\n\r\n声音 2\r\n哦耶？好的。我是怎么失去记忆的？\r\n\r\n语音 1\r\n啊，不。我们正在努力确保您丢失它们。\r\n\r\n声音 2\r\n什么？那没有意义。告诉我他妈的为什么我在这里！\r\n\r\n语音 1\r\n我会尽快解释一切的，哈克特先生。\r\n\r\n声音 2\r\n那不是答案！\r\n\r\n语音 1\r\n我们将向您展示一些图像，并为您播放一些声音。之后，我们可以再谈谈，看你当时的感受。关闭它。\r\n\r\n声音 2\r\n嘿，不！别他妈的关上那个盖子。不！难道你——\r\n\r\n语音 1\r\n让我们给他... 2 个 NGF 蛋白簇和 1 个血清素，然后在他身上运行程序 Semantic-02。\r\n\r\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音 1\r\n採訪特工 4711……那是……哦！哈克特。我們在哪裡？ 6個月。好的。好的。叫醒他。\r\n\r\n聲音 2\r\n呃……啊該死！\r\n\r\n語音 1\r\n你還好嗎？\r\n\r\n聲音 2\r\n是的。你他媽是誰？\r\n\r\n語音 1\r\n你可能感到有點困惑。\r\n\r\n聲音 2\r\n一點都不。我他媽的在哪裡？\r\n\r\n語音 1\r\n你不記得了？\r\n\r\n聲音 2\r\n我只是他媽的問你，不是嗎？\r\n\r\n語音 1\r\n你能告訴我你的名字嗎？\r\n\r\n聲音 2\r\n你把你的給我怎麼樣？\r\n\r\n語音 1\r\n你知道你在哪裡嗎？\r\n\r\n聲音 2\r\n這些帶子是乾什麼用的？\r\n\r\n語音 1\r\n它們是為了您的安全。\r\n\r\n聲音 2\r\n哦耶？或者你的。艾登·哈克特。那是我的名字。\r\n\r\n語音 1\r\n有趣的。\r\n\r\n聲音 2\r\n為什麼……為什麼我什麼都不記得了？這是什麼地方？\r\n\r\n語音 1\r\n這是一家診所。各種各樣的。\r\n\r\n聲音 2\r\n什麼他媽的診所？我發生什麼事了？\r\n\r\n語音 1\r\n你記事有困難。關於你父親，你能告訴我什麼？\r\n\r\n聲音 2\r\n沒有什麼。我不知道那是誰。現在，你解開這些帶子怎麼樣？\r\n\r\n語音 1\r\n還是你的兄弟們？ Cormac、Rory 和... Killian。這些名字是否喚起任何記憶？\r\n\r\n聲音 2\r\n不，聽著，你可以相信我。只需取下肩帶。\r\n\r\n語音 1\r\n這些名字不會激發任何感情？\r\n\r\n聲音 2\r\n不，一點感覺都沒有。現在看，我他媽的在哪裡？\r\n\r\n語音 1\r\n你在一個旨在幫助記憶力減退的特殊項目中。\r\n\r\n聲音 2\r\n哦耶？好的。我是怎麼失去記憶的？\r\n\r\n語音 1\r\n啊，不。我們正在努力確保您丟失它們。\r\n\r\n聲音 2\r\n什麼？那沒有意義。告訴我他媽的為什麼我在這裡！\r\n\r\n語音 1\r\n我會盡快解釋一切的，哈克特先生。\r\n\r\n聲音 2\r\n那不是答案！\r\n\r\n語音 1\r\n我們將向您展示一些圖像，並為您播放一些聲音。之後，我們可以再談談，看你當時的感受。關閉它。\r\n\r\n聲音 2\r\n嘿，不！別他媽的關上那個蓋子。不！難道你——\r\n\r\n語音 1\r\n讓我們給他... 2 個 NGF 蛋白簇和 1 個血清素，然後在他身上運行程序 Semantic-02。\r\n\r\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_490502_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 4258872482
}