{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": ">>EBDT FRAGMENT 0BE202 START\r\n\r\n>>ENC: [corrupted]p #12 has been dealt with. I am surprised word of it even reached you, as the matter has already been resolved. All official documentation regarding the incident will locate the accident at the Chicxulub Operations Cente[corrupted]. I do not expect any external investigation (Mr. Peres has assured me of that), but if there is it will be steered well clear of Garganta. I have started an internal inquiry into how the information reached your desk. To be clear I am not hid[corrupted]g details from you, but the fact that the incident was leaked (even to you) is of great concern to me. I may need your help ensuring the responsible parties understand the consequences of breaking their confidentiality agr[corrupted]ment. I will keep you apprised as my investigation proceeds.\r\n\r\nI am convinced that the tim[corrupted] \r\n\r\n>> ENC://\r\n\r\n>>EBDT FRAGMENT END\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": ">> EBDT FRAGMENT 0BE202 DÉBUT\n\n>>ENC : [corrompu]p #12 a été traité. Je suis même surpris que vous en ayez entendu parler, car l'affaire a déjà été résolue. Toute la documentation officielle concernant l'incident localisera l'accident au centre des opérations de Chicxulub [corrompu]. Je ne m'attends à aucune enquête externe (M. Peres me l'a assuré), mais s'il y en a une, elle sera bien éloignée de Garganta. J'ai lancé une enquête interne pour savoir comment l'information est parvenue à votre bureau. Pour être clair, je ne vous cache pas de détails, mais le fait que l'incident ait été divulgué (même à vous) m'inquiète beaucoup. Je peux avoir besoin de votre aide pour m'assurer que les parties responsables comprennent les conséquences de la rupture de leur accord de confidentialité. Je vous tiendrai au courant de l'avancée de mon enquête.\n\nJe suis convaincu que le temps [corrompu]\n\n>> ENC://\n\n>> FIN DU FRAGMENT EBDT\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": ">>FRAMMENTO EBDT 0BE202 INIZIO\n\n>>ENC: [corrupted]p #12 è stato risolto. Sono sorpreso che la notizia sia arrivata anche a te, poiché la questione è già stata risolta. Tutta la documentazione ufficiale relativa all'incidente individuerà l'incidente presso il Centro operativo di Chicxulub [corrotto]. Non mi aspetto alcuna indagine esterna (me l'ha assicurato il signor Peres), ma se c'è starà alla larga da Garganta. Ho avviato un'indagine interna su come le informazioni sono arrivate alla tua scrivania. Per essere chiari, non ti ho nascosto [corrotto] i dettagli, ma il fatto che l'incidente sia trapelato (anche a te) è di grande preoccupazione per me. Potrei aver bisogno del tuo aiuto per assicurarmi che le parti responsabili comprendano le conseguenze della violazione del loro accordo di riservatezza[corrotto]. Ti terrò informato man mano che la mia indagine procede.\n\nSono convinto che il tim[corrotto]\n\n>> ENC://\n\n>> FINE FRAMMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": ">>EBDT-FRAGMENT 0BE202 START\n\n>>ENC: [beschädigt]p #12 wurde behandelt. Ich bin überrascht, dass die Nachricht Sie überhaupt erreicht hat, da die Angelegenheit bereits gelöst wurde. Alle offiziellen Unterlagen zu dem Vorfall werden den Unfall im Chicxulub Operations Center [beschädigt] lokalisieren. Ich erwarte keine externe Untersuchung (das hat mir Mr. Peres versichert), aber wenn es eine gibt, wird Garganta von ihr ferngehalten. Ich habe eine interne Untersuchung eingeleitet, wie die Informationen Ihren Schreibtisch erreicht haben. Um es klar zu sagen, ich habe Ihnen keine Einzelheiten verheimlicht, aber die Tatsache, dass der Vorfall (sogar an Sie) durchgesickert ist, bereitet mir große Sorgen. Möglicherweise brauche ich Ihre Hilfe, um sicherzustellen, dass die verantwortlichen Parteien die Folgen eines Verstoßes gegen ihre Vertraulichkeitsvereinbarung verstehen. Ich werde Sie über den Fortgang meiner Ermittlungen auf dem Laufenden halten.\n\nIch bin davon überzeugt, dass der Tim[korrumpiert]\n\n>> ENC://\n\n>>EBDT FRAGMENT ENDE\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": ">>FRAGMENTO EBDT 0BE202 INICIO\n\n>>ENC: [corrupto]p #12 ha sido solucionado. Me sorprende que te haya llegado la noticia, ya que el asunto ya se ha resuelto. Toda la documentación oficial sobre el incidente ubicará el accidente en el Centro de Operaciones de Chicxulub [corrupto]. No espero ninguna investigación externa (el Sr. Peres me lo ha asegurado), pero si la hay, será bien alejada de Garganta. He iniciado una investigación interna sobre cómo llegó la información a su escritorio. Para ser claros, no estoy escondiendo detalles de ustedes, pero el hecho de que el incidente se filtró (incluso a ustedes) me preocupa mucho. Es posible que necesite su ayuda para garantizar que las partes responsables comprendan las consecuencias de romper su acuerdo de confidencialidad. Los mantendré informados a medida que avance mi investigación.\n\nEstoy convencido de que el tim[corrupto]\n\n>> ENC://\n\n>>FIN DEL FRAGMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": ">>ФРАГМЕНТ EBDT 0BE202 СТАРТ\n\n>>ENC: [повреждено]p #12 было устранено. Я удивлен, что известие об этом дошло до вас, так как вопрос уже решен. Вся официальная документация, касающаяся инцидента, указывает, что авария находилась в Оперативном центре Чиксулуб [повреждено]. Я не ожидаю какого-либо внешнего расследования (мистер Перес заверил меня в этом), но если оно и будет, то оно будет держаться подальше от Garganta. Я начал внутреннее расследование того, как информация попала к вам на стол. Чтобы было ясно, я не скрываю от вас [испорченных] деталей, но тот факт, что об инциденте просочились (даже вам), меня очень беспокоит. Мне может понадобиться ваша помощь, чтобы ответственные стороны поняли последствия нарушения их соглашения о конфиденциальности. Я буду держать вас в курсе, как продвигается мое расследование.\n\nЯ убежден, что тим[повреждено]\n\n>> ЭНК://\n\n>>ФРАГМЕНТ EBDT КОНЕЦ\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": ">>EBDT FRAGMENTO 0BE202 INÍCIO\n\n>>ENC: [corrompido]p #12 foi resolvido. Estou surpreso que a notícia tenha chegado até você, pois o assunto já foi resolvido. Toda a documentação oficial relativa ao incidente localizará o acidente no Centro de Operações de Chicxulub [corrompido]. Não espero nenhuma investigação externa (o Sr. Peres me assegurou isso), mas se houver, será afastada de Garganta. Iniciei uma investigação interna sobre como a informação chegou à sua mesa. Para ser claro, não estou escondendo detalhes [corrompidos] de você, mas o fato de que o incidente vazou (mesmo para você) é uma grande preocupação para mim. Posso precisar de sua ajuda para garantir que as partes responsáveis entendam as consequências de quebrar seu acordo de confidencialidade. Vou mantê-lo informado enquanto minha investigação prossegue.\n\nEstou convencido de que o tim[corrompido]\n\n>> ENC://\n\n>> FIM DO FRAGMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": ">>FRAGMENT EBDT 0BE202 START\n\n>>ENC: [uszkodzony]p #12 został rozwiązany. Dziwię się, że wiadomość o tym w ogóle do Ciebie dotarła, skoro sprawa została już rozwiązana. Cała oficjalna dokumentacja dotycząca incydentu będzie zlokalizować wypadek w Centrum Operacyjnym Chicxulub [uszkodzony]. Nie oczekuję żadnego zewnętrznego dochodzenia (pan Peres zapewnił mnie o tym), ale jeśli tak się stanie, będzie ono omijane z daleka od Garganta. Rozpocząłem wewnętrzne dochodzenie w sprawie sposobu, w jaki informacje dotarły do twojego biurka. Żeby było jasne, nie ukrywam przed tobą szczegółów, ale fakt, że incydent wyciekł (nawet do ciebie), bardzo mnie niepokoi. Mogę potrzebować Twojej pomocy w upewnieniu się, że odpowiedzialne strony rozumieją konsekwencje złamania ich umowy o zachowaniu poufności. Będę cię informować o postępach śledztwa.\n\nJestem przekonany, że czas [uszkodzony]\n\n>> ENC://\n\n>>KONIEC FRAGMENTU EBDT\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": ">>EBDT フラグメント 0BE202 開始\n\n>>ENC: [破損]p #12 は対処済みです。問題はすでに解決されているので、私はそれがあなたに届いたことに驚いています.事件に関するすべての公式文書は、チクシュルーブ作戦センター[破損]での事故を突き止めます。外部からの調査は期待していませんが (ペレス氏はそれを保証してくれました)、もし調査があれば、Gargantaから遠ざけられます。情報がどのようにあなたのデスクに届いたかについて、内部調査を開始しました。明確にするために、私はあなたに詳細を隠していませんが、事件が（あなたにさえ）リークされたという事実は私にとって大きな懸念事項です.機密保持契約を破棄した場合の結果を責任者が理解できるように、あなたの助けが必要な場合があります。調査が進み次第、お知らせします。\n\n私はその時が[壊れた]と確信しています\n\n>> ENC://\n\n>>EBDTフラグメントエンド\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": ">>EBDT 조각 0BE202 시작\n\n>>ENC: [corrupted]p #12가 처리되었습니다. 문제가 이미 해결되었으므로 그 소식이 귀하에게 전달되었다는 사실에 놀랐습니다. 사건에 관한 모든 공식 문서는 Chicxulub 운영 센터[손상됨]에서 사고 위치를 찾습니다. 나는 어떤 외부 조사도 기대하지 않지만(Mr. Peres는 저에게 그것을 확신시켰습니다), 만약 있다면 그것은 Garganta 에서 잘 제거될 것입니다. 정보가 어떻게 귀하의 책상에 도달했는지에 대한 내부 조사를 시작했습니다. 확실히 말씀드리자면 저는 당신에게 세부 사항을 숨기지[손상]하지 않았지만 사건이 유출되었다는 사실은 (당신에게도) 큰 걱정거리입니다. 책임 당사자가 기밀 유지 계약 위반의 결과를 이해할 수 있도록 귀하의 도움이 필요할 수 있습니다. 조사가 진행되는 대로 계속 알려드리겠습니다.\n\n나는 팀[타락]\n\n>> ENC://\n\n>>EBDT 조각 끝\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": ">>EBDT 片段 0BE202 开始\n\n>>ENC：[损坏]p #12 已被处理。我很惊讶这件事竟然传到了你这里，因为这件事已经解决了。所有关于该事件的官方文件都将在 Chicxulub 运营中心 [已损坏] 找到事故。我不希望进行任何外部调查（佩雷斯先生已向我保证），但如果有，将很好地避开Garganta。我已经开始内部调查这些信息是如何到达你的办公桌的。需要明确的是，我没有向你隐瞒[损坏]g细节，但我非常担心事件被泄露（甚至泄露给你）这一事实。我可能需要你的帮助，以确保责任方了解违反保密协议的后果。随着调查的进行，我会随时通知您。\n\n我相信 tim[corrupted]\n\n>> 电子地图://\n\n>>EBDT 片段结束\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": ">>EBDT 片段 0BE202 開始\n\n>>ENC：[損壞]p #12 已被處理。我很驚訝這件事竟然傳到了你這裡，因為這件事已經解決了。所有關於該事件的官方文件都將在 Chicxulub 運營中心 [已損壞] 找到事故。我不希望進行任何外部調查（佩雷斯先生已向我保證），但如果有，將很好地避開Garganta。我已經開始內部調查這些信息是如何到達你的辦公桌的。需要明確的是，我沒有向你隱瞞[損壞]g細節，但我非常擔心事件被洩露（甚至洩露給你）這一事實。我可能需要你的幫助，以確保責任方了解違反保密協議的後果。隨著調查的進行，我會隨時通知您。\n\n我相信 tim[corrupted]\n\n>> 電子地圖://\n\n>>EBDT 片段結束\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 3,
  "ImportVersion": 3,
  "name": "LOG_02ALT_500803_02_t_R2C1_ACH",
  "internalEnabled": true,
  "persistentID": 447164911
}