{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[STATUS] ADDITIONAL RESOURCES REQUIRED TO <color=red>EXPAND CONDUIT ITERATION</color=red> TO MULTIPLE MEMBRANES.\r\n\r\n\r\n\n[SUBJECT EVALUATION] ALL NEWLY AWOKEN PRISONERS SHOULD GO THROUGH <color=red>TRAINING & EVALUATION.</color=red>\r\n\r\n\n\r\n[BOOSTERS] BOOSTER MODULES WILL BE DISPENSED TO PRISONERS THAT <color=red>RETREIVE ENCASED ARTIFACTS.</color=red> OBJECTIVE STACK UPDATED.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[STATUT] RESSOURCE SUPPLÉMENTAIRES REQUISES POUR <color=red>AGRANDIR L'ITÉRATION DU CONDUIT</color=red> VERS PLUSIEURS MEMBRANES.\r\n\r\n\r\n\n[ÉVALUATION DU SUJET] TOUT PRISONNIER NOUVELLEMENT RÉANIMÉ DOIT EFFECTUER <color=red>SON ÉVALUATION ET SON ENTRAÎNEMENT.</color=red>\r\n\r\n\n\r\n[BOOSTERS] DES MODULES DE BOOSTER SERONT DISTRIBUÉS AUX PRISONNIERS QUI PARVIENNENT À <color=red>RÉCUPÉRER DES ARTEFACTS PRIS DANS LE CRISTAL.</color=red> LISTE D’OBJECTIFS MISE À JOUR.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "[STATO] RICHIESTE RISORSE AGGIUNTIVE PER <color=red>AMPLIARE ITERAZIONE CONTATTO</color=red> PER PIÙ MEMBRANE.\r\n\r\n\r\n\n[VALUTAZIONE SOGGETTO] TUTTI I PRIGIONIERI APPENA SVEGLIATI DEVONO AFFRONTARE <color=red>ADDESTRAMENTO E VALUTAZIONE.</color=red>\r\n\r\n\n\r\n[POTENZIAMENTI] I MODULI DI POTENZIAMENTO SARANNO EROGATI AI PRIGIONIERI CHE <color=red>RECUPERANO MANUFATTI INCASTONATI.</color=red> CODA OBIETTIVI AGGIORNATA.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "[STATUS] ZUSÄTZLICHE RESSOURCEN ERFORDERLICH, UM <color=red>CONDUIT-ITERATION</color=red> AUF MEHRERE MEMBRANEN AUSZUWEITEN.\r\n\r\n\r\n\n[EVALUIERUNG DER VERSUCHSPERSON] ALLE NEU ERWACHTEN GEFANGENEN MÜSSEN <color=red>EIN TRAINING UND EINE EVALUATION</color=red> DURCHLAUFEN.\r\n\r\n\n\r\n[BOOSTER] BOOSTER-MODULE WERDEN AN GEFANGENE AUSGEGEBEN, DIE <color=red>UMMANTELTE ARTEFAKTE BERGEN</color=red>. ZIEL-STACK AKTUALISIERT.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "[ESTADO] SE NECESITAN RECURSOS ADICIONALES PARA </color=red>AMPLIAR LA ITERACIÓN DE CONDUCTOS<color=red> A MÚLTIPLES MEMBRANAS.\r\n\r\n\r\n\n[EVALUACIÓN DE LOS SUJETOS] TODOS LOS PRISIONEROS RECIÉN DESPERTADOS DEBERÍAN SOMETERSE A <color=red>ENTRENAMIENTO Y EVALUACIÓN.</color=red>\r\n\r\n\n\r\n[POTENCIADORES] LOS MÓDULOS DE POTENCIADORES SE ENTREGARÁN A LOS PRISIONEROS QUE <color=red>RECUPEREN ARTEFACTOS REVESTIDOS.</color=red> ACTUALIZACIÓN DEL REGISTRO DE OBJETIVOS.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "[СТАТУС] ТРЕБУЮТСЯ ДОПОЛНИТЕЛЬНЫЕ РЕСУРСЫ ДЛЯ </color=red>РАСПРОСТРАНЕНИЯ ДЕЙСТВИЯ ПРОВОДНИКА<color=red> НА НЕСКОЛЬКО МЕМБРАН.\r\n\r\n\r\n\n[ОЦЕНКА СУБЪЕКТОВ] ВСЕ СВЕЖЕПРОБУЖДЕННЫЕ ЗАКЛЮЧЕННЫЕ ОБЯЗАНЫ ПРОЙТИ <color=red>ОБУЧЕНИЕ И ОЦЕНКУ.</color=red>\r\n\r\n\n\r\n[УСИЛИТЕЛИ] ЗАКЛЮЧЕННЫЕ, <color=red>КОТОРЫЕ ИЗВЛЕКУТ АРТЕФАКТЫ В КАПСУЛАХ</color=red>, ПОЛУЧАТ УСИЛИВАЮЩИЕ МОДУЛИ. ОПИСАНИЕ ЦЕЛИ ОБНОВЛЕНО.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "[STATUS] RECURSOS ADICIONAIS NECESSÁRIOS PARA <color=red>EXPANDIR ITERAÇÃO DE CONDUTO</color=red> PARA MULTIPLICAR MEMBRANAS.\r\n\r\n\r\n\n[AVALIAÇÃO DE INDIVÍDUO] TODOS OS PRISIONEIROS DESPERTADOS RECENTEMENTE DEVEM PASSAR POR <color=red>TREINAMENTO E AVALIAÇÃO.</color=red>\r\n\r\n\n\r\n[IMPULSOS] MÓDULOS DE IMPULSO SÃO CONCEDIDOS A PRISIONEIROS QUE <color=red>RECUPERAM ARTEFATOS REVESTIDOS.</color=red> CONJUNTO DE OBJETIVOS ATUALIZADO.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "[STAN] WYMAGANE DODATKOWE ZASOBY W CELU <color=red>POSZERZENIA ITERACJI PRZEKAŹNIKA</color=red> NA WIELE MEMBRAN\r\n\r\n\r\n\n[OCENA BIORCY] NOWO WYBUDZONENI WIĘŹNIOWIE POWINNI ZOSTAĆ PODDANI <color=red>SZKOLENIU I OCENIE.</color=red>\r\n\r\n\n\r\n[WZMACNIACZE] WIĘŹNIOM, KTÓRZY <color=red>ZDOBĘDĄ ARTEFAKTY W OBUDOWIE</color=red>, PRZYZNANE ZOSTANĄ WZMACNIACZE. ZAKTUALIZOWANO STOS CELÓW.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "[ステータス]<color=red>コンジット反復拡張</color=red>のために、複数の膜に追加のリソースが必要。\r\n\r\n\r\n\n[対象の評価]新たに目覚めた囚人は全員、<color=red>訓練と評価</color=red>を受ける必要がある。\r\n\r\n\n\r\n[ブースター]<color=red>容器に入ったアーティファクト</color=red>を回収した囚人にはブースターモジュールが与えられる。目標蓄積更新。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "[상태] 다수의 멤브레인에 대한 <color=red>도관 반복 확장</color=red>을 위해 추가 자원 필요.\r\n\r\n\r\n\n[대상 평가] 새로 각성한 수감자 전원 <color=red>훈련 및 평가</color=red> 거쳐야 함.\r\n\r\n\n\r\n[부스터] 부스터 모듈은 <color=red>수납된 아티팩트를 회수하는</color=red> 수감자에게 배포됨. 목표 목록 업데이트됨.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "[狀態]需要更多資源才能將<color=red>導管疊代</color=red>拓展至多個薄膜。\r\n\r\n\r\n\n[實驗對象評估]所有新喚醒的囚犯皆應進行<color=red>訓練與評估。</color=red>\r\n\r\n\n\r\n[強化劑]強化劑模組將分配給奉派<color=red>取回包覆寶物</color=red>的囚犯。目標堆疊已更新。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "[状态]需要额外资源以<color=red>扩大导管迭代</color=red>至多个位面。\r\n\r\n\r\n\n[实验体评估]所有新唤醒的囚犯均应通过<color=red>培训和评估</color=red>。\r\n\r\n\n\r\n[强化剂]强化剂模块将分发给<color=red>取回封装红晶</color=red>的囚犯。目标堆栈已更新。",
    "ShouldTranslate": false
  },
  "ExportVersion": 4,
  "ImportVersion": 4,
  "name": "Rundown004_RundownStorytelling_SurfaceDescription",
  "internalEnabled": true,
  "persistentID": 448753545
}