{
  "SkipLocalization": true,
  "MachineTranslation": false,
  "English": "Attention prisoners. \r\n\r\nSystem calculations indicate high collateral in allocated units. Rate of declining resources deemed suboptimal. \n\nAll prisoners referred to complete <color=red>tutorial initiative</color> to activate essential proprioceptors.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "À l'attention des prisonniers.\r\n\r\nLes calculs du système indiquent des dégâts élevés dans les unités affectées. Taux de diminution des ressources sous-optimal. \n\nLes prisonniers sont invités à terminer l'<color=red>initiative pédagogique</color> pour activer les propriocepteurs requis.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Attenzione, prigionieri. \r\n\r\nI calcoli del sistema indicano danni collaterali elevati per le unità assegnate. Tasso di diminuzione delle risorse ritenuto non ottimale. \n\nTutti i prigionieri deferiti all'<color=red>iniziativa tutorial</color> completa per attivare i propriocettori essenziali.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Achtung, Gefangene. \r\n\r\nDie Systemberechnungen deuten auf hohe Kollateralschäden in den zugeteilten Einheiten hin. Rate der schwindenden Ressourcen wird als suboptimal angesehen. \n\nAlle Gefangenen sollen die <color=red>Tutorial-Initiative</color> abschließen, um essentielle Propriorezeptoren zu aktivieren.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Atención, prisioneros. \r\n\r\nLos cálculos del sistema indican un colateral elevado en las unidades destinadas. El índice de reducción de recursos parecía subóptima. \n\nTodos los prisioneros deben completar la <color=red>iniciativa del tutorial</color> para activar los propioceptores esenciales.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Внимание, заключенные!\r\n\r\nСистемные расчеты показали высокие сопутствующие потери направленных единиц. Неоптимальные темпы снижения численности ресурсов. \n\nЗаключенным поручено пройти <color=red>обучающий модуль</color> для мобилизации рецепторов.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Atenção prisioneiros. \r\n\r\nOs cálculos do sistema indicam colateral alto de unidades alocadas. Taxa de declínio de recursos considerada abaixo do ideal. \n\nTodos os prisioneiros encaminhados para concluir a <color=red>iniciativa tutorial</color> para ativar proprioceptores essenciais.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Uwaga, więźniowie. \r\n\r\nObliczenia systemowe wskazują na wysokie straty w przypisanych jednostkach. Dynamikę spadku zasobów uznano za nieoptymalną. \n\nWszyscy więźniowie zostali skierowani do ukończenia <color=red>inicjatywy samouczka</color>, celem aktywacji niezbędnych proprioceptorów.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "囚人に告ぐ。\r\n\r\nシステムの計算によれば、割り当てられたユニットにおいて高い付随的損害が示されている。リソースの減少速度が最適でないと判断された。\n\n全囚人は、重要な固有受容感覚を活性化するために、<color=red>チュートリアルイニシアチブ</color>を完了するよう指示されている。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "수감자들은 주목하기 바랍니다. \r\n\r\n시스템 계산 결과, 할당된 유닛의 부수적 피해가 높은 것으로 나타났습니다. 자원 감소율은 차선 수준으로 판명됩니다. \n\n모든 수감자들은 필수 고유수용기 활성화를 위한 <color=red>튜토리얼 계획</color>을 완료해야 합니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "囚犯注意：\r\n\r\n系統計算顯示，分配的單位中存在高連帶損害。資源下降率視為未達最佳標準。\n\n所有囚犯前往完成<color=red>教學計畫</color>以啟動必要的本體感受器。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "囚犯请注意：\r\n\r\n系统计算表明，分配的单位中存在高附带损害。资源下降率被视为低于最优标准。\n\n请所有囚犯完成<color=red>教程计划</color>以激活必要的本体感受器。",
    "ShouldTranslate": false
  },
  "ExportVersion": 3,
  "ImportVersion": 2,
  "name": "RundownData.Rundown008.NewPlayerPopup",
  "internalEnabled": true,
  "persistentID": 473536743
}