{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services mail server\r\n\r\nFrom: Franke Fischer\r\nTo: Derek Larwood\r\nDate: August 15th 2042\r\nAttachment: UnDoIt Recovery file #B-10374-NXZ-06\r\n\r\nRE: Hydrostasis article\r\n\r\nDerek,\r\n\r\nFinding this article was a nightmare. It wasn't listed anywhere in the Mambo registry. I only found it because I ran a query through UndoIt. If I were a conspiracy theorist...\r\n\r\nFranke\r\n\r\n/snippysnip\r\n\r\nScience Weekly\r\nNovember 2nd, 2042\r\n\r\nWake Me When We Get There\r\nReport from Lance Overmars, ESA correspondent, Kourou Spaceport\r\n\r\nNext month will see the launch of ESA’s Red Alpha manned mission to Mars. Some unexpected investors will be backing the historic flight to our celestial neighbor.\r\n\r\nRed Alpha is scheduled to take flight on December 14th. The long journey to Mars will begin with a nerve-racking countdown from the Kourou Spaceport Mission Control. At t-minus zero (yes, they really do say that) there will be a thunderous roar as the Phoenix engines ignite their 400,000 kg payload of LOX and RP-2 fuel, sending the massive Red Alpha rocket screaming up and out of the atmosphere. There will be a tense few moments as dozens of 50lb brains nervously remember the doomed Hercules launch, but all going well, a riotous round of applause will be heard from mission control and the viewing gallery. At least, that’s what the ESA hopes will happen. Despite the Hercules tragedy, the ESA's recent track record suggests this launch should be executed without a hitch. A visit to the ESA museum in Luxembourg will tell you how they evolved from the tragic loss of Hercules, and how that disaster reshaped their approach to long haul space flight, revamped of safety procedures, and how out of the ashes rose the Phoenix engine.\r\n\r\nThe only major difference between this launch and the previous six test flights using the Phoenix engines (apart from the significance of the first manned flight to our scarlet brother) will be who is watching the proceedings. The standard dignitaries will be there of course, and many of the 2,000 ESA support staff will have a front row seat; but there will be two surprising guests observing proceedings from Flight Control. \r\n\r\nOne is Janson Davies, CTO of Dreyfus Industries. Perhaps that is not so surprising given that Dreyfus seem to have a hand in everything these days (and Davies himself is a known space fanatic). Next to him, a seat has been reserved for a representative from Kovac Defense Services. Yes, that Kovac Defense Services, the company that offers dubiously dubbed “security services” for over 150 of the Fortune 500 companies and several less-than-democratic governments. KDS also run multiple correctional facilities across the globe, including the US, Russia, Saudi Arabia, and Brazil. Their detention methods have come under the scrutiny of lawmakers in the European Union, but despite the distaste many Brussels politicians have for KDS, they will have a seat at the launch party. They’ll insist on it, in fact, and no one at the ESA is going to argue with the people who write the checks. Ethics be damned in the name of science, apparently.\r\n\r\nThe crew members of Red Alpha will sleep through much of the 4-month journey to Mars, thanks to the new Hydrostasis Hibernation Chambers on board. This breakthrough technology has been funded almost entirely by Dreyfus Industries and KDS. Plenty of rumors abound regarding the reason for --\r\n[Encryption checksum mismatch. Contact your IT administrator]\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Serveur de messagerie Mambo Media Services\r\n\r\nDe : Franke Fischer\r\nÀ : Derek Larwood\r\nDate : 15 août 2042\r\nPièce jointe : Fichier de récupération UnDoIt #B-10374-NXZ-06\r\n\r\nRE : Article sur l'hydrostase\r\n\r\nDereck,\r\n\r\nTrouver cet article a été un cauchemar. Il n'était répertorié nulle part dans le registre Mambo. Je ne l'ai trouvé que parce que j'ai exécuté une requête via UndoIt. Si j'étais un complotiste...\r\n\r\nFranck\r\n\r\n/snippysnip\r\n\r\nScience hebdomadaire\r\n2 novembre 2042\r\n\r\nRéveillez-moi quand nous y arriverons\r\nRapport de Lance Overmars, correspondant de l'ESA, port spatial de Kourou\r\n\r\nLe mois prochain verra le lancement de la mission habitée Red Alpha de l'ESA vers Mars. Des investisseurs inattendus soutiendront la fuite historique vers notre voisin céleste.\r\n\r\nRed Alpha doit prendre son envol le 14 décembre. Le long voyage vers Mars commencera par un compte à rebours angoissant depuis le contrôle de mission du port spatial de Kourou. À t-moins zéro (oui, ils disent vraiment ça), il y aura un rugissement tonitruant lorsque les moteurs Phoenix enflammeront leur charge utile de 400 000 kg de carburant LOX et RP-2, envoyant l'énorme fusée Red Alpha hurler hors de l'atmosphère . Il y aura quelques moments tendus alors que des dizaines de cerveaux de 50 livres se souviennent nerveusement du lancement condamné d'Hercule, mais tout se passe bien, une salve d'applaudissements se fera entendre du contrôle de mission et de la galerie d'observation. C'est du moins ce que l'ESA espère. Malgré la tragédie d'Hercule, les récents antécédents de l'ESA suggèrent que ce lancement devrait être exécuté sans accroc. Une visite au musée de l'ESA à Luxembourg vous dira comment ils ont évolué depuis la perte tragique d'Hercule, et comment cette catastrophe a remodelé leur approche du vol spatial long-courrier, remanié les procédures de sécurité, et comment des cendres est né le moteur Phoenix.\r\n\r\nLa seule différence majeure entre ce lancement et les six vols d'essai précédents utilisant les moteurs Phoenix (à part l'importance du premier vol habité pour notre frère écarlate) sera qui regarde les débats. Les dignitaires habituels seront là bien sûr, et bon nombre des 2 000 membres du personnel de soutien de l'ESA seront aux premières loges ; mais il y aura deux invités surprenants qui observeront les débats de Flight Control.\r\n\r\nL'un est Janson Davies, CTO de Dreyfus Industries. Ce n'est peut-être pas si surprenant étant donné que Dreyfus semble avoir un rôle dans tout ces jours-ci (et Davies lui-même est un fanatique de l'espace connu). A côté de lui, un siège a été réservé à un représentant de Kovac Defense Services. Oui, c'est Kovac Defense Services, la société qui propose des \"services de sécurité\" surnommés de façon douteuse pour plus de 150 des entreprises du Fortune 500 et plusieurs gouvernements moins que démocratiques. KDS gère également plusieurs établissements pénitentiaires à travers le monde, notamment aux États-Unis, en Russie, en Arabie saoudite et au Brésil. Leurs méthodes de détention ont fait l'objet d'un examen minutieux par les législateurs de l'Union européenne, mais malgré le dégoût que de nombreux politiciens bruxellois ont pour KDS, ils auront un siège à la soirée de lancement. Ils vont insister dessus, en fait, et personne à l'ESA ne va se disputer avec les gens qui font les chèques. Que l'éthique soit maudite au nom de la science, apparemment.\r\n\r\nLes membres d'équipage de Red Alpha dormiront pendant une grande partie du voyage de 4 mois vers Mars, grâce aux nouvelles chambres d'hibernation Hydrostasis à bord. Cette technologie de rupture a été financée presque entièrement par Dreyfus Industries et KDS. Beaucoup de rumeurs abondent concernant la raison de --\r\n[Non-concordance de la somme de contrôle de chiffrement. Contactez votre administrateur informatique]\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Server di posta di Mambo Media Services\r\n\r\nDa: Frank Fischer\r\nA: Derek Larwood\r\nData: 15 agosto 2042\r\nAllegato: file UnDoIt Recovery #B-10374-NXZ-06\r\n\r\nRE: articolo sull'idrostasi\r\n\r\nDerek,\r\n\r\nTrovare questo articolo è stato un incubo. Non era elencato da nessuna parte nel registro di Mambo. L'ho trovato solo perché ho eseguito una query tramite UndoIt. Se fossi un complottista...\r\n\r\nFranca\r\n\r\n/snippysnip\r\n\r\nSettimanale della scienza\r\n2 novembre 2042\r\n\r\nSvegliami quando arriviamo\r\nRapporto di Lance Overmars, corrispondente ESA, Kourou Spaceport\r\n\r\nIl prossimo mese vedrà il lancio della missione con equipaggio Red Alpha dell'ESA su Marte. Alcuni investitori inaspettati sosterranno lo storico volo verso il nostro vicino celeste.\r\n\r\nRed Alpha dovrebbe prendere il volo il 14 dicembre. Il lungo viaggio verso Marte inizierà con un conto alla rovescia snervante dal controllo della missione dello spazioporto di Kourou. A t-meno zero (sì, lo dicono davvero) ci sarà un rombo fragoroso quando i motori Phoenix accenderanno il loro carico utile di 400.000 kg di LOX e carburante RP-2, facendo urlare il massiccio razzo Red Alpha fuori dall'atmosfera . Ci saranno alcuni momenti di tensione mentre dozzine di cervelli da 50 libbre ricorderanno nervosamente il condannato lancio di Hercules, ma tutto andrà bene, si sentirà un fragoroso applauso dal controllo della missione e dalla galleria di osservazione. Almeno, questo è ciò che l'ESA spera che accada. Nonostante la tragedia di Hercules, il recente track record dell'ESA suggerisce che questo lancio dovrebbe essere eseguito senza intoppi. Una visita al museo dell'ESA in Lussemburgo ti racconterà come si sono evoluti dalla tragica perdita di Hercules e come quel disastro ha rimodellato il loro approccio al volo spaziale a lungo raggio, rinnovato le procedure di sicurezza e come dalle ceneri è nato il motore Phoenix.\r\n\r\nL'unica grande differenza tra questo lancio e i precedenti sei voli di prova che utilizzano i motori Phoenix (a parte l'importanza del primo volo con equipaggio per il nostro fratello scarlatto) sarà chi sta guardando il procedimento. Naturalmente ci saranno i dignitari standard e molti dei 2.000 membri del personale di supporto dell'ESA avranno un posto in prima fila; ma ci saranno due ospiti sorprendenti che osserveranno i procedimenti dal controllo di volo.\r\n\r\nUno è Janson Davies, CTO di Dreyfus Industries. Forse non è così sorprendente dato che Dreyfus sembra avere una mano in tutto in questi giorni (e lo stesso Davies è un noto fanatico dello spazio). Accanto a lui è stato riservato un posto a un rappresentante dei Kovac Defense Services. Sì, quel Kovac Defense Services, la società che offre \"servizi di sicurezza\" dubbiamente soprannominati per oltre 150 delle aziende Fortune 500 e diversi governi poco democratici. KDS gestisce anche diverse strutture correzionali in tutto il mondo, inclusi Stati Uniti, Russia, Arabia Saudita e Brasile. I loro metodi di detenzione sono passati sotto il controllo dei legislatori dell'Unione Europea, ma nonostante il disgusto che molti politici di Bruxelles hanno per KDS, avranno un posto alla festa di lancio. Insisteranno su questo, infatti, e nessuno all'ESA discuterà con le persone che scrivono gli assegni. L'etica sia maledetta in nome della scienza, a quanto pare.\r\n\r\nI membri dell'equipaggio di Red Alpha dormiranno per gran parte del viaggio di 4 mesi su Marte, grazie alle nuove Hydrostasis Hibernation Chambers a bordo. Questa tecnologia innovativa è stata finanziata quasi interamente da Dreyfus Industries e KDS. Molte voci abbondano riguardo al motivo di...\r\n[Mancata corrispondenza del checksum di crittografia. Contatta il tuo amministratore IT]\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Media Services-Mailserver\r\n\r\nVon: Franke Fischer\r\nAn: Derek Larwood\r\nDatum: 15. August 2042\r\nAnhang: UnDoIt-Wiederherstellungsdatei #B-10374-NXZ-06\r\n\r\nBetreff: Hydrostase-Artikel\r\n\r\nDerek,\r\n\r\nEs war ein Albtraum, diesen Artikel zu finden. Es war nirgendwo im Mambo-Register aufgeführt. Ich habe es nur gefunden, weil ich eine Abfrage über UndoIt ausgeführt habe. Wenn ich ein Verschwörungstheoretiker wäre...\r\n\r\nFranke\r\n\r\n/snippysnip\r\n\r\nWissenschaftswoche\r\n2. November 2042\r\n\r\nWecken Sie mich, wenn wir dort ankommen\r\nBericht von Lance Overmars, ESA-Korrespondent, Weltraumbahnhof Kourou\r\n\r\nNächsten Monat wird die bemannte ESA-Mission Red Alpha zum Mars starten. Einige unerwartete Investoren werden den historischen Flug zu unserem himmlischen Nachbarn unterstützen.\r\n\r\nDer Flug von Red Alpha ist für den 14. Dezember geplant. Die lange Reise zum Mars beginnt mit einem nervenaufreibenden Countdown vom Missionskontrollzentrum des Weltraumbahnhofs Kourou. Bei t-minus Null (ja, das sagen sie wirklich) wird es ein donnerndes Dröhnen geben, wenn die Phoenix-Triebwerke ihre 400.000 kg schwere Nutzlast an LOX- und RP-2-Treibstoff zünden und die massive Red Alpha-Rakete kreischend in die Höhe schießen und aus der Atmosphäre fliegen . Es wird ein paar angespannte Momente geben, in denen sich Dutzende von 50-Pfund-Gehirnen nervös an den zum Scheitern verurteilten Hercules-Start erinnern, aber alles läuft gut, und von der Missionskontrolle und von der Aussichtsplattform wird tosender Applaus zu hören sein. Zumindest hofft die ESA, dass dies geschehen wird. Trotz der Herkules-Tragödie deutet die jüngste Erfolgsbilanz der ESA darauf hin, dass dieser Start reibungslos durchgeführt werden sollte. Bei einem Besuch im ESA-Museum in Luxemburg erfahren Sie, wie sie sich aus dem tragischen Verlust der Herkules entwickelten, wie diese Katastrophe ihre Herangehensweise an Langstrecken-Raumflüge veränderte, die Sicherheitsverfahren überarbeitete und wie aus der Asche das Phoenix-Triebwerk auferstand.\r\n\r\nDer einzige große Unterschied zwischen diesem Start und den vorherigen sechs Testflügen mit den Phoenix-Triebwerken (abgesehen von der Bedeutung des ersten bemannten Fluges für unseren scharlachroten Bruder) wird darin bestehen, wer das Geschehen beobachtet. Die üblichen Würdenträger werden natürlich anwesend sein und viele der 2.000 ESA-Unterstützungsmitarbeiter werden in der ersten Reihe sitzen; aber es werden zwei überraschende Gäste anwesend sein, die das Geschehen von der Flugkontrolle aus beobachten werden.\r\n\r\nEiner davon ist Janson Davies, CTO von Dreyfus Industries. Vielleicht ist das nicht so überraschend, wenn man bedenkt, dass Dreyfus heutzutage an allem beteiligt zu sein scheint (und Davies selbst ein bekannter Weltraumfanatiker ist). Neben ihm ist ein Platz für einen Vertreter von Kovac Defense Services reserviert. Ja, das ist Kovac Defense Services, das Unternehmen, das zweifelhaft als „Sicherheitsdienste“ bezeichnete Dienste für über 150 der Fortune 500-Unternehmen und mehrere weniger demokratische Regierungen anbietet. KDS betreibt außerdem mehrere Justizvollzugsanstalten auf der ganzen Welt, darunter in den USA, Russland, Saudi-Arabien und Brasilien. Ihre Inhaftierungsmethoden sind von den Gesetzgebern in der Europäischen Union auf die Probe gestellt worden, aber trotz der Abneigung vieler Brüsseler Politiker gegenüber KDS werden sie einen Sitz bei der Eröffnungsparty haben. Sie werden tatsächlich darauf bestehen, und niemand bei der ESA wird mit den Leuten streiten, die die Schecks ausstellen. Anscheinend wird die Ethik im Namen der Wissenschaft verdammt.\r\n\r\nDank der neuen Hydrostasis-Winterschlafkammern an Bord werden die Besatzungsmitglieder von Red Alpha einen Großteil der viermonatigen Reise zum Mars durchschlafen. Diese bahnbrechende Technologie wurde fast vollständig von Dreyfus Industries und KDS finanziert. Es gibt viele Gerüchte über den Grund dafür –\r\n[Verschlüsselungsprüfsumme stimmt nicht überein. Kontaktieren Sie Ihren IT-Administrator]\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servidor de correo de Mambo Media Services\r\n\r\nDe: Franke Fischer\r\nPara: Derek Larwood\r\nFecha: 15 de agosto de 2042\r\nAdjunto: Archivo de recuperación UnDoIt #B-10374-NXZ-06\r\n\r\nRE: Artículo sobre hidrostasis\r\n\r\nDerek,\r\n\r\nEncontrar este artículo fue una pesadilla. No figuraba en ninguna parte del registro de Mambo. Solo lo encontré porque ejecuté una consulta a través de UndoIt. Si yo fuera un teórico de la conspiración...\r\n\r\nfranco\r\n\r\n/snippysnip\r\n\r\nciencia semanal\r\n2 de noviembre de 2042\r\n\r\nDespiértame cuando lleguemos\r\nInforme de Lance Overmars, corresponsal de la ESA, puerto espacial de Kourou\r\n\r\nEl próximo mes verá el lanzamiento de la misión tripulada Red Alpha de la ESA a Marte. Algunos inversionistas inesperados estarán respaldando el vuelo histórico a nuestro vecino celestial.\r\n\r\nRed Alpha está programado para tomar vuelo el 14 de diciembre. El largo viaje a Marte comenzará con una cuenta regresiva angustiosa desde el control de la misión del puerto espacial de Kourou. En t-menos cero (sí, realmente dicen eso) habrá un rugido atronador cuando los motores Phoenix enciendan su carga útil de 400,000 kg de combustible LOX y RP-2, enviando el enorme cohete Red Alpha gritando hacia arriba y fuera de la atmósfera. . Habrá algunos momentos tensos cuando docenas de cerebros de 50 libras recuerden con nerviosismo el condenado lanzamiento de Hércules, pero si todo va bien, se escuchará una gran ronda de aplausos desde el control de la misión y la galería de observación. Al menos, eso es lo que la ESA espera que suceda. A pesar de la tragedia del Hércules, el historial reciente de la ESA sugiere que este lanzamiento debería ejecutarse sin problemas. Una visita al museo de la ESA en Luxemburgo le contará cómo evolucionaron a partir de la trágica pérdida del Hércules y cómo ese desastre modificó su enfoque de los vuelos espaciales de larga distancia, renovó los procedimientos de seguridad y cómo de las cenizas surgió el motor Phoenix.\r\n\r\nLa única gran diferencia entre este lanzamiento y los seis vuelos de prueba anteriores con los motores Phoenix (aparte de la importancia del primer vuelo tripulado para nuestro hermano escarlata) será quién esté observando los procedimientos. Los dignatarios estándar estarán allí, por supuesto, y muchos de los 2000 miembros del personal de apoyo de la ESA estarán en primera fila; pero habrá dos invitados sorprendentes observando los procedimientos del control de vuelo.\r\n\r\nUno es Janson Davies, CTO de Dreyfus Industries. Quizás eso no sea tan sorprendente dado que Dreyfus parece tener una mano en todo en estos días (y el mismo Davies es un conocido fanático del espacio). Junto a él, se ha reservado un asiento para un representante de los Kovac Defense Services. Sí, Kovac Defense Services, la empresa que ofrece dudosamente denominados \"servicios de seguridad\" para más de 150 de las empresas Fortune 500 y varios gobiernos menos que democráticos. KDS también administra múltiples instalaciones correccionales en todo el mundo, incluidos EE. UU., Rusia, Arabia Saudita y Brasil. Sus métodos de detención han estado bajo el escrutinio de los legisladores de la Unión Europea, pero a pesar del disgusto que muchos políticos de Bruselas sienten por KDS, tendrán un asiento en la fiesta de lanzamiento. Insistirán en ello, de hecho, y nadie en la ESA va a discutir con las personas que escriben los cheques. Al parecer, la ética sea condenada en nombre de la ciencia.\r\n\r\nLos miembros de la tripulación de Red Alpha dormirán durante gran parte del viaje de 4 meses a Marte, gracias a las nuevas cámaras de hibernación Hydrostasis a bordo. Esta tecnología revolucionaria ha sido financiada casi en su totalidad por Dreyfus Industries y KDS. Abundan muchos rumores sobre la razón de...\r\n[Desajuste de la suma de comprobación de cifrado. Póngase en contacto con su administrador de TI]\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Почтовый сервер Mambo Media Services\r\n\r\nОт: Франке Фишер\r\nКому: Дерек Ларвуд\r\nДата: 15 августа 2042 г.\r\nВложение: файл восстановления UnDoIt #B-10374-NXZ-06\r\n\r\nRE: статья о гидростазе\r\n\r\nДерек,\r\n\r\nНайти эту статью было кошмаром. Его нигде не было в реестре Mambo. Я нашел его только потому, что запустил запрос через UndoIt. Если бы я был конспирологом...\r\n\r\nФранке\r\n\r\n/снипписнип\r\n\r\nЕженедельник науки\r\n2 ноября 2042 г.\r\n\r\nРазбуди меня, когда мы доберемся\r\nОтчет Лэнса Овермарса, корреспондента ЕКА, космопорт Куру\r\n\r\nВ следующем месяце состоится запуск пилотируемой миссии ESA Red Alpha на Марс. Некоторые неожиданные инвесторы поддержат исторический полет к нашему небесному соседу.\r\n\r\nRed Alpha должен подняться в воздух 14 декабря. Долгое путешествие на Марс начнется с нервного обратного отсчета из Центра управления полетами космодрома Куру. В минус ноль (да, они действительно так говорят) раздастся громоподобный рев, когда двигатели «Феникс» зажгут 400 000 кг полезной нагрузки LOX и топлива RP-2, отправив массивную ракету «Красная Альфа» с визгом вверх и из атмосферы. . Будет несколько напряженных моментов, когда десятки 50-фунтовых мозгов нервно вспоминают обреченный запуск «Геркулеса», но все идет хорошо, и из центра управления полетами и со смотровой галереи раздаются бурные аплодисменты. По крайней мере, так надеется ЕКА. Несмотря на трагедию с «Геркулесом», недавний послужной список ЕКА предполагает, что этот запуск должен быть проведен без сучка и задоринки. Посещение музея ЕКА в Люксембурге расскажет вам, как они развивались после трагической гибели «Геркулеса», и как эта катастрофа изменила их подход к дальним космическим полетам, обновила процедуры безопасности и как из пепла возродился двигатель «Феникс».\r\n\r\nЕдинственная существенная разница между этим запуском и предыдущими шестью испытательными полетами с использованием двигателей Phoenix (помимо значения первого пилотируемого полета для нашего алого брата) будет заключаться в том, кто будет наблюдать за происходящим. Конечно, там будут стандартные высокопоставленные лица, и многие из 2000 сотрудников службы поддержки ESA займут места в первом ряду; но будут два неожиданных гостя, наблюдающих за происходящим из управления полетами.\r\n\r\nОдин из них — Янсон Дэвис, технический директор Dreyfus Industries. Возможно, это не так уж удивительно, учитывая, что Дрейфус, кажется, приложил руку ко всему в наши дни (а сам Дэвис — известный космический фанатик). Рядом с ним место зарезервировано для представителя Kovac Defense Services. Да, это Kovac Defense Services, компания, которая предлагает сомнительно прозванные «услуги по обеспечению безопасности» для более чем 150 компаний из списка Fortune 500 и нескольких недемократических правительств. KDS также управляет несколькими исправительными учреждениями по всему миру, включая США, Россию, Саудовскую Аравию и Бразилию. Их методы задержания попали под пристальное внимание законодателей Европейского Союза, но, несмотря на отвращение многих брюссельских политиков к KDS, они получат место на вечеринке по случаю запуска. Фактически, они будут на этом настаивать, и никто в ЕКА не собирается спорить с людьми, которые выписывают чеки. К черту этику во имя науки, видимо.\r\n\r\nЧлены экипажа «Красной Альфы» будут спать большую часть 4-месячного путешествия на Марс благодаря новым камерам гидростазисной гибернации на борту. Эта прорывная технология почти полностью финансировалась Dreyfus Industries и KDS. Ходит множество слухов о причине...\r\n[Несоответствие контрольной суммы шифрования. Обратитесь к своему ИТ-администратору]\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Servidor de correio do Mambo Media Services\r\n\r\nDe: Frank Fischer\r\nPara: Derek Larwood\r\nData: 15 de agosto de 2042\r\nAnexo: arquivo de recuperação UnDoIt #B-10374-NXZ-06\r\n\r\nRE: Artigo sobre hidrostase\r\n\r\nDerek,\r\n\r\nEncontrar este artigo foi um pesadelo. Não foi listado em nenhum lugar no registro do Mambo. Só o encontrei porque fiz uma consulta por meio do UndoIt. Se eu fosse um teórico da conspiração...\r\n\r\nFranke\r\n\r\n/snippysnip\r\n\r\nScience Weekly\r\n2 de novembro de 2042\r\n\r\nMe acorde quando chegarmos lá\r\nRelatório de Lance Overmars, correspondente da ESA, Kourou Spaceport\r\n\r\nO próximo mês verá o lançamento da missão tripulada Red Alpha da ESA para Marte. Alguns investidores inesperados estarão apoiando o voo histórico para nosso vizinho celestial.\r\n\r\nO Red Alpha está programado para decolar em 14 de dezembro. A longa jornada para Marte começará com uma contagem regressiva do Controle da Missão do Espaçoporto Kourou. Em t-menos zero (sim, eles realmente dizem isso), haverá um rugido estrondoso quando os motores Phoenix acenderem sua carga útil de 400.000 kg de LOX e combustível RP-2, enviando o enorme foguete Red Alpha gritando para cima e para fora da atmosfera . Haverá alguns momentos tensos enquanto dezenas de cérebros de 50 libras se lembram nervosamente do lançamento condenado do Hercules, mas tudo indo bem, uma salva de palmas tumultuada será ouvida do controle da missão e da galeria de visualização. Pelo menos é isso que a ESA espera que aconteça. Apesar da tragédia do Hercules, o histórico recente da ESA sugere que este lançamento deve ser executado sem problemas. Uma visita ao museu da ESA em Luxemburgo mostrará como eles evoluíram da trágica perda de Hércules e como esse desastre reformulou sua abordagem para voos espaciais de longa distância, renovou os procedimentos de segurança e como das cinzas surgiu o motor Phoenix.\r\n\r\nA única grande diferença entre este lançamento e os seis voos de teste anteriores usando os motores Phoenix (além do significado do primeiro voo tripulado para nosso irmão escarlate) será quem está assistindo aos procedimentos. Os dignitários padrão estarão lá, é claro, e muitos dos 2.000 funcionários de suporte da ESA terão assento na primeira fila; mas haverá dois convidados surpreendentes observando os procedimentos do Flight Control.\r\n\r\nUm deles é Janson Davies, CTO da Dreyfus Industries. Talvez isso não seja tão surpreendente, visto que Dreyfus parece ter uma mão em tudo atualmente (e o próprio Davies é um conhecido fanático do espaço). Ao lado dele, um assento foi reservado para um representante da Kovac Defense Services. Sim, aquela Kovac Defense Services, a empresa que oferece duvidosamente apelidada de “serviços de segurança” para mais de 150 das empresas da Fortune 500 e vários governos pouco democráticos. A KDS também administra várias instalações correcionais em todo o mundo, incluindo EUA, Rússia, Arábia Saudita e Brasil. Seus métodos de detenção estão sob o escrutínio dos legisladores da União Europeia, mas, apesar da aversão que muitos políticos de Bruxelas têm pelo KDS, eles terão um assento na festa de lançamento. Eles vão insistir nisso, de fato, e ninguém na ESA vai discutir com as pessoas que preenchem os cheques. A ética seja condenada em nome da ciência, aparentemente.\r\n\r\nOs membros da tripulação do Red Alpha dormirão durante grande parte da viagem de 4 meses a Marte, graças às novas Câmaras de Hibernação Hydrostasis a bordo. Esta tecnologia inovadora foi financiada quase inteiramente pela Dreyfus Industries e KDS. Muitos rumores abundam sobre o motivo de -\r\n[Incompatibilidade de soma de verificação de criptografia. Entre em contato com seu administrador de TI]\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwer poczty Mambo Media Services\r\n\r\nOd: Franke Fischer\r\nDo: Dereka Larwooda\r\nData: 15 sierpnia 2042 r\r\nZałącznik: Plik odzyskiwania UnDoIt # B-10374-NXZ-06\r\n\r\nRE: Artykuł o hydrostazie\r\n\r\nDarek,\r\n\r\nZnalezienie tego artykułu było koszmarem. Nie było go nigdzie w rejestrze Mambo. Znalazłem to tylko dlatego, że uruchomiłem zapytanie przez UndoIt. Gdybym był zwolennikiem teorii spiskowych...\r\n\r\nFranke\r\n\r\n/snippysnip\r\n\r\nTygodnik nauki\r\n2 listopada 2042 r\r\n\r\nObudź mnie, kiedy tam dotrzemy\r\nRaport Lance'a Overmarsa, korespondenta ESA, Kourou Spaceport\r\n\r\nW przyszłym miesiącu rozpocznie się załogowa misja ESA Red Alpha na Marsa. Niektórzy niespodziewani inwestorzy wesprą historyczny lot do naszego niebiańskiego sąsiada.\r\n\r\nRed Alpha ma wystartować 14 grudnia. Długa podróż na Marsa rozpocznie się od nerwowego odliczania w Centrum Kontroli Misji Portu Kourou. Przy t-minus zero (tak, naprawdę tak mówią) nastąpi grzmiący ryk, gdy silniki Phoenix zapalą 400 000 kg ładunku LOX i paliwa RP-2, wysyłając masywną rakietę Red Alpha z krzykiem w górę i poza atmosferę . Będzie kilka napiętych chwil, gdy dziesiątki 50-kilogramowych mózgów będą nerwowo wspominać skazany na porażkę start Herkulesa, ale wszystko pójdzie dobrze, a z kontroli misji i galerii widokowej rozlegnie się burzliwy aplauz. Przynajmniej tak ma nadzieję ESA. Pomimo tragedii Herkulesa, ostatnie osiągnięcia ESA sugerują, że ten start powinien odbyć się bez żadnych problemów. Wizyta w muzeum ESA w Luksemburgu pozwoli zobaczyć, jak ewoluowali po tragicznej utracie Herkulesa i jak ta katastrofa zmieniła ich podejście do długodystansowych lotów kosmicznych, odnowiła procedury bezpieczeństwa i jak z popiołów powstał silnik Phoenix.\r\n\r\nJedyną istotną różnicą między tym startem a poprzednimi sześcioma lotami testowymi z wykorzystaniem silników Phoenix (poza znaczeniem pierwszego lotu załogowego dla naszego szkarłatnego brata) będzie to, kto będzie obserwował przebieg lotu. Oczywiście będą tam zwykli dygnitarze, a wielu z 2000 personelu pomocniczego ESA będzie miało miejsca w pierwszym rzędzie; ale będzie dwóch zaskakujących gości obserwujących postępowanie z kontroli lotów.\r\n\r\nJednym z nich jest Janson Davies, CTO Dreyfus Industries. Być może nie jest to takie zaskakujące, biorąc pod uwagę, że Dreyfus wydaje się obecnie maczać palce we wszystkim (a sam Davies jest znanym fanatykiem kosmosu). Obok niego zarezerwowano miejsce dla przedstawiciela Kovac Defense Services. Tak, to Kovac Defense Services, firma oferująca podejrzanie nazwane „usługi bezpieczeństwa” dla ponad 150 firm z listy Fortune 500 i kilku mniej niż demokratycznych rządów. KDS prowadzi również wiele zakładów karnych na całym świecie, w tym w USA, Rosji, Arabii Saudyjskiej i Brazylii. Metody ich przetrzymywania znalazły się pod kontrolą ustawodawców w Unii Europejskiej, ale pomimo niechęci wielu brukselskich polityków do KDS, zasiądą na przyjęciu inauguracyjnym. W rzeczywistości będą nalegać na to i nikt w ESA nie będzie się kłócił z ludźmi, którzy wystawiają czeki. Etyka niech będzie potępiona w imię nauki, najwyraźniej.\r\n\r\nCzłonkowie załogi Red Alpha prześpią większość 4-miesięcznej podróży na Marsa dzięki nowym komorom hibernacji Hydrostasis na pokładzie. Ta przełomowa technologia została prawie w całości sfinansowana przez Dreyfus Industries i KDS. Krąży wiele plotek na temat przyczyny...\r\n[Niezgodność sumy kontrolnej szyfrowania. Skontaktuj się z administratorem IT]\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "Mambo Media Services メール サーバー\r\n\r\n出典: フランケ・フィッシャー\r\n宛先: デレク・ラーウッド\r\n日付: 2042 年 8 月 15 日\r\n添付ファイル: UnDoIt リカバリ ファイル #B-10374-NXZ-06\r\n\r\nRE: ハイドロスタシスの記事\r\n\r\nデレク\r\n\r\nこの記事を見つけるのは悪夢でした。マンボの登録簿のどこにも記載されていませんでした。 UndoIt を介してクエリを実行したため、それが見つかりました。もし私が陰謀論者だったら…\r\n\r\nフランケ\r\n\r\n/スニッピースニップ\r\n\r\nサイエンスウィークリー\r\n2042年11月2日\r\n\r\nそこに着いたら起こしてください\r\nクールー宇宙港のESA特派員、ランス・オーヴァーマーズからのレポート\r\n\r\n来月にはESAの火星への有人ミッション「レッド・アルファ」が打ち上げられる。予想外の投資家の中には、天上の隣人への歴史的な飛行を支持する人もいるだろう。\r\n\r\nレッドアルファは12月14日に飛行する予定だ。火星への長い旅は、クールー宇宙港の管制室からの緊張するようなカウントダウンで始まります。 t-マイナスゼロになると（そう、彼らは本当にそう言っています）、フェニックスのエンジンが積載量40万kgのLOXとRP-2燃料に点火し、巨大なレッドアルファロケットが叫び声をあげて大気圏外に飛び出すと、雷鳴のような轟音が響き渡ります。 。数十人の体重50ポンドの頭脳が運命のハーキュリーズの打ち上げを神経質に思い出し、緊張した瞬間がいくつかあるだろうが、すべてが順調に進んでいると、管制官と観覧ギャラリーから盛大な拍手が聞こえるだろう。少なくとも、ESAはそうなることを望んでいる。ヘラクレスの悲劇にもかかわらず、ESA の最近の実績は、この打ち上げが滞りなく実行されるはずであることを示唆しています。ルクセンブルクのESA博物館を訪れると、ヘラクレス号の悲劇的な喪失から彼らがどのように進化し、その災害が長距離宇宙飛行へのアプローチをどのように再構築し、安全手順を刷新し、どのようにして灰の中からフェニックスエンジンを復活させたかを知ることができます。\r\n\r\n今回の打ち上げと、フェニックスエンジンを使用したこれまでの6回の試験飛行との唯一の大きな違いは（私たちの緋色の兄弟にとって初の有人飛行の重要性は別として）誰がその経過を見守るのかということだろう。もちろん標準的な高官も出席し、2,000 人の ESA サポート スタッフの多くは最前列の席を確保します。しかし、2人の驚くべきゲストが飛行管制からの議事を観察する予定です。\r\n\r\n1 人は、 Dreyfus Industriesの CTO である Janson Davies です。最近ではドレフュスがあらゆることに関与しているように見えること（そしてデイヴィス自身も宇宙マニアとして知られている）を考えると、それはそれほど驚くべきことではないのかもしれない。彼の隣には、Kovac Defense Servicesの代表者用の席が確保されています。はい、そのKovac Defense Servicesは、フォーチュン 500 企業のうち 150 以上と民主的ではないいくつかの政府に、疑わしい「セキュリティ サービス」と呼ばれる会社を提供しています。 KDS はまた、米国、ロシア、サウジアラビア、ブラジルを含む世界中で複数の矯正施設を運営しています。彼らの拘留方法は欧州連合の議員らの監視下にあるが、ブリュッセルの多くの政治家がKDSに対して嫌悪感を抱いているにもかかわらず、彼らは発足パーティーに参加する予定だ。実際、彼らはそれを主張するでしょうし、ESAの誰も小切手を切る人々と議論するつもりはありません。どうやら、倫理は科学の名の下に呪われているようだ。\r\n\r\nレッド・アルファの乗組員は、船上の新しいハイドロスタシス冬眠室のおかげで、火星への4か月の旅のほとんどの間、睡眠をとることになります。この画期的な技術は、Dreyfus IndustriesとKDSによってほぼ全額が資金提供されています。その理由についてはたくさんの噂が飛び交っている --\r\n[暗号化チェックサムが一致しません。 IT 管理者に問い合わせてください]\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 메일 서버\r\n\r\n보내는 사람: 프랑케 피셔\r\n받는 사람: 데릭 라우드\r\n날짜: 2042년 8월 15일\r\n첨부 파일: UnDoIt 복구 파일 #B-10374-NXZ-06\r\n\r\nRE: 정수기 기사\r\n\r\n데릭,\r\n\r\n이 기사를 찾는 것은 악몽이었습니다. Mambo 레지스트리 어디에도 나열되지 않았습니다. UndoIt을 통해 쿼리를 실행했기 때문에 찾았습니다. 내가 음모론자라면...\r\n\r\n프랑케\r\n\r\n/snippysnip\r\n\r\n사이언스 위클리\r\n2042년 11월 2일\r\n\r\n도착하면 깨워줘\r\nKourou Spaceport의 ESA 특파원 Lance Overmars의 보고서\r\n\r\n다음 달에는 ESA의 Red Alpha 유인 화성 임무가 시작됩니다. 몇몇 예상치 못한 투자자들이 우리의 천상의 이웃으로의 역사적인 비행을 후원할 것입니다.\r\n\r\n레드 알파는 12월 14일에 비행할 예정입니다. 화성으로의 긴 여정은 Kourou Spaceport Mission Control의 초조한 카운트다운과 함께 시작됩니다. t-마이너스 0(예, 그들은 실제로 그렇게 말합니다)에서 Phoenix 엔진이 400,000kg의 LOX 및 RP-2 연료 탑재량을 점화하고 거대한 Red Alpha 로켓을 비명을 지르며 대기권 밖으로 내보낼 때 천둥 같은 포효가 있을 것입니다. . 수십 개의 50파운드 두뇌가 불운한 헤라클레스 발사를 신경질적으로 기억하는 긴장된 순간이 있을 것입니다. 적어도 그것이 ESA가 바라는 것입니다. 헤라클레스의 비극에도 불구하고 ESA의 최근 기록에 따르면 이 발사는 차질 없이 실행되어야 합니다. 룩셈부르크에 있는 ESA 박물관을 방문하면 그들이 헤라클레스의 비극적인 손실로부터 어떻게 진화했는지, 그리고 그 재난이 어떻게 장거리 우주 비행에 대한 그들의 접근 방식을 재구성했는지, 안전 절차를 개선했는지, 그리고 잿더미에서 피닉스 엔진이 어떻게 일어 났는지 알려줄 것입니다.\r\n\r\n이번 발사와 Phoenix 엔진을 사용하는 이전 6번의 시험 비행 사이의 유일한 주요 차이점은 (우리 주홍 형제에게 첫 번째 유인 비행의 중요성은 제외하고) 절차를 지켜보는 사람이 누구인가 하는 것입니다. 물론 일반 고위 인사들이 참석할 것이며 2,000명의 ESA 지원 직원 중 다수가 맨 앞줄에 앉을 것입니다. 그러나 Flight Control에서 진행되는 절차를 관찰하는 두 명의 놀라운 손님이 있을 것입니다.\r\n\r\n한 명은 Dreyfus Industries 의 CTO인 Janson Davies입니다. Dreyfus가 요즘 모든 일에 손을 대는 것 같다는 점을 감안하면 그리 놀라운 일이 아닐 수도 있습니다(그리고 Davies 자신도 알려진 우주 광신자입니다). 그 옆에는 Kovac Defense Services 대표를 위한 자리가 예약되어 있습니다. 예, Fortune지 선정 500대 기업 중 150개 이상의 기업과 민주적이지 않은 여러 정부에 \"보안 서비스\"라는 모호한 이름을 제공하는 회사인 Kovac Defense Services 입니다. KDS 또한 미국, 러시아, 사우디아라비아, 브라질 등 전 세계에 걸쳐 여러 교정 시설을 운영하고 있습니다. 그들의 구금 방법은 유럽 연합 의원들의 감시를 받았지만 많은 브뤼셀 정치인들이 KDS 에 대해 가지고 있는 혐오에도 불구하고 그들은 출범 파티에 참석할 것입니다. 사실 그들은 그것을 주장할 것이고 ESA의 어느 누구도 수표를 쓰는 사람들과 논쟁하지 않을 것입니다. 분명히 과학의 이름으로 윤리가 저주받을 것입니다.\r\n\r\nRed Alpha의 승무원은 새로운 Hydrostasis Hibernation Chambers 덕분에 화성으로의 4개월 여정의 대부분을 잠을 잘 것입니다. 이 획기적인 기술은 거의 전적으로 Dreyfus Industries 와 KDS 에서 자금을 지원받았습니다. 그 이유에 대해 많은 소문이 있습니다.\r\n[암호화 체크섬 불일치. IT 관리자에게 문의하십시오.]\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务邮件服务器\r\n\r\n来自：弗兰克菲舍尔\r\n致：德里克·拉伍德\r\n日期：2042 年 8 月 15 日\r\n附件：UnDoIt 恢复文件 #B-10374-NXZ-06\r\n\r\n回复：静水文章\r\n\r\n德里克，\r\n\r\n找到这篇文章是一场噩梦。它没有在 Mambo 注册表中的任何地方列出。我只找到它是因为我通过 UndoIt 运行了一个查询。如果我是阴谋论者...\r\n\r\n弗兰克\r\n\r\n/snippysnip\r\n\r\n科学周刊\r\n2042 年 11 月 2 日\r\n\r\n当我们到达那里时叫醒我\r\n欧空局通讯员兰斯·奥维马斯 (Lance Overmars) 的报道，库鲁太空港\r\n\r\n下个月将看到 ESA 的 Red Alpha 载人火星任务启动。一些意想不到的投资者将支持飞往我们天体邻居的历史性航班。\r\n\r\nRed Alpha 计划于 12 月 14 日起飞。前往火星的漫长旅程将从库鲁太空港任务控制中心令人紧张的倒计时开始。在 t-0 时（是的，他们确实这么说）当 Phoenix 发动机点燃其 400,000 千克有效载荷的 LOX 和 RP-2 燃料时，将发出雷鸣般的轰鸣声，将巨大的 Red Alpha 火箭尖叫着冲出大气层.几十个 50 磅的大脑紧张地记得注定要失败的大力神发射，这将是紧张的几分钟，但一切顺利，任务控制中心和观景台将响起热烈的掌声。至少，这是 ESA 希望发生的事情。尽管发生了 Hercules 悲剧，但 ESA 最近的记录表明这次发射应该顺利进行。参观位于卢森堡的 ESA 博物馆，您将了解他们是如何从 Hercules 的悲惨损失中进化而来的，以及这场灾难如何重塑了他们的长途太空飞行方法、改进了安全程序，以及凤凰引擎如何从灰烬中崛起。\r\n\r\n这次发射与之前六次使用 Phoenix 发动机的试飞（除了第一次载人飞行对我们的猩红色兄弟的意义之外）之间的唯一主要区别在于谁在观看过程。标准的政要当然会在那里，2,000 名 ESA 支持人员中的许多人将坐在前排；但是会有两位令人惊讶的客人观看 Flight Control 的活动。\r\n\r\n一位是Dreyfus Industries的 CTO Janson Davies。也许这并不奇怪，因为德雷福斯如今似乎无所不能（而且戴维斯本人是众所周知的太空狂热者）。在他旁边，已经为Kovac Defense Services的代表预留了一个座位。是的，就是Kovac Defense Services，这家公司为 150 多家财富 500 强公司和几个不那么民主的政府提供可疑的“安全服务”。 KDS还在全球运营多个惩教设施，包括美国、俄罗斯、沙特阿拉伯和巴西。他们的拘留方法已经受到欧盟立法者的审查，但尽管许多布鲁塞尔政客对KDS感到厌恶，但他们将在启动派对上占有一席之地。事实上，他们会坚持这样做，而且 ESA 的任何人都不会与开具支票的人争论。显然，道德以科学的名义被诅咒。\r\n\r\n多亏了船上新的静水休眠室，红色阿尔法号的机组人员将在 4 个月的火星之旅中大部分时间都在睡觉。这项突破性技术几乎完全由Dreyfus Industries和KDS资助。关于原因的谣言比比皆是——\r\n[加密校验和不匹配。联系您的 IT 管理员]\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務郵件服務器\r\n\r\n來自：弗蘭克菲舍爾\r\n致：德里克·拉伍德\r\n日期：2042 年 8 月 15 日\r\n附件：UnDoIt 恢復文件 #B-10374-NXZ-06\r\n\r\n回复：靜水文章\r\n\r\n德里克，\r\n\r\n找到這篇文章是一場噩夢。它沒有在 Mambo 註冊表中的任何地方列出。我只找到它是因為我通過 UndoIt 運行了一個查詢。如果我是陰謀論者...\r\n\r\n弗蘭卡\r\n\r\n/snippysnip\r\n\r\n科學周刊\r\n2042 年 11 月 2 日\r\n\r\n當我們到達那裡時叫醒我\r\n歐空局通訊員蘭斯·奧維馬斯 (Lance Overmars) 的報導，庫魯太空港\r\n\r\n下個月將看到 ESA 的 Red Alpha 載人火星任務啟動。一些意想不到的投資者將支持飛往我們天體鄰居的歷史性航班。\r\n\r\nRed Alpha 計劃於 12 月 14 日起飛。前往火星的漫長旅程將從庫魯太空港任務控制中心令人緊張的倒計時開始。在 t-0 時（是的，他們確實這麼說）當 Phoenix 發動機點燃其 400,000 千克有效載荷的 LOX 和 RP-2 燃料時，將發出雷鳴般的轟鳴聲，將巨大的 Red Alpha 火箭尖叫著衝出大氣層.幾十個 50 磅的大腦緊張地記得注定要失敗的大力神發射，這將是緊張的幾分鐘，但一切順利，任務控制中心和觀景台將響起熱烈的掌聲。至少，這是 ESA 希望發生的事情。儘管發生了 Hercules 悲劇，但 ESA 最近的記錄表明這次發射應該順利進行。參觀位於盧森堡的 ESA 博物館，您將了解他們是如何從 Hercules 的悲慘損失中進化而來的，以及這場災難如何重塑了他們的長途太空飛行方法、改進了安全程序，以及鳳凰引擎如何從灰燼中崛起。\r\n\r\n這次發射與之前六次使用 Phoenix 發動機的試飛（除了第一次載人飛行對我們的猩紅色兄弟的意義之外）之間的唯一主要區別在於誰在觀看過程。標準的政要當然會在那裡，2,000 名 ESA 支持人員中的許多人將坐在前排；但是會有兩位令人驚訝的客人觀看 Flight Control 的活動。\r\n\r\n一位是Dreyfus Industries的 CTO Janson Davies。也許這並不奇怪，因為德雷福斯如今似乎無所不能（而且戴維斯本人是眾所周知的太空狂熱者）。在他旁邊，已經為Kovac Defense Services的代表預留了一個座位。是的，就是Kovac Defense Services，這家公司為 150 多家財富 500 強公司和幾個不那麼民主的政府提供可疑的“安全服務”。 KDS還在全球運營多個懲教設施，包括美國、俄羅斯、沙特阿拉伯和巴西。他們的拘留方法已經受到歐盟立法者的審查，但儘管許多布魯塞爾政客對KDS感到厭惡，但他們將在啟動派對上佔有一席之地。事實上，他們會堅持這樣做，而且 ESA 的任何人都不會與開具支票的人爭論。顯然，道德以科學的名義被詛咒。\r\n\r\n多虧了船上新的靜水休眠室，紅色阿爾法號的機組人員將在 4 個月的火星之旅中大部分時間都在睡覺。這項突破性技術幾乎完全由Dreyfus Industries和KDS資助。關於原因的謠言比比皆是——\r\n[加密校驗和不匹配。聯繫您的 IT 管理員]\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_420815_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 494690419
}