{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nAndre,\r\n\r\nWhatever you said to Sullivan worked. I haven't heard a peep out of him all day. Thank you.\r\n\r\nI would like to increase KDS presence for all expeditions as we explore the Inner. We are encountering creatures on practically every outing now, and my staff are not equipped to deal with them. Would you have the resources to send an operative team for all future expeditions into the object?\r\n\r\nDean\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.tier5.med_core/APIrosA134.flagged\r\n\r\nAndré,\r\n\r\nTout ce que tu as dit à Sullivan a fonctionné. Je n'ai rien entendu de lui de toute la journée. Merci.\r\n\r\nJ'aimerais augmenter la présence de KDS pour toutes les expéditions alors que nous explorons l'Inner. Nous rencontrons des créatures à pratiquement chaque sortie maintenant, et mon personnel n'est pas équipé pour les gérer. Auriez-vous les ressources nécessaires pour envoyer une équipe opérationnelle pour toutes les futures expéditions dans l'objet ?\r\n\r\ndoyen\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nAndrè,\r\n\r\nQualunque cosa tu abbia detto a Sullivan ha funzionato. Non l'ho sentito sbirciare per tutto il giorno. Grazie.\r\n\r\nVorrei aumentare la presenza KDS per tutte le spedizioni mentre esploriamo l'Inner. Ormai incontriamo creature praticamente a ogni uscita e il mio staff non è attrezzato per affrontarle. Avresti le risorse per inviare una squadra operativa per tutte le future spedizioni nell'oggetto?\r\n\r\nDecano\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nAndre,\r\n\r\nWas auch immer Sie zu Sullivan gesagt haben, hat funktioniert. Ich habe den ganzen Tag nichts von ihm gehört. Danke schön.\r\n\r\nIch möchte die KDS Präsenz für alle Expeditionen erhöhen, während wir das Innere erkunden. Mittlerweile treffen wir auf praktisch jedem Ausflug auf Kreaturen, und meine Mitarbeiter sind nicht darauf vorbereitet, mit ihnen umzugehen. Hätten Sie die Ressourcen, ein operatives Team für alle zukünftigen Expeditionen in das Objekt zu entsenden?\r\n\r\nDean\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nandré,\r\n\r\nLo que sea que le dijiste a Sullivan funcionó. No he oído nada de él en todo el día. Gracias.\r\n\r\nMe gustaría aumentar la presencia de KDS en todas las expediciones a medida que exploramos el interior. Ahora nos encontramos con criaturas prácticamente en cada salida, y mi personal no está equipado para lidiar con ellas. ¿Tendría los recursos para enviar un equipo operativo para todas las futuras expediciones al objeto?\r\n\r\nDecano\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nАндре,\r\n\r\nЧто бы ты ни сказал Салливану, сработало. Я не слышал от него ни звука весь день. Спасибо.\r\n\r\nЯ хотел бы увеличить присутствие KDS во всех экспедициях, пока мы исследуем Внутреннее. Теперь мы сталкиваемся с существами практически на каждой прогулке, а мой персонал не оснащен для борьбы с ними. Хватит ли у вас ресурсов, чтобы отправить оперативную группу для всех будущих экспедиций на объект?\r\n\r\nДин\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nAndré,\r\n\r\nTudo o que você disse para Sullivan funcionou. Não ouvi um pio dele o dia todo. Obrigado.\r\n\r\nGostaria de aumentar a presença do KDS em todas as expedições enquanto exploramos o Inner. Estamos encontrando criaturas em praticamente todas as saídas agora, e minha equipe não está equipada para lidar com elas. Você teria os recursos para enviar uma equipe operativa para todas as futuras expedições ao objeto?\r\n\r\nreitor\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nAndrzej,\r\n\r\nCokolwiek powiedziałeś Sullivanowi, zadziałało. Przez cały dzień nie słyszałem od niego ani jednego pisku. Dziękuję.\r\n\r\nChciałbym zwiększyć obecność KDS we wszystkich ekspedycjach podczas eksploracji Wewnętrznej. Praktycznie na każdej wycieczce napotykamy teraz stworzenia, a mój personel nie jest odpowiednio przygotowany, by sobie z nimi poradzić. Czy miałbyś środki na wysłanie zespołu operacyjnego na wszystkie przyszłe ekspedycje do obiektu?\r\n\r\nDziekan\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\nアンドレ、\r\n\r\nあなたがサリバンに何を言ったとしても効果がありました。一日中彼からのぞき見音は聞こえませんでした。ありがとう。\r\n\r\n私はインナーを探索する際に、すべての遠征でKDS の存在感を高めたいと考えています。私たちは今、ほとんどすべての外出で生き物に遭遇していますが、私のスタッフにはそれらに対処するための装備がありません。今後のすべての探査のために作戦チームを天体に派遣するリソースはありますか?\r\n\r\nディーン\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\n안드레,\r\n\r\n당신이 설리반에게 한 말은 무엇이든 통했습니다. 나는 하루 종일 그에게서 엿보는 소리를 듣지 못했습니다. 감사합니다.\r\n\r\nInner를 탐험하면서 모든 탐험에서 KDS 존재감을 높이고 싶습니다. 우리는 현재 거의 모든 외출에서 생물을 만나고 있으며 내 직원은 그들을 처리할 준비가 되어 있지 않습니다. 개체에 대한 향후 모든 탐사를 위해 작전 팀을 보낼 자원이 있습니까?\r\n\r\n학장\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\n安德烈，\r\n\r\n无论你对沙利文说什么都奏效了。我一整天都没有听到他的任何声音。谢谢。\r\n\r\n当我们探索内在时，我想增加所有探险的KDS存在。我们现在几乎每次外出都会遇到生物，而我的员工没有能力对付它们。您是否有足够的资源派出一个行动小组，以便在未来的所有探险中进入该项目？\r\n\r\n院长\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.med_core/APirosA134.flagged\r\n\r\n安德烈，\r\n\r\n無論你對沙利文說什麼都奏效了。我一整天都沒有聽到他的任何聲音。謝謝。\r\n\r\n當我們探索內在時，我想增加所有探險的KDS存在。我們現在幾乎每次外出都會遇到生物，而我的員工沒有能力對付它們。您是否有足夠的資源派出一個行動小組，以便在未來的所有探險中進入該項目？\r\n\r\n院長\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_530214_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 517732520
}