{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Analyst Report \r\nReported by: Boris Stanovich C066 (Report Analyst, Medical Dept.) \r\nDate of Report: March 19th 2052             \r\nReport: #QRTC-B419-01 \r\n \r\nReport Summary \r\nFollowing the discovery of the area detailed in report #G06-A3-181, concerns were raised regarding the quarantine protocols exercised by the research team during the collection of artifacts from the area. This report outlines the issues and suggested practices following that incident. \r\n \r\nAlthough there was no reason to suspect any biological or viral threat in quadrant 18, the SMC Operations Manual clearly states that any “unexpected volumes” or “uncharted regions” are to be evaluated under Hazard Level 3 Quarantine restrictions (yellow tag). Namely: \r\n \r\nHazmat suits are to be worn at all times in the Uncharted Volume (UV) if it has not been evaluated by BioHaz. (section 12b paragraph 1) \r\n \r\nWhere possible, hermetic seals should surround the UV and be locked with Tier 4 access codes. (section 18a paragraph 3) \r\n \r\nAny items retrieved from a UV must be appropriately bagged and sealed to prevent contamination (section 23a paragraph 2). \r\n \r\nDuring the incident detailed in report #G06-A3-181, no such measures were taken. Researchers from the Material Spectroscopy Laboratories entered the area without suitable protection, and no seals were placed to protect the area from further contamination from access tunnel AT06. The lack of care taken when collecting the samples either compromised the integrity of the collected items or risked contaminating the entire facility with any pathogens found at the site. Although the artifacts were bagged and sealed, at the point of their quarantine, the UV had already been compromised. \r\n \r\n2 researchers from the team reported minor flu-like symptoms in the weeks following the incident. While these symptoms appear to be unrelated to the lack of care taken during the collection procedure, it must be assumed that the team contaminated the site to some degree. Standard DNA analysis of the artifacts has been compromised, and any biological material found on the artifacts or in the UV must be regarded with suspicion. Any biological data extracted from the area is therefore useless. \r\n \r\nIt is recommended that the research team be stripped of their Tier 4 clearance privilege, and that in the future all UV surveys require not only BioHaz clearance, but also approval from the SMC Operations board. The board should also consider forming a separate department or entity to handle all investigation of such anomalies. Having a dedicated team will not only ensure the correct protocols are followed but will also offer deeper insight into any such discoveries.",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Rapport d'analyste\r\nRapporté par : Boris Stanovich C066 (Analyste de rapport, Département médical)\r\nDate du rapport : 19 mars 2052\r\nRapport : #QRTC-B419-01\r\n\r\nRésumé du rapport\r\nSuite à la découverte de la zone détaillée dans le rapport #G06-A3-181, des inquiétudes ont été soulevées concernant les protocoles de quarantaine exercés par l'équipe de recherche lors de la collecte d'artefacts de la zone. Ce rapport décrit les problèmes et les pratiques suggérées à la suite de cet incident.\r\n\r\nBien qu'il n'y ait aucune raison de suspecter une menace biologique ou virale dans le quadrant 18, le manuel d'exploitation du SMC indique clairement que tout « volume inattendu » ou « région non cartographiée » doit être évalué selon les restrictions de quarantaine de niveau de danger 3 (étiquette jaune). À savoir:\r\n\r\nLes combinaisons Hazmat doivent être portées en tout temps dans le volume inexploré (UV) s'il n'a pas été évalué par BioHaz. (article 12b paragraphe 1)\r\n\r\nDans la mesure du possible, des joints hermétiques doivent entourer les UV et être verrouillés avec des codes d'accès de niveau 4. (article 18a paragraphe 3)\r\n\r\nTous les objets récupérés d'un UV doivent être correctement emballés et scellés pour éviter toute contamination (article 23a, paragraphe 2).\r\n\r\nLors de l'incident détaillé dans le rapport #G06-A3-181, aucune mesure de ce type n'a été prise. Des chercheurs des Laboratoires de spectroscopie des matériaux sont entrés dans la zone sans protection appropriée et aucun scellé n'a été placé pour protéger la zone d'une nouvelle contamination provenant du tunnel d'accès AT06. Le manque de soin apporté lors de la collecte des échantillons compromettait l'intégrité des éléments collectés ou risquait de contaminer l'ensemble de l'installation avec des agents pathogènes trouvés sur le site. Bien que les artefacts aient été emballés et scellés, au moment de leur mise en quarantaine, les UV avaient déjà été compromis.\r\n\r\n2 chercheurs de l'équipe ont signalé des symptômes pseudo-grippaux mineurs dans les semaines suivant l'incident. Bien que ces symptômes semblent sans rapport avec le manque de soin apporté lors de la procédure de collecte, il faut supposer que l'équipe a contaminé le site dans une certaine mesure. L'analyse standard de l'ADN des artefacts a été compromise et tout matériel biologique trouvé sur les artefacts ou dans les UV doit être considéré avec suspicion. Toutes les données biologiques extraites de la zone sont donc inutiles.\r\n\r\nIl est recommandé que l'équipe de recherche soit dépouillée de son privilège d'autorisation de niveau 4 et qu'à l'avenir, toutes les enquêtes UV nécessitent non seulement une autorisation BioHaz, mais également l'approbation du conseil d'administration du SMC . Le conseil devrait également envisager de former un département ou une entité distincte pour gérer toutes les enquêtes sur de telles anomalies. Avoir une équipe dédiée garantira non seulement que les protocoles corrects sont suivis, mais offrira également un aperçu plus approfondi de ces découvertes.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Rapporto dell'analista\r\nSegnalato da: Boris Stanovich C066 (Report Analyst, Medical Dept.)\r\nData del rapporto: 19 marzo 2052\r\nRapporto: #QRTC-B419-01\r\n\r\nRiepilogo rapporto\r\nA seguito della scoperta dell'area dettagliata nel rapporto #G06-A3-181, sono state sollevate preoccupazioni in merito ai protocolli di quarantena esercitati dal gruppo di ricerca durante la raccolta di manufatti dall'area. Questo rapporto delinea i problemi e le pratiche suggerite a seguito di tale incidente.\r\n\r\nSebbene non vi fosse motivo di sospettare alcuna minaccia biologica o virale nel quadrante 18, il Manuale operativo SMC afferma chiaramente che eventuali \"volumi imprevisti\" o \"regioni inesplorate\" devono essere valutati in base alle restrizioni di quarantena di livello di rischio 3 (etichetta gialla). Vale a dire:\r\n\r\nLe tute Hazmat devono essere indossate sempre nel Volume inesplorato (UV) se non sono state valutate da BioHaz. (art. 12b comma 1)\r\n\r\nOve possibile, i sigilli ermetici dovrebbero circondare l'UV ed essere bloccati con codici di accesso Tier 4. (art. 18a cpv. 3)\r\n\r\nTutti gli articoli recuperati da un UV devono essere opportunamente imballati e sigillati per evitare la contaminazione (sezione 23a paragrafo 2).\r\n\r\nDurante l'incidente dettagliato nel rapporto #G06-A3-181, non sono state prese tali misure. I ricercatori dei Laboratori di Spettroscopia dei Materiali sono entrati nell'area senza idonee protezioni e non sono stati posti sigilli per proteggere l'area da ulteriori contaminazioni dal tunnel di accesso AT06. La mancanza di attenzione durante la raccolta dei campioni ha compromesso l'integrità degli oggetti raccolti o ha rischiato di contaminare l'intera struttura con eventuali agenti patogeni presenti nel sito. Sebbene i manufatti fossero stati imbustati e sigillati, al momento della quarantena i raggi UV erano già stati compromessi.\r\n\r\n2 ricercatori del team hanno riportato sintomi simil-influenzali minori nelle settimane successive all'incidente. Sebbene questi sintomi sembrino non essere correlati alla mancanza di attenzione prestata durante la procedura di raccolta, si deve presumere che il team abbia contaminato il sito in una certa misura. L'analisi standard del DNA dei manufatti è stata compromessa e qualsiasi materiale biologico trovato sui manufatti o nell'UV deve essere considerato con sospetto. Qualsiasi dato biologico estratto dall'area è quindi inutile.\r\n\r\nSi raccomanda che il team di ricerca sia privato del privilegio di autorizzazione Tier 4 e che in futuro tutte le indagini UV richiedano non solo l'autorizzazione BioHaz, ma anche l'approvazione da parte del comitato operativo SMC . Il consiglio dovrebbe anche prendere in considerazione la creazione di un dipartimento o entità separata per gestire tutte le indagini su tali anomalie. Avere un team dedicato non solo garantirà il rispetto dei protocolli corretti, ma offrirà anche una visione più approfondita di tali scoperte.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Analystenbericht\r\nBerichtet von: Boris Stanovich C066 (Berichtsanalyst, Medizinische Abteilung)\r\nDatum des Berichts: 19. März 2052\r\nBericht: #QRTC-B419-01\r\n\r\nZusammenfassung des Berichts\r\nNach der im Bericht Nr. G06-A3-181 beschriebenen Entdeckung des Gebiets wurden Bedenken hinsichtlich der Quarantäneprotokolle geäußert, die das Forschungsteam bei der Sammlung von Artefakten aus dem Gebiet anwandte. In diesem Bericht werden die Probleme und empfohlenen Vorgehensweisen nach diesem Vorfall beschrieben.\r\n\r\nObwohl es keinen Grund für den Verdacht einer biologischen oder viralen Bedrohung in Quadrant 18 gab, heißt es im SMC Betriebshandbuch eindeutig, dass alle „unerwarteten Mengen“ oder „unbekannten Regionen“ gemäß den Quarantänebeschränkungen der Gefahrenstufe 3 (gelbes Etikett) zu bewerten sind. Nämlich:\r\n\r\nIm Uncharted Volume (UV) müssen jederzeit Schutzanzüge getragen werden, sofern dies nicht von BioHaz bewertet wurde. (§ 12b Abs. 1)\r\n\r\nWo möglich, sollten hermetische Dichtungen den UV-Bereich umgeben und mit Tier-4-Zugangscodes verschlossen sein. (§ 18a Abs. 3)\r\n\r\nAus einer UV-Anlage entnommene Gegenstände müssen ordnungsgemäß verpackt und versiegelt sein, um eine Kontamination zu verhindern (§ 23a Abs. 2).\r\n\r\nWährend des im Bericht Nr. G06-A3-181 beschriebenen Vorfalls wurden keine derartigen Maßnahmen ergriffen. Forscher der Material Spectroscopy Laboratories betraten das Gebiet ohne geeigneten Schutz, und es wurden keine Siegel angebracht, um das Gebiet vor weiterer Kontamination durch den Zugangstunnel AT06 zu schützen. Die mangelnde Sorgfalt bei der Probenentnahme beeinträchtigte entweder die Unversehrtheit der gesammelten Gegenstände oder es bestand die Gefahr, dass die gesamte Anlage mit den vor Ort gefundenen Krankheitserregern kontaminiert wurde. Obwohl die Artefakte verpackt und versiegelt waren, war die UV-Strahlung zum Zeitpunkt ihrer Quarantäne bereits beeinträchtigt.\r\n\r\nZwei Forscher des Teams berichteten in den Wochen nach dem Vorfall über leichte grippeähnliche Symptome. Obwohl diese Symptome offenbar nicht mit der mangelnden Sorgfalt bei der Sammlung zusammenhängen, muss davon ausgegangen werden, dass das Team die Baustelle in gewissem Maße kontaminiert hat. Die Standard-DNA-Analyse der Artefakte wurde beeinträchtigt, und jegliches biologische Material, das auf den Artefakten oder im UV-Licht gefunden wird, muss mit Argwohn betrachtet werden. Alle aus dem Gebiet gewonnenen biologischen Daten sind daher nutzlos.\r\n\r\nEs wird empfohlen, dem Forschungsteam sein Tier-4-Freigabeprivileg zu entziehen und dass künftig alle UV-Untersuchungen nicht nur eine BioHaz-Freigabe, sondern auch eine Genehmigung des SMC Betriebsvorstands erfordern. Der Vorstand sollte auch die Bildung einer separaten Abteilung oder Einheit in Betracht ziehen, die sich um die Untersuchung solcher Anomalien kümmert. Ein engagiertes Team stellt nicht nur sicher, dass die korrekten Protokolle befolgt werden, sondern bietet auch tiefere Einblicke in solche Entdeckungen.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Informe del analista\r\nInformado por: Boris Stanovich C066 (Analista de informes, Departamento médico)\r\nFecha del informe: 19 de marzo de 2052\r\nInforme: #QRTC-B419-01\r\n\r\nResumen del informe\r\nTras el descubrimiento del área detallado en el informe #G06-A3-181, se plantearon inquietudes con respecto a los protocolos de cuarentena ejercidos por el equipo de investigación durante la recolección de artefactos del área. Este informe describe los problemas y las prácticas sugeridas después de ese incidente.\r\n\r\nAunque no había razón para sospechar ninguna amenaza biológica o viral en el cuadrante 18, el Manual de operaciones de SMC establece claramente que cualquier \"volúmenes inesperados\" o \"regiones inexploradas\" deben evaluarse bajo las restricciones de cuarentena de nivel de peligro 3 (etiqueta amarilla). A saber:\r\n\r\nLos trajes de materiales peligrosos se deben usar en todo momento en el volumen desconocido (UV) si no ha sido evaluado por BioHaz. (sección 12b párrafo 1)\r\n\r\nSiempre que sea posible, los sellos herméticos deben rodear el UV y bloquearse con códigos de acceso de Nivel 4. (sección 18a párrafo 3)\r\n\r\nTodos los artículos recuperados de una UV deben embolsarse y sellarse adecuadamente para evitar la contaminación (sección 23a, párrafo 2).\r\n\r\nDurante el incidente detallado en el informe #G06-A3-181, no se tomaron tales medidas. Los investigadores de los Laboratorios de Espectroscopía de Materiales ingresaron al área sin la protección adecuada y no se colocaron sellos para proteger el área de una mayor contaminación del túnel de acceso AT06. La falta de cuidado al recolectar las muestras comprometió la integridad de los elementos recolectados o arriesgó la contaminación de toda la instalación con cualquier patógeno que se encontrara en el sitio. Aunque los artefactos fueron embolsados ​​y sellados, en el momento de su cuarentena, el UV ya se había visto comprometido.\r\n\r\n2 investigadores del equipo informaron síntomas leves parecidos a la gripe en las semanas posteriores al incidente. Si bien estos síntomas parecen no estar relacionados con la falta de cuidado durante el procedimiento de recolección, se debe suponer que el equipo contaminó el sitio hasta cierto punto. El análisis de ADN estándar de los artefactos se ha visto comprometido, y cualquier material biológico que se encuentre en los artefactos o en la luz ultravioleta debe ser considerado con sospecha. Por lo tanto, cualquier dato biológico extraído del área es inútil.\r\n\r\nSe recomienda que el equipo de investigación sea despojado de su privilegio de autorización de Nivel 4, y que en el futuro todas las encuestas UV requieran no solo la autorización de BioHaz, sino también la aprobación de la junta de operaciones de SMC . La junta también debe considerar formar un departamento o entidad separada para manejar toda la investigación de tales anomalías. Tener un equipo dedicado no solo garantizará que se sigan los protocolos correctos, sino que también ofrecerá una visión más profunda de tales descubrimientos.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Аналитический отчет\r\nДокладчик: Борис Станович C066 (аналитик отчетов медицинского отдела)\r\nДата отчета: 19 марта 2052 г.\r\nОтчет: #QRTC-B419-01\r\n\r\nСводка отчета\r\nПосле обнаружения области, подробно описанной в отчете №G06-A3-181, возникла обеспокоенность по поводу карантинных протоколов, применяемых исследовательской группой во время сбора артефактов в этом районе. В этом отчете описываются проблемы и рекомендуемые действия после этого инцидента.\r\n\r\nХотя не было причин подозревать какую-либо биологическую или вирусную угрозу в квадранте 18, в Руководстве по эксплуатации SMC четко указано, что любые «неожиданные объемы» или «неизведанные области» должны оцениваться в соответствии с карантинными ограничениями уровня опасности 3 (желтая метка). А именно:\r\n\r\nЗащитные костюмы следует носить постоянно в Uncharted Volume (UV), если они не были оценены BioHaz. (раздел 12b пункт 1)\r\n\r\nТам, где это возможно, герметичные уплотнения должны окружать УФ и закрываться кодами доступа уровня 4. (раздел 18а пункт 3)\r\n\r\nЛюбые предметы, извлеченные из УФ, должны быть надлежащим образом упакованы и опломбированы для предотвращения загрязнения (раздел 23a, параграф 2).\r\n\r\nВо время инцидента, подробно описанного в отчете № G06-A3-181, такие меры не принимались. Исследователи из Лаборатории спектроскопии материалов вошли в зону без надлежащей защиты, и не было установлено никаких пломб для защиты территории от дальнейшего загрязнения из туннеля доступа AT06. Отсутствие осторожности при сборе образцов либо поставило под угрозу целостность собранных предметов, либо поставило под угрозу загрязнение всего объекта любыми патогенами, обнаруженными на месте. Хотя артефакты были упакованы и запечатаны, на момент их карантина УФ-излучение уже было скомпрометировано.\r\n\r\nДвое исследователей из группы сообщили о незначительных симптомах гриппа в течение нескольких недель после инцидента. Хотя эти симптомы, по-видимому, не связаны с недостаточной осторожностью во время процедуры сбора, следует предположить, что группа в какой-то степени загрязнила участок. Стандартный анализ ДНК артефактов был скомпрометирован, и к любому биологическому материалу, обнаруженному на артефактах или в УФ-излучении, следует относиться с подозрением. Поэтому любые биологические данные, полученные в этом районе, бесполезны.\r\n\r\nРекомендуется, чтобы исследовательская группа была лишена привилегии допуска уровня 4, и чтобы в будущем для всех УФ-обследований требовалось не только разрешение BioHaz, но и одобрение операционного совета SMC . Правлению также следует рассмотреть возможность создания отдельного отдела или организации для проведения всех расследований таких аномалий. Наличие специальной команды не только обеспечит соблюдение правильных протоколов, но и обеспечит более глубокое понимание любых таких открытий.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Relatório do Analista\r\nRelatado por: Boris Stanovich C066 (Analista de Relatórios, Departamento Médico)\r\nData do relatório: 19 de março de 2052\r\nRelatório: # QRTC-B419-01\r\n\r\nResumo do relatório\r\nApós a descoberta da área detalhada no relatório #G06-A3-181, surgiram preocupações quanto aos protocolos de quarentena exercidos pela equipe de pesquisa durante a coleta de artefatos da área. Este relatório descreve os problemas e as práticas sugeridas após esse incidente.\r\n\r\nEmbora não houvesse motivo para suspeitar de qualquer ameaça biológica ou viral no quadrante 18, o Manual de Operações do SMC afirma claramente que quaisquer “volumes inesperados” ou “regiões não mapeadas” devem ser avaliados sob as restrições de Quarentena de Nível 3 de Perigo (etiqueta amarela). Nomeadamente:\r\n\r\nTrajes Hazmat devem ser usados ​​o tempo todo no Uncharted Volume (UV) se não tiverem sido avaliados pela BioHaz. (seção 12b parágrafo 1)\r\n\r\nSempre que possível, os selos herméticos devem envolver o UV e ser bloqueados com códigos de acesso Tier 4. (seção 18a parágrafo 3)\r\n\r\nQuaisquer itens recuperados de um UV devem ser adequadamente ensacados e selados para evitar contaminação (seção 23a, parágrafo 2).\r\n\r\nDurante o incidente detalhado no relatório #G06-A3-181, tais medidas não foram tomadas. Pesquisadores dos Laboratórios de Espectroscopia de Materiais entraram na área sem proteção adequada e não foram colocados lacres para proteger a área de novas contaminações do túnel de acesso AT06. A falta de cuidado na coleta das amostras comprometia a integridade dos itens coletados ou corria o risco de contaminar toda a instalação com os patógenos encontrados no local. Embora os artefatos estivessem ensacados e selados, no ponto de sua quarentena, o UV já havia sido comprometido.\r\n\r\n2 pesquisadores da equipe relataram pequenos sintomas semelhantes aos da gripe nas semanas seguintes ao incidente. Embora esses sintomas pareçam não estar relacionados à falta de cuidado durante o procedimento de coleta, deve-se supor que a equipe tenha contaminado o local em algum grau. A análise padrão de DNA dos artefatos foi comprometida, e qualquer material biológico encontrado nos artefatos ou no UV deve ser considerado suspeito. Qualquer dado biológico extraído da área é, portanto, inútil.\r\n\r\nRecomenda-se que a equipe de pesquisa seja retirada de seu privilégio de liberação de Nível 4 e que, no futuro, todas as pesquisas de UV exijam não apenas a liberação de BioHaz, mas também a aprovação do conselho de operações da SMC . O conselho também deve considerar a formação de um departamento ou entidade separada para lidar com todas as investigações de tais anomalias. Ter uma equipe dedicada não apenas garantirá que os protocolos corretos sejam seguidos, mas também oferecerá uma visão mais profunda de tais descobertas.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Raport analityka\r\nZgłoszone przez: Boris Stanovich C066 (analityk raportu, dział medyczny)\r\nData raportu: 19 marca 2052 r\r\nRaport: #QRTC-B419-01\r\n\r\nPodsumowanie raportu\r\nPo odkryciu obszaru opisanego w raporcie #G06-A3-181 pojawiły się obawy dotyczące protokołów kwarantanny stosowanych przez zespół badawczy podczas zbierania artefaktów z tego obszaru. Ten raport przedstawia problemy i sugerowane praktyki po tym incydencie.\r\n\r\nChociaż nie było powodu, aby podejrzewać jakiekolwiek zagrożenie biologiczne lub wirusowe w ćwiartce 18, instrukcja operacyjna SMC wyraźnie stwierdza, że ​​wszelkie „nieoczekiwane ilości” lub „niezbadane regiony” należy ocenić zgodnie z ograniczeniami kwarantanny poziomu zagrożenia 3 (żółta etykieta). Mianowicie:\r\n\r\nKombinezony Hazmat należy nosić przez cały czas w Uncharted Volume (UV), jeśli nie został on oceniony przez BioHaz. (art. 12b ust. 1)\r\n\r\nW miarę możliwości hermetyczne plomby powinny otaczać UV i być zamykane kodami dostępu Tier 4. (art. 18a ust. 3)\r\n\r\nWszelkie przedmioty wydobyte z UV muszą być odpowiednio zapakowane i zaplombowane, aby zapobiec zanieczyszczeniu (sekcja 23a ust. 2).\r\n\r\nPodczas incydentu opisanego w raporcie #G06-A3-181 nie podjęto żadnych działań. Badacze z Laboratoriów Spektroskopii Materiałów weszli na teren bez odpowiedniego zabezpieczenia i nie umieszczono żadnych uszczelnień chroniących teren przed dalszym skażeniem z tunelu dostępowego AT06. Brak ostrożności podczas pobierania próbek naruszył integralność pobranych przedmiotów lub groził skażeniem całego obiektu wszelkimi patogenami znalezionymi na miejscu. Chociaż artefakty zostały zapakowane i zapieczętowane, w momencie ich kwarantanny promieniowanie UV było już zagrożone.\r\n\r\nDwóch badaczy z zespołu zgłosiło drobne objawy grypopodobne w tygodniach następujących po incydencie. Chociaż objawy te wydają się nie mieć związku z brakiem ostrożności podczas procedury pobierania, należy założyć, że zespół do pewnego stopnia zanieczyścił to miejsce. Standardowa analiza DNA artefaktów została naruszona, a każdy materiał biologiczny znaleziony na artefaktach lub w UV należy traktować podejrzliwie. Wszelkie dane biologiczne uzyskane z tego obszaru są zatem bezużyteczne.\r\n\r\nZaleca się, aby zespół badawczy został pozbawiony przywileju zezwolenia na poziom 4, a w przyszłości wszystkie badania UV wymagały nie tylko zezwolenia BioHaz, ale także zgody zarządu SMC Operations. Zarząd powinien również rozważyć utworzenie oddzielnego działu lub jednostki do prowadzenia wszystkich dochodzeń w sprawie takich anomalii. Posiadanie oddanego zespołu nie tylko zapewni przestrzeganie właściwych protokołów, ale także zapewni głębszy wgląd w wszelkie takie odkrycia.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "アナリストレポート\r\n報告者: Boris Stanovich C066 (医療部レポートアナリスト)\r\n報告日: 2052 年 3 月 19 日\r\nレポート: #QRTC-B419-01\r\n\r\nレポートの概要\r\n報告書 #G06-A3-181 で詳述されている地域の発見を受けて、その地域からの遺物を収集する際に研究チームが実施した隔離プロトコルに関して懸念が生じました。このレポートでは、そのインシデント後の問題と推奨される実践方法について概説します。\r\n\r\n第 18 象限では生物学的またはウイルスの脅威を疑う理由はありませんでしたが、 SMC運用マニュアルには、「予期せぬ量」または「未知の領域」は危険レベル 3 の隔離制限 (黄色のタグ) に基づいて評価されると明確に記載されています。つまり:\r\n\r\n危険物スーツは、BioHaz によって評価されていない場合、未知のボリューム (UV) 内では常に着用する必要があります。 (第 12b 条第 1 項)\r\n\r\n可能であれば、気密シールで UV を囲み、Tier 4 アクセス コードでロックする必要があります。 (第 18a 条第 3 項)\r\n\r\nUV から取り出したアイテムは、汚染を防ぐために適切に袋に入れて密封しなければなりません (セクション 23a 段落 2)。\r\n\r\n報告書 #G06-A3-181 で詳述されている事件では、そのような措置は講じられませんでした。材料分光研究所の研究者らは適切な保護をせずにエリアに立ち入り、アクセス トンネル AT06 によるさらなる汚染からエリアを保護するためのシールも設置されていませんでした。サンプルを収集する際に注意が払われなかった場合、収集されたアイテムの完全性が損なわれたり、現場で見つかった病原体によって施設全体が汚染される危険がありました。アーティファクトは袋に入れて密封されていましたが、隔離された時点ですでに UV が侵害されていました。\r\n\r\nチームの研究者2人は、事件後の数週間で軽いインフルエンザのような症状を報告した。これらの症状は採取手順中の注意不足と無関係であるように見えますが、チームが現場をある程度汚染したと想定する必要があります。遺物の標準的な DNA 分析は侵害されており、遺物上または UV 内で見つかった生物学的物質は疑いを持って見なされなければなりません。したがって、その地域から抽出された生物学的データは役に立ちません。\r\n\r\n研究チームから Tier 4 クリアランス特権を剥奪し、将来的にはすべての UV 調査に BioHaz クリアランスだけでなくSMC運営委員会の承認も必要とすることが推奨されます。取締役会は、そのような異常のすべての調査を処理するための別の部門または組織の設立も検討する必要があります。専任チームを置くことで、正しいプロトコルが確実に遵守されるだけでなく、そのような発見に対するより深い洞察も得られます。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "애널리스트 보고서\r\n보고자: Boris Stanovich C066(의료부 보고서 분석가)\r\n보고일자: 2052년 3월 19일\r\n신고: #QRTC-B419-01\r\n\r\n보고서 요약\r\n보고서 #G06-A3-181에 자세히 설명된 지역이 발견된 후 해당 지역에서 유물을 수집하는 동안 연구팀이 실행한 검역 프로토콜에 대한 우려가 제기되었습니다. 이 보고서는 해당 사건 이후의 문제와 권장 사례를 간략하게 설명합니다.\r\n\r\n사분면 18에서 생물학적 또는 바이러스 위협을 의심할 이유는 없었지만 SMC 운영 매뉴얼에는 모든 \"예기치 않은 볼륨\" 또는 \"미지의 영역\"이 위험 수준 3 검역 제한(노란색 태그)에 따라 평가되어야 한다고 명시되어 있습니다. 즉:\r\n\r\nBioHaz에서 평가하지 않은 경우 Uncharted Volume(UV)에서 방호복을 항상 착용해야 합니다. (섹션 12b 단락 1)\r\n\r\n가능한 경우 밀폐 봉인이 UV를 둘러싸고 Tier 4 액세스 코드로 잠가야 합니다. (섹션 18a 단락 3)\r\n\r\nUV에서 회수한 모든 항목은 오염을 방지하기 위해 적절하게 가방에 넣고 밀봉해야 합니다(섹션 23a 단락 2).\r\n\r\n보고서 #G06-A3-181에 자세히 설명된 사건 동안 그러한 조치가 취해지지 않았습니다. Material Spectroscopy Laboratories의 연구원들은 적절한 보호 장치 없이 해당 지역에 진입했으며 액세스 터널 AT06에서 추가 오염으로부터 해당 지역을 보호하기 위한 봉인이 설치되지 않았습니다. 샘플을 수집할 때 주의를 기울이지 않으면 수집된 항목의 무결성이 손상되거나 현장에서 발견된 병원균으로 전체 시설이 오염될 위험이 있었습니다. 유물을 가방에 넣고 봉인했지만 검역 당시 UV는 이미 손상된 상태였습니다.\r\n\r\n팀의 연구원 2명은 사건 발생 후 몇 주 동안 경미한 독감 유사 증상을 보고했습니다. 이러한 증상은 수집 절차 중 주의를 기울이지 않은 것과는 무관한 것으로 보이지만 팀이 현장을 어느 정도 오염시켰다고 가정해야 합니다. 인공물에 대한 표준 DNA 분석이 손상되었으며 인공물이나 UV에서 발견되는 모든 생물학적 물질은 의심해야 합니다. 따라서 해당 지역에서 추출한 모든 생물학적 데이터는 쓸모가 없습니다.\r\n\r\n연구팀은 Tier 4 허가 권한을 박탈하고 앞으로 모든 UV 조사는 BioHaz 허가뿐만 아니라 SMC 운영 위원회의 승인도 요구해야 합니다. 이사회는 또한 이러한 이상 현상에 대한 모든 조사를 처리하기 위해 별도의 부서 또는 독립체를 구성하는 것을 고려해야 합니다. 전담 팀이 있으면 올바른 프로토콜을 따를 뿐만 아니라 그러한 발견에 대한 더 깊은 통찰력을 제공할 것입니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "分析师报告\r\n报告人：Boris Stanovich C066（医学部报告分析师）\r\n报告日期：2052 年 3 月 19 日\r\n报告：#QRTC-B419-01\r\n\r\n报告摘要\r\n报告 #G06-A3-181 详细介绍了该区域的发现后，人们对研究小组在该地区收集文物期间所执行的检疫协议表示担忧。本报告概述了该事件后的问题和建议的做法。\r\n\r\n尽管没有理由怀疑第 18 象限存在任何生物或病毒威胁，但SMC操作手册明确指出，任何“意外数量”或“未知区域”均应根据危险级别 3 检疫限制（黄色标签）进行评估。即：\r\n\r\n如果未经 BioHaz 评估，则必须在神秘海域 (UV) 中始终穿着危险品防护服。 （第 12b 条第 1 款）\r\n\r\n在可能的情况下，应将 UV 周围密封并用第 4 层访问代码锁定。 （第 18a 条第 3 款）\r\n\r\n从 UV 中回收的任何物品都必须适当装袋并密封以防止污染（第 23a 节第 2 段）。\r\n\r\n在#G06-A3-181 报告中详述的事件期间，没有采取此类措施。材料光谱实验室的研究人员在没有适当保护的情况下进入该区域，也没有采取任何密封措施来保护该区域免受 AT06 隧道的进一步污染。收集样本时不小心，要么损害了所收集物品的完整性，要么有现场发现的任何病原体污染整个设施的风险。尽管这些文物被装袋并密封，但在隔离时，紫外线已经受到损害。\r\n\r\n该团队的两名研究人员在事件发生后几周内报告了轻微的流感样症状。虽然这些症状似乎与收集过程中缺乏护理无关，但必须假设该团队在某种程度上污染了该地点。文物的标准 DNA 分析已受到损害，在文物上或在紫外线中发现的任何生物材料都必须受到怀疑。因此，从该地区提取的任何生物数据都是无用的。\r\n\r\n建议剥夺研究团队的 Tier 4 许可特权，并且将来所有 UV 调查不仅需要 BioHaz 许可，还需要SMC运营委员会的批准。董事会还应考虑成立一个单独的部门或实体来处理对此类异常情况的所有调查。拥有一支专门的团队不仅可以确保遵循正确的协议，而且还可以更深入地了解任何此类发现。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "分析師報告\r\n報告人：Boris Stanovich C066（醫學部報告分析師）\r\n報告日期：2052 年 3 月 19 日\r\n報告：#QRTC-B419-01\r\n\r\n報告摘要\r\n報告 #G06-A3-181 詳細介紹了該區域的發現後，人們對研究小組在該地區收集文物期間所執行的檢疫協議表示擔憂。本報告概述了該事件後的問題和建議的做法。\r\n\r\n儘管沒有理由懷疑第 18 象限存在任何生物或病毒威脅，但SMC操作手冊明確指出，任何“意外數量”或“未知區域”均應根據危險級別 3 檢疫限制（黃色標籤）進行評估。即：\r\n\r\n如果未經 BioHaz 評估，則必須在神秘海域 (UV) 中始終穿著危險品防護服。 （第 12b 條第 1 款）\r\n\r\n在可能的情況下，應將 UV 周圍密封並用第 4 層訪問代碼鎖定。 （第 18a 條第 3 款）\r\n\r\n從 UV 中回收的任何物品都必須適當裝袋並密封以防止污染（第 23a 節第 2 段）。\r\n\r\n在#G06-A3-181 報告中詳述的事件期間，沒有採取此類措施。材料光譜實驗室的研究人員在沒有適當保護的情況下進入該區域，也沒有採取任何密封措施來保護該區域免受 AT06 隧道的進一步污染。收集樣本時不小心，要么損害了所收集物品的完整性，要么有現場發現的任何病原體污染整個設施的風險。儘管這些文物被裝袋並密封，但在隔離時，紫外線已經受到損害。\r\n\r\n該團隊的兩名研究人員在事件發生後幾週內報告了輕微的流感樣症狀。雖然這些症狀似乎與收集過程中缺乏護理無關，但必須假設該團隊在某種程度上污染了該地點。文物的標準 DNA 分析已受到損害，在文物上或在紫外線中發現的任何生物材料都必須受到懷疑。因此，從該地區提取的任何生物數據都是無用的。\r\n\r\n建議剝奪研究團隊的 Tier 4 許可特權，並且將來所有 UV 調查不僅需要 BioHaz 許可，還需要SMC運營委員會的批准。董事會還應考慮成立一個單獨的部門或實體來處理對此類異常情況的所有調查。擁有一支專門的團隊不僅可以確保遵循正確的協議，而且還可以更深入地了解任何此類發現。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_520319_03_T_ACH",
  "internalEnabled": true,
  "persistentID": 521101963
}