{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\nStatement from Dr Gloria Rutermayer, WHO Regional Director for Europe \r\n \r\n14 March 2053, Copenhagen, Denmark \r\n \r\nWith the NAM-V outbreak in Manchester, England, the World health Organization is now declaring the NAM-V virus as a phase 6 global pandemic. The virus is no longer confined to just Mexico and the United States and has spread to a new WHO region. \r\n \r\nKeep yourself and others safe.  \r\nWash hands regularly \r\nWear a mask \r\nPractice Social Distancing \r\nInform local authorities of any known cases of NAM-V \r\n \r\nYour commitment to following these guidelines WILL SAVE LIVES. \r\n \r\nThe risks of getting NAM-V are substantially higher in inadequately ventilated spaces where infected people spend even short periods of time together in close proximity. The R-Naught of NAM-V is currently at 17, making it one of the most infectious contagions in human history. There is currently no known cure for NAM-V, and treatment options are limited. \r\n \r\nThe WHO are tracing the origins of the virus to learn more about its spread, and are requesting the help of any and all national health agencies. If we can find the earliest cases, we may be able to identify the host that first carried the virus. It is unknown whether the original host was an animal or a plant. \r\n \r\nAs the search for Patient Zero continues, the WHO is reminding all nations that contact tracing is of the utmost importance as soon as any cases of viral infections have been documented: WHETHER CONFIRMED AS NAM-V OR NOT \r\n \r\nAlthough the virus has currently only been detected in the United States, Mexico, and the United Kingdom, there is a 90% probability that the virus is present in all continents. \r\n \r\n//file ends",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\nDéclaration du Dr Gloria Rutermayer, directrice régionale de l'OMS pour l'Europe\r\n\r\n14 mars 2053, Copenhague, Danemark\r\n\r\nAvec l'épidémie de NAM-V à Manchester, en Angleterre, l'Organisation mondiale de la santé déclare maintenant le virus NAM-V comme une pandémie mondiale de phase 6. Le virus ne se limite plus au Mexique et aux États-Unis et s'est propagé à une nouvelle région de l'OMS.\r\n\r\nProtégez-vous et protégez les autres.\r\nSe laver les mains régulièrement\r\nPorter un masque\r\nPratiquer la distanciation sociale\r\nInformer les autorités locales de tout cas connu de NAM-V\r\n\r\nVotre engagement à suivre ces directives SAUVERA DES VIES.\r\n\r\nLes risques de contracter le NAM-V sont considérablement plus élevés dans les espaces insuffisamment ventilés où les personnes infectées passent même de courtes périodes de temps ensemble à proximité. Le R-Naught de NAM-V est actuellement à 17 ans, ce qui en fait l'une des contagions les plus contagieuses de l'histoire de l'humanité. Il n'existe actuellement aucun remède connu pour le NAM-V et les options de traitement sont limitées.\r\n\r\nL'OMS retrace les origines du virus pour en savoir plus sur sa propagation et demande l'aide de toutes les agences nationales de santé. Si nous pouvons trouver les premiers cas, nous pourrons peut-être identifier l'hôte qui a d'abord porté le virus. On ne sait pas si l'hôte d'origine était un animal ou une plante.\r\n\r\nAlors que la recherche du patient zéro se poursuit, l'OMS rappelle à tous les pays que la recherche des contacts est de la plus haute importance dès que des cas d'infections virales ont été documentés : QU'ILS SONT CONFIRMÉS COMME NAM-V OU NON\r\n\r\nBien que le virus n'ait actuellement été détecté qu'aux États-Unis, au Mexique et au Royaume-Uni, il existe une probabilité de 90 % que le virus soit présent sur tous les continents.\r\n\r\n//le fichier se termine",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\r\nDichiarazione della dott.ssa Gloria Rutermayer, direttore regionale dell'OMS per l'Europa\r\n\r\n14 marzo 2053, Copenaghen, Danimarca\r\n\r\nCon l'epidemia NAM-V a Manchester, in Inghilterra, l'Organizzazione mondiale della sanità sta ora dichiarando il virus NAM-V come una pandemia globale di fase 6. Il virus non è più limitato solo al Messico e agli Stati Uniti e si è diffuso in una nuova regione dell'OMS.\r\n\r\nMantieni te stesso e gli altri al sicuro.\r\nLavarsi le mani regolarmente\r\nIndossare una maschera\r\nPratica il distanziamento sociale\r\nInformare le autorità locali di eventuali casi noti di NAM-V\r\n\r\nIl tuo impegno a seguire queste linee guida SALVERÀ VITE.\r\n\r\nI rischi di contrarre NAM-V sono sostanzialmente più elevati in spazi non adeguatamente ventilati in cui le persone infette trascorrono anche brevi periodi di tempo insieme in stretta vicinanza. L'R-Naught di NAM-V è attualmente a 17, rendendolo uno dei contagi più infettivi nella storia umana. Attualmente non esiste una cura nota per NAM-V e le opzioni di trattamento sono limitate.\r\n\r\nL'OMS sta rintracciando le origini del virus per saperne di più sulla sua diffusione e sta chiedendo l'aiuto di tutte le agenzie sanitarie nazionali. Se riusciamo a trovare i primi casi, potremmo essere in grado di identificare l'ospite che per primo ha portato il virus. Non è noto se l'ospite originale fosse un animale o una pianta.\r\n\r\nMentre la ricerca del Paziente Zero continua, l'OMS ricorda a tutte le nazioni che il tracciamento dei contatti è della massima importanza non appena saranno documentati casi di infezione virale: CONFERMATI COME NAM-V O NO\r\n\r\nSebbene il virus sia stato attualmente rilevato solo negli Stati Uniti, in Messico e nel Regno Unito, esiste una probabilità del 90% che il virus sia presente in tutti i continenti.\r\n\r\n//il file finisce",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\nErklärung von Dr. Gloria Rutermayer, WHO-Regionaldirektorin für Europa\r\n\r\n14. März 2053, Kopenhagen, Dänemark\r\n\r\nAngesichts des NAM-V Ausbruchs in Manchester, England, erklärt die Weltgesundheitsorganisation das NAM-V Virus nun zur globalen Pandemie der Phase 6. Das Virus ist nicht mehr nur auf Mexiko und die Vereinigten Staaten beschränkt, sondern hat sich auch auf eine neue WHO-Region ausgebreitet.\r\n\r\nSchützen Sie sich und andere.\r\nRegelmäßig Hände waschen\r\nEine Maske tragen\r\nÜben Sie soziale Distanzierung\r\nInformieren Sie die örtlichen Behörden über alle bekannten Fälle von NAM-V\r\n\r\nIhre Verpflichtung, diese Richtlinien zu befolgen, WIRD LEBEN RETTEN.\r\n\r\nDas Risiko einer Ansteckung mit NAM-V ist in unzureichend belüfteten Räumen, in denen infizierte Personen auch nur kurze Zeiträume in unmittelbarer Nähe zusammen verbringen, wesentlich höher. Der R-Nullwert von NAM-V liegt derzeit bei 17, was es zu einer der ansteckendsten Ansteckungen in der Geschichte der Menschheit macht. Derzeit gibt es keine bekannte Heilung für NAM-V und die Behandlungsmöglichkeiten sind begrenzt.\r\n\r\nDie WHO verfolgt die Ursprünge des Virus, um mehr über seine Ausbreitung zu erfahren, und bittet alle nationalen Gesundheitsbehörden um Hilfe. Wenn wir die frühesten Fälle finden, können wir möglicherweise den Wirt identifizieren, der das Virus zuerst übertragen hat. Es ist nicht bekannt, ob der ursprüngliche Wirt ein Tier oder eine Pflanze war.\r\n\r\nWährend die Suche nach Patient Zero weitergeht, erinnert die WHO alle Nationen daran, dass die Kontaktverfolgung von größter Bedeutung ist, sobald Fälle von Virusinfektionen dokumentiert wurden: EGAL OB ALS NAM-V BESTÄTIGT ODER NICHT\r\n\r\nObwohl das Virus derzeit nur in den Vereinigten Staaten, Mexiko und dem Vereinigten Königreich nachgewiesen wurde, besteht eine 90-prozentige Wahrscheinlichkeit, dass das Virus auf allen Kontinenten vorhanden ist.\r\n\r\n//Datei endet",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\r\nDeclaración de la Dra. Gloria Rutermayer, Directora Regional de la OMS para Europa\r\n\r\n14 de marzo de 2053, Copenhague, Dinamarca\r\n\r\nCon el brote de NAM-V en Manchester, Inglaterra, la Organización Mundial de la Salud ahora declara al virus NAM-V como una pandemia mundial de fase 6. El virus ya no se limita solo a México y los Estados Unidos y se ha extendido a una nueva región de la OMS.\r\n\r\nMantente a ti mismo y a los demás a salvo.\r\nLávese las manos regularmente\r\nUsar una máscara\r\nPractique el distanciamiento social\r\nInformar a las autoridades locales de cualquier caso conocido de NAM-V\r\n\r\nSu compromiso de seguir estas pautas SALVARÁ VIDAS.\r\n\r\nLos riesgos de contraer NAM-V son sustancialmente mayores en espacios con ventilación inadecuada donde las personas infectadas pasan incluso períodos cortos de tiempo juntas en estrecha proximidad. El R-Naught de NAM-V tiene actualmente 17 años, lo que lo convierte en uno de los contagios más infecciosos en la historia de la humanidad. Actualmente no existe una cura conocida para NAM-V y las opciones de tratamiento son limitadas.\r\n\r\nLa OMS está rastreando los orígenes del virus para obtener más información sobre su propagación y está solicitando la ayuda de todas y cada una de las agencias nacionales de salud. Si podemos encontrar los primeros casos, podremos identificar al huésped que portó el virus por primera vez. Se desconoce si el huésped original era un animal o una planta.\r\n\r\nA medida que continúa la búsqueda del Paciente Cero, la OMS recuerda a todas las naciones que el rastreo de contactos es de suma importancia tan pronto como se documenten casos de infecciones virales: YA SEA CONFIRMADO COMO NAM-V O NO\r\n\r\nAunque actualmente el virus solo se ha detectado en Estados Unidos, México y Reino Unido, existe un 90% de probabilidad de que el virus esté presente en todos los continentes.\r\n\r\n//Finaliza el archivo",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\r\nЗаявление д-ра Gloria Rutermayer, директора Европейского регионального бюро ВОЗ\r\n\r\n14 марта 2053 г., Копенгаген, Дания.\r\n\r\nВ связи со вспышкой NAM-V в Манчестере, Англия, Всемирная организация здравоохранения объявляет вирус NAM-V глобальной пандемией фазы 6. Вирус больше не ограничивается только Мексикой и Соединенными Штатами и распространился на новый регион ВОЗ.\r\n\r\nБерегите себя и других.\r\nРегулярно мойте руки\r\nНосить маску\r\nПрактикуйте социальное дистанцирование\r\nИнформировать местные органы власти о любых известных случаях NAM-V\r\n\r\nВаше стремление следовать этим рекомендациям СПАСЕТ ЖИЗНИ.\r\n\r\nРиск заражения NAM-V значительно выше в недостаточно проветриваемых помещениях, где инфицированные люди проводят вместе даже короткие периоды времени в непосредственной близости. R-Naught NAM-V в настоящее время составляет 17 лет, что делает его одной из самых заразных инфекций в истории человечества. В настоящее время нет известного лекарства от NAM-V, и варианты лечения ограничены.\r\n\r\nВОЗ отслеживает происхождение вируса, чтобы узнать больше о его распространении, и обращается за помощью ко всем без исключения национальным агентствам здравоохранения. Если мы сможем найти самые ранние случаи, мы сможем определить хозяина, который первым перенес вирус. Неизвестно, был ли первоначальный хозяин животным или растением.\r\n\r\nПоскольку поиски «Нулевого пациента» продолжаются, ВОЗ напоминает всем странам, что отслеживание контактов имеет первостепенное значение, как только будут задокументированы любые случаи вирусных инфекций: ПОДТВЕРЖДЕНО ЛИ NAM-V ИЛИ НЕТ\r\n\r\nХотя вирус в настоящее время обнаружен только в Соединенных Штатах, Мексике и Соединенном Королевстве, с вероятностью 90% он присутствует на всех континентах.\r\n\r\n//файл заканчивается",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\r\nDeclaração da Dra. Gloria Rutermayer, Diretora Regional da OMS para a Europa\r\n\r\n14 de março de 2053, Copenhague, Dinamarca\r\n\r\nCom o surto de NAM-V em Manchester, Inglaterra, a Organização Mundial da Saúde está declarando o vírus NAM-V como uma pandemia global de fase 6. O vírus não está mais confinado apenas ao México e aos Estados Unidos e se espalhou para uma nova região da OMS.\r\n\r\nMantenha você e os outros seguros.\r\nLavar as mãos regularmente\r\nUsar uma máscara\r\nPratique o Distanciamento Social\r\nInforme as autoridades locais sobre quaisquer casos conhecidos de NAM-V\r\n\r\nSeu compromisso de seguir essas diretrizes SALVARÁ VIDAS.\r\n\r\nOs riscos de contrair NAM-V são substancialmente maiores em espaços inadequadamente ventilados, onde as pessoas infectadas passam mesmo curtos períodos de tempo juntas. O R-Naught do NAM-V está atualmente em 17, tornando-se um dos contágios mais infecciosos da história da humanidade. Atualmente, não há cura conhecida para NAM-V e as opções de tratamento são limitadas.\r\n\r\nA OMS está rastreando as origens do vírus para aprender mais sobre sua propagação e está solicitando a ajuda de todas e quaisquer agências nacionais de saúde. Se pudermos encontrar os primeiros casos, poderemos identificar o hospedeiro que primeiro carregou o vírus. Não se sabe se o hospedeiro original era um animal ou uma planta.\r\n\r\nÀ medida que a busca pelo Paciente Zero continua, a OMS está lembrando a todas as nações que o rastreamento de contatos é de extrema importância assim que quaisquer casos de infecções virais forem documentados: CONFIRMADO COMO NAM-V OU NÃO\r\n\r\nEmbora o vírus tenha sido detectado atualmente apenas nos Estados Unidos, México e Reino Unido, há uma probabilidade de 90% de que o vírus esteja presente em todos os continentes.\r\n\r\n// arquivo termina",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\r\nOświadczenie dr Glorii Rutermayer, dyrektora regionalnego WHO na Europę\r\n\r\n14 marca 2053 r., Kopenhaga, Dania\r\n\r\nWraz z wybuchem epidemii NAM-V w Manchesterze w Anglii, Światowa Organizacja Zdrowia ogłasza teraz wirusa NAM-V jako globalną pandemię fazy 6. Wirus nie ogranicza się już tylko do Meksyku i Stanów Zjednoczonych i rozprzestrzenił się na nowy region WHO.\r\n\r\nZadbaj o bezpieczeństwo swoje i innych.\r\nRegularnie myj ręce\r\nZałóż maskę\r\nPraktykuj dystans społeczny\r\nPoinformuj władze lokalne o wszelkich znanych przypadkach NAM-V\r\n\r\nTwoje zaangażowanie w przestrzeganie tych wytycznych uratuje ŻYCIE.\r\n\r\nRyzyko zarażenia się NAM-V jest znacznie wyższe w nieodpowiednio wentylowanych pomieszczeniach, w których zarażone osoby spędzają razem nawet krótkie okresy czasu w bliskiej odległości. R-Naught z NAM-V ma obecnie 17 lat, co czyni go jedną z najbardziej zaraźliwych infekcji w historii ludzkości. Obecnie nie jest znane lekarstwo na NAM-V, a możliwości leczenia są ograniczone.\r\n\r\nWHO śledzi pochodzenie wirusa, aby dowiedzieć się więcej o jego rozprzestrzenianiu się, i zwraca się o pomoc do wszystkich krajowych agencji zdrowia. Jeśli uda nam się znaleźć najwcześniejsze przypadki, być może będziemy w stanie zidentyfikować gospodarza, który jako pierwszy nosił wirusa. Nie wiadomo, czy pierwotnym żywicielem było zwierzę, czy roślina.\r\n\r\nPonieważ poszukiwania Pacjenta Zero trwają, WHO przypomina wszystkim narodom, że śledzenie kontaktów ma ogromne znaczenie, gdy tylko udokumentowane zostaną jakiekolwiek przypadki infekcji wirusowych: CZY POTWIERDZONE JAKO NAM-V CZY NIE\r\n\r\nChociaż obecnie wirus został wykryty tylko w Stanach Zjednoczonych, Meksyku i Wielkiej Brytanii, istnieje 90% prawdopodobieństwo, że wirus jest obecny na wszystkich kontynentach.\r\n\r\n//plik się kończy",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\nWHO欧州地域局長グロリア・ルターマイヤー博士の声明\r\n\r\n2053 年 3 月 14 日、デンマーク、コペンハーゲン\r\n\r\n英国のマンチェスターでのNAM-Vの流行を受けて、世界保健機関は現在、NAM-Vウイルスをフェーズ 6 の世界的パンデミックとして宣言しています。ウイルスはもはやメキシコと米国だけに限定されず、WHOの新たな地域にも広がっている。\r\n\r\n自分自身と他人の安全を守りましょう。\r\n定期的に手を洗う\r\nマスクを着用してください\r\n社会的距離を保つことを実践する\r\nNAM-Vの既知の症例については地方自治体に通知してください\r\n\r\nこれらのガイドラインに従うというあなたの取り組みが命を救います。\r\n\r\nNAM-Vに感染するリスクは、感染者が短時間であっても近くで一緒に過ごす、換気が不十分な空間では大幅に高くなります。 NAM-Vの R-Naught は現在 17 であり、人類史上最も感染力の高い伝染病の 1 つとなっています。現在、 NAM-Vに対する既知の治療法はなく、治療の選択肢は限られています。\r\n\r\nWHOはウイルスの蔓延についてさらに詳しく知るためにウイルスの起源を追跡しており、あらゆる国の保健機関に協力を求めている。最も初期の症例を見つけることができれば、最初にウイルスを媒介した宿主を特定できる可能性があります。元の宿主が動物だったのか植物だったのかは不明です。\r\n\r\n患者ゼロの捜索が続く中、WHOはウイルス感染の症例が記録され次第、 NAM-Vであることが確認されているかどうかに関わらず、接触者の追跡が最も重要であることをすべての国に思い出させています。\r\n\r\nこのウイルスは現在米国、メキシコ、英国でのみ検出されていますが、ウイルスがすべての大陸に存在する確率は 90% です。\r\n\r\n//ファイルの終わり",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\r\nWHO 유럽지역국장 Gloria Rutermayer 박사의 성명서\r\n\r\n2053년 3월 14일, 덴마크 코펜하겐\r\n\r\n영국 맨체스터에서 NAM-V 발생함에 따라 세계보건기구(WHO)는 현재 NAM-V 바이러스를 6단계 글로벌 팬데믹으로 선언하고 있습니다. 바이러스는 더 이상 멕시코와 미국에만 국한되지 않고 새로운 WHO 지역으로 퍼졌습니다.\r\n\r\n자신과 타인의 안전을 지키십시오.\r\n정기적으로 손을 씻으십시오\r\n마스크 착용\r\n사회적 거리 두기\r\n알려진 NAM-V 사례를 지역 당국에 알립니다.\r\n\r\n이 지침을 따르겠다는 여러분의 약속은 생명을 구할 것입니다.\r\n\r\nNAM-V 에 감염될 위험은 감염된 사람들이 가까운 곳에서 짧은 시간이라도 함께 보내는 환기가 잘 안 되는 공간에서 훨씬 더 높습니다. NAM-V 의 R-Naught는 현재 17세이며 인류 역사상 가장 전염성이 강한 전염병 중 하나입니다. 현재 NAM-V 에 대한 알려진 치료법이 없으며 치료 옵션이 제한적입니다.\r\n\r\nWHO는 바이러스 확산에 대해 자세히 알아보기 위해 바이러스의 기원을 추적하고 있으며 모든 국가 보건 기관의 도움을 요청하고 있습니다. 가장 초기 사례를 찾을 수 있다면 바이러스를 최초로 전파한 숙주를 식별할 수 있을지도 모릅니다. 원래 숙주가 동물인지 식물인지는 알 수 없다.\r\n\r\n최초 환자에 대한 검색이 계속됨에 따라 WHO는 바이러스 감염 사례가 문서화되는 즉시 접촉 추적이 가장 중요하다는 점을 모든 국가에 상기시키고 있습니다. NAM-V 로 확인되었는지 여부\r\n\r\n현재 바이러스가 미국, 멕시코, 영국에서만 검출되었지만 모든 대륙에 바이러스가 존재할 확률이 90%입니다.\r\n\r\n//파일 끝",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n世卫组织欧洲区域主任 Gloria Rutermayer 博士的声明\r\n\r\n2053 年 3 月 14 日，丹麦哥本哈根\r\n\r\n随着NAM-V在英国曼彻斯特爆发，世界卫生组织现已宣布NAM-V病毒为第六阶段全球大流行。该病毒不再仅限于墨西哥和美国，并已传播到世卫组织的新区域。\r\n\r\n确保自己和他人的安全。\r\n经常洗手\r\n戴口罩\r\n保持社交距离\r\n向地方当局通报任何已知的NAM-V病例\r\n\r\n您遵守这些准则的承诺将拯救生命。\r\n\r\n在通风不良的空间中，感染者即使在很短的时间内近距离接触，感染NAM-V的风险也会大大增加。 NAM-V的 R-Naught 目前年龄为 17 岁，使其成为人类历史上最具传染性的传染病之一。目前NAM-V尚无已知的治愈方法，治疗选择也有限。\r\n\r\n世界卫生组织正在追踪该病毒的起源，以更多地了解其传播情况，并请求所有国家卫生机构提供帮助。如果我们能找到最早的病例，我们也许就能识别出最初携带病毒的宿主。目前尚不清楚原始宿主是动物还是植物。\r\n\r\n随着寻找零号病人的工作继续进行，世界卫生组织提醒所有国家，一旦记录到任何病毒感染病例，追踪接触者就至关重要：无论是否确认为NAM-V\r\n\r\n尽管目前仅在美国、墨西哥和英国检测到该病毒，但该病毒有 90% 的可能性存在于各大洲。\r\n\r\n//文件结束",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n世衛組織歐洲區域主任 Gloria Rutermayer 博士的聲明\r\n\r\n2053 年 3 月 14 日，丹麥哥本哈根\r\n\r\n隨著NAM-V在英國曼徹斯特爆發，世界衛生組織現已宣布NAM-V病毒為第六階段全球大流行。該病毒不再僅限於墨西哥和美國，並已傳播到世衛組織的新區域。\r\n\r\n確保自己和他人的安全。\r\n經常洗手\r\n戴口罩\r\n保持社交距離\r\n向地方當局通報任何已知的NAM-V病例\r\n\r\n您遵守這些準則的承諾將拯救生命。\r\n\r\n在通風不良的空間中，感染者即使在很短的時間內近距離接觸，感染NAM-V的風險也會大大增加。 NAM-V的 R-Naught 目前年齡為 17 歲，使其成為人類歷史上最具傳染性的傳染病之一。目前NAM-V尚無已知的治愈方法，治療選擇也有限。\r\n\r\n世界衛生組織正在追踪該病毒的起源，以更多地了解其傳播情況，並請求所有國家衛生機構提供幫助。如果我們能找到最早的病例，我們也許就能識別出最初攜帶病毒的宿主。目前尚不清楚原始宿主是動物還是植物。\r\n\r\n隨著尋找零號病人的工作繼續進行，世界衛生組織提醒所有國家，一旦記錄到任何病毒感染病例，追踪接觸者就至關重要：無論是否確認為NAM-V\r\n\r\n儘管目前僅在美國、墨西哥和英國檢測到該病毒，但該病毒有 90% 的可能性存在於各大洲。\r\n\r\n//文件結束",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_530314_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 587510794
}