{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDean,\r\n\r\nThe subject's physiological changes do seem to be permanent. The ossification of the fibrous cartilage in both the spine and menisci appears to start at the brain stem and spreads rapidly, possibly due to the greater intercellular space offered. Attempts to slow the spread have so far been unsuccessful. \r\n\r\nAffected subjects show signs of cognitive reduction within a few days, which accompanies the bent or stooped posture. They are able to continue menial work for several weeks (possibly longer), before succumbing to the pain and physical disability.\r\n\r\nOpiates and derivatives ease the pain of the subjects, and we have been administering liberally as no other form of palliative care appears to work. We have noticed some patients grow particularly sensitive to light and sound, and will scream in pain if disturbed. It is not clear why this behavior is exhibited in some and not others.\r\n\r\nThe effect on the skeleton is unmitigated and I cannot see any treatment path. I have our entire cellular biology department working on this, but so far little progress has been made. Even after the parasite is removed, the viral load increases. We cannot stop the progress of the virus, and our only defense is SCBA Level A suits when in NAM-V hotspots. Even with this level of protection, the parasites are finding their way in.\r\n\r\nTransition from initial diagnosis to cellular collapse takes approximately 6 weeks. We have yet to discover what happens thereafter. I will keep you posted.\r\n\r\nWe need more oxymorphone. If not, straight morphine. It's the only thing that stops them screaming.\r\n\r\nRon Sullivan\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nalias :int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDoyen,\r\n\r\nLes changements physiologiques du sujet semblent être permanents. L'ossification du cartilage fibreux dans la colonne vertébrale et les ménisques semble commencer au niveau du tronc cérébral et se propager rapidement, probablement en raison du plus grand espace intercellulaire offert. Les tentatives pour ralentir la propagation ont jusqu'à présent échoué.\r\n\r\nLes sujets atteints présentent des signes de réduction cognitive en quelques jours, qui accompagnent la posture courbée ou voûtée. Ils sont capables de continuer un travail subalterne pendant plusieurs semaines (peut-être plus longtemps), avant de succomber à la douleur et à l'incapacité physique.\r\n\r\nLes opiacés et leurs dérivés atténuent la douleur des sujets, et nous les administrons généreusement car aucune autre forme de soins palliatifs ne semble fonctionner. Nous avons remarqué que certains patients deviennent particulièrement sensibles à la lumière et au son et crieront de douleur s'ils sont dérangés. On ne sait pas pourquoi ce comportement se manifeste chez certains et pas chez d'autres.\r\n\r\nL'effet sur le squelette est absolu et je ne vois aucune voie de traitement. J'ai tout notre département de biologie cellulaire qui travaille là-dessus, mais jusqu'à présent, peu de progrès ont été réalisés. Même après l'élimination du parasite, la charge virale augmente. Nous ne pouvons pas arrêter la progression du virus, et notre seule défense est les combinaisons SCBA de niveau A dans les points chauds NAM-V . Même avec ce niveau de protection, les parasites trouvent leur chemin.\r\n\r\nLa transition du diagnostic initial à l'effondrement cellulaire prend environ 6 semaines. Nous n'avons pas encore découvert ce qui se passe par la suite. Je vous tiendrai au courant.\r\n\r\nNous avons besoin de plus d'oxymorphone. Sinon, morphine pure. C'est la seule chose qui les empêche de crier.\r\n\r\nRon Sullivan\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDecano,\r\n\r\nI cambiamenti fisiologici del soggetto sembrano essere permanenti. L'ossificazione della cartilagine fibrosa sia nella colonna vertebrale che nei menischi sembra iniziare dal tronco encefalico e si diffonde rapidamente, probabilmente a causa del maggiore spazio intercellulare offerto. I tentativi di rallentare la diffusione finora non hanno avuto successo.\r\n\r\nI soggetti affetti mostrano segni di riduzione cognitiva entro pochi giorni, che accompagnano la postura piegata o curva. Sono in grado di continuare il lavoro umile per diverse settimane (forse più a lungo), prima di soccombere al dolore e alla disabilità fisica.\r\n\r\nGli oppiacei e i derivati ​​alleviano il dolore dei soggetti e li abbiamo somministrati generosamente poiché nessun'altra forma di cure palliative sembra funzionare. Abbiamo notato che alcuni pazienti diventano particolarmente sensibili alla luce e al suono e urleranno di dolore se disturbati. Non è chiaro perché questo comportamento sia esibito in alcuni e non in altri.\r\n\r\nL'effetto sullo scheletro è assoluto e non riesco a vedere alcun percorso di trattamento. Ho il nostro intero dipartimento di biologia cellulare che lavora su questo, ma finora sono stati fatti pochi progressi. Anche dopo che il parassita è stato rimosso, la carica virale aumenta. Non possiamo fermare il progresso del virus e la nostra unica difesa sono le tute SCBA di livello A quando ci troviamo negli hotspot NAM-V . Anche con questo livello di protezione, i parassiti riescono a farsi strada.\r\n\r\nLa transizione dalla diagnosi iniziale al collasso cellulare richiede circa 6 settimane. Dobbiamo ancora scoprire cosa accadrà dopo. Vi terremo aggiornati.\r\n\r\nAbbiamo bisogno di più ossimorfone. In caso contrario, morfina pura. È l'unica cosa che impedisce loro di urlare.\r\n\r\nRon Sullivan\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDean,\r\n\r\nDie physiologischen Veränderungen des Subjekts scheinen dauerhaft zu sein. Die Verknöcherung des Faserknorpels sowohl in der Wirbelsäule als auch in den Menisken scheint am Hirnstamm zu beginnen und breitet sich schnell aus, möglicherweise aufgrund des größeren interzellulären Raums. Versuche, die Ausbreitung zu verlangsamen, waren bisher erfolglos.\r\n\r\nBetroffene Personen zeigen innerhalb weniger Tage Anzeichen einer kognitiven Reduktion, die mit der gebeugten oder gebeugten Haltung einhergeht. Sie sind in der Lage, mehrere Wochen (möglicherweise länger) niedere Arbeiten fortzusetzen, bevor sie den Schmerzen und der körperlichen Behinderung erliegen.\r\n\r\nOpiate und Derivate lindern die Schmerzen der Probanden, und wir haben sie großzügig verabreicht, da keine andere Form der Palliativpflege zu funktionieren scheint. Wir haben festgestellt, dass einige Patienten besonders empfindlich auf Licht und Geräusche reagieren und vor Schmerzen schreien, wenn sie gestört werden. Es ist nicht klar, warum dieses Verhalten bei einigen auftritt und bei anderen nicht.\r\n\r\nDie Auswirkungen auf das Skelett sind uneingeschränkt und ich sehe keinen Behandlungsweg. Ich habe unsere gesamte Abteilung für Zellbiologie daran arbeiten lassen, aber bisher wurden kaum Fortschritte erzielt. Auch nach der Entfernung des Parasiten steigt die Viruslast. Wir können die Ausbreitung des Virus nicht aufhalten und unsere einzige Verteidigung sind Atemschutzanzüge der Stufe A an NAM-V Hotspots. Trotz dieses Schutzniveaus dringen die Parasiten ein.\r\n\r\nDer Übergang von der Erstdiagnose bis zum Zellkollaps dauert etwa 6 Wochen. Wir müssen noch herausfinden, was danach passiert. Ich halte dich auf dem laufenden.\r\n\r\nWir brauchen mehr Oxymorphon. Wenn nicht, reines Morphium. Es ist das Einzige, was sie zum Schreien bringt.\r\n\r\nRon Sullivan\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDecano,\r\n\r\nLos cambios fisiológicos del sujeto parecen ser permanentes. La osificación del cartílago fibroso tanto en la columna vertebral como en los meniscos parece comenzar en el tronco del encéfalo y se propaga rápidamente, posiblemente debido al mayor espacio intercelular que ofrece. Los intentos de frenar la propagación hasta ahora no han tenido éxito.\r\n\r\nLos sujetos afectados muestran signos de reducción cognitiva a los pocos días, que acompaña a la postura inclinada o encorvada. Pueden continuar con el trabajo de baja categoría durante varias semanas (posiblemente más), antes de sucumbir al dolor y la discapacidad física.\r\n\r\nLos opiáceos y sus derivados alivian el dolor de los sujetos, y los hemos estado administrando generosamente ya que ninguna otra forma de cuidados paliativos parece funcionar. Hemos notado que algunos pacientes se vuelven particularmente sensibles a la luz y el sonido, y gritarán de dolor si se les molesta. No está claro por qué este comportamiento se exhibe en algunos y en otros no.\r\n\r\nEl efecto sobre el esqueleto no está mitigado y no puedo ver ninguna ruta de tratamiento. Tengo todo nuestro departamento de biología celular trabajando en esto, pero hasta ahora se ha avanzado poco. Incluso después de eliminar el parásito, la carga viral aumenta. No podemos detener el progreso del virus, y nuestra única defensa son los trajes SCBA de nivel A cuando estamos en puntos de acceso NAM-V . Incluso con este nivel de protección, los parásitos se están abriendo paso.\r\n\r\nLa transición desde el diagnóstico inicial hasta el colapso celular toma aproximadamente 6 semanas. Todavía tenemos que descubrir lo que sucede a partir de entonces. Te mantendré informado.\r\n\r\nNecesitamos más oximorfona. Si no, morfina pura. Es lo único que les impide gritar.\r\n\r\nRon Sullivan\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nДин,\r\n\r\nФизиологические изменения субъекта кажутся постоянными. Окостенение волокнистого хряща как в позвоночнике, так и в менисках, по-видимому, начинается в стволе головного мозга и быстро распространяется, возможно, из-за большего межклеточного пространства. Попытки замедлить распространение пока не увенчались успехом.\r\n\r\nУ пострадавших субъектов в течение нескольких дней проявляются признаки снижения когнитивных функций, которые сопровождают согнутую или сутулую позу. Они могут продолжать черную работу в течение нескольких недель (возможно, дольше), прежде чем скончаться от боли и физической инвалидности.\r\n\r\nОпиаты и их производные облегчают боль испытуемых, и мы вводим их в больших количествах, поскольку никакая другая форма паллиативной помощи не работает. Мы заметили, что некоторые пациенты становятся особенно чувствительными к свету и звуку и кричат ​​от боли, если их потревожить. Непонятно, почему такое поведение проявляется у одних, а у других нет.\r\n\r\nВоздействие на скелет неослабевающее, и я не вижу никакого пути лечения. У меня есть весь наш отдел клеточной биологии, работающий над этим, но пока достигнут небольшой прогресс. Даже после удаления паразита вирусная нагрузка увеличивается. Мы не можем остановить распространение вируса, и наша единственная защита — это костюмы дыхательного аппарата уровня А в горячих точках NAM-V . Даже при таком уровне защиты паразиты проникают внутрь.\r\n\r\nПереход от первоначального диагноза к клеточному коллапсу занимает примерно 6 недель. Нам еще предстоит выяснить, что происходит после этого. Я буду держать вас в курсе.\r\n\r\nНам нужно больше оксиморфона. Если нет, то чистый морфин. Это единственное, что мешает им кричать.\r\n\r\nРон Салливан\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nReitor,\r\n\r\nAs mudanças fisiológicas do sujeito parecem ser permanentes. A ossificação da cartilagem fibrosa tanto da coluna quanto dos meniscos parece começar no tronco encefálico e se espalhar rapidamente, possivelmente devido ao maior espaço intercelular oferecido. Até agora, as tentativas de retardar a propagação não tiveram sucesso.\r\n\r\nOs indivíduos afetados apresentam sinais de redução cognitiva em poucos dias, o que acompanha a postura curvada ou encurvada. Eles são capazes de continuar o trabalho braçal por várias semanas (possivelmente mais), antes de sucumbir à dor e à incapacidade física.\r\n\r\nOpiáceos e derivados aliviam a dor dos pacientes, e temos administrado liberalmente como nenhuma outra forma de cuidado paliativo parece funcionar. Notamos que alguns pacientes ficam particularmente sensíveis à luz e ao som e gritam de dor se forem perturbados. Não está claro por que esse comportamento é exibido em alguns e não em outros.\r\n\r\nO efeito no esqueleto é absoluto e não consigo ver nenhum caminho de tratamento. Tenho todo o nosso departamento de biologia celular trabalhando nisso, mas até agora pouco progresso foi feito. Mesmo após a remoção do parasita, a carga viral aumenta. Não podemos parar o progresso do vírus, e nossa única defesa são os trajes SCBA Nível A quando em pontos de acesso NAM-V . Mesmo com esse nível de proteção, os parasitas estão conseguindo entrar.\r\n\r\nA transição do diagnóstico inicial para o colapso celular leva aproximadamente 6 semanas. Ainda temos que descobrir o que acontece depois disso. Vou mantê-lo informado.\r\n\r\nPrecisamos de mais oximorfona. Se não, morfina pura. É a única coisa que os impede de gritar.\r\n\r\nRon Sullivan\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nDziekan,\r\n\r\nFizjologiczne zmiany podmiotu wydają się być trwałe. Wydaje się, że kostnienie włóknistej chrząstki zarówno w kręgosłupie, jak i łąkotki rozpoczyna się w pniu mózgu i szybko się rozprzestrzenia, prawdopodobnie z powodu większej oferowanej przestrzeni międzykomórkowej. Próby spowolnienia rozprzestrzeniania się jak dotąd nie powiodły się.\r\n\r\nOsoby dotknięte chorobą wykazują oznaki redukcji funkcji poznawczych w ciągu kilku dni, co towarzyszy zgiętej lub zgarbionej postawie. Są w stanie kontynuować pracę fizyczną przez kilka tygodni (ewentualnie dłużej), zanim ulegną bólowi i niepełnosprawności fizycznej.\r\n\r\nOpiaty i ich pochodne łagodzą ból pacjentów, a my podajemy je hojnie, ponieważ wydaje się, że żadna inna forma opieki paliatywnej nie działa. Zauważyliśmy, że niektórzy pacjenci stają się szczególnie wrażliwi na światło i dźwięk i krzyczą z bólu, jeśli zostaną zaniepokojeni. Nie jest jasne, dlaczego takie zachowanie występuje u niektórych, a u innych nie.\r\n\r\nWpływ na szkielet jest nie do złagodzenia i nie widzę żadnej ścieżki leczenia. Cały wydział biologii komórkowej nad tym pracuje, ale jak dotąd nie poczyniono żadnych postępów. Nawet po usunięciu pasożyta miano wirusa wzrasta. Nie możemy powstrzymać postępu wirusa, a naszą jedyną obroną są kombinezony SCBA poziomu A w hotspotach NAM-V . Nawet przy takim poziomie ochrony pasożyty znajdują sobie drogę.\r\n\r\nPrzejście od wstępnej diagnozy do zapaści komórkowej trwa około 6 tygodni. Musimy jeszcze odkryć, co dzieje się później. Będę cię informować.\r\n\r\nPotrzebujemy więcej oksymorfonu. Jeśli nie, prosta morfina. Tylko to powstrzymuje ich od krzyku.\r\n\r\nRona Sullivana\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n別名:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\nディーン、\r\n\r\n対象者の生理学的変化は永続的であるようです。脊椎と半月板の両方における線維性軟骨の骨化は、脳幹から始まり急速に広がるようですが、これはおそらく、提供される細胞間の空間がより広いためであると考えられます。感染拡大を遅らせる試みはこれまでのところ成功していない。\r\n\r\n影響を受けた被験者は数日以内に、かがんだ姿勢や前かがみの姿勢に伴う認知機能低下の兆候を示します。彼らは、痛みや身体的障害で倒れるまで、数週間（おそらくそれ以上）単純作業を続けることができます。\r\n\r\nアヘン剤と誘導体は被験者の痛みを和らげますが、他の緩和ケアは効果がないと思われるため、私たちは寛大に投与してきました。私たちは、一部の患者が光と音に特に敏感になり、邪魔されると痛みで叫び声を上げてしまうことに気づきました。なぜこのような動作が一部の個体で示され、他の個体では示されないのかは明らかではありません。\r\n\r\n骨格への影響は軽減されず、治療の道筋は見えません。私は細胞生物学部門全体でこのことに取り組んでいますが、これまでのところほとんど進歩はありません。寄生虫を除去した後でも、ウイルス量は増加します。ウイルスの進行を止めることはできず、 NAM-Vホットスポットにいる場合の唯一の防御策は SCBA レベル A スーツです。このレベルの保護があっても、寄生虫は侵入し続けています。\r\n\r\n最初の診断から細胞崩壊までの移行には約 6 週間かかります。その後何が起こるかはまだわかっていません。引き続きお知らせします。\r\n\r\nもっとオキシモルホンが必要だ。そうでない場合は、ストレートモルヒネ。それが彼らの叫び声を止める唯一のことだ。\r\n\r\nロン・サリバン\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n별칭:int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\n학장,\r\n\r\n피험자의 생리적 변화는 영구적인 것으로 보입니다. 척추와 반월상연골 모두에서 섬유 연골의 골화는 뇌간에서 시작하여 빠르게 퍼지는 것으로 보이며, 이는 제공된 더 큰 세포간 공간 때문일 수 있습니다. 확산을 늦추려는 시도는 지금까지 성공하지 못했습니다.\r\n\r\n영향을 받은 피험자는 며칠 내에 인지 기능 저하 징후를 보이며 이는 구부러지거나 구부정한 자세를 동반합니다. 그들은 고통과 신체 장애에 굴복하기 전에 몇 주 동안(아마도 더 오래) 비천한 일을 계속할 수 있습니다.\r\n\r\n아편제와 유도체는 피험자의 고통을 덜어주고 다른 형태의 완화 치료가 효과가 없는 것처럼 보이기 때문에 우리는 자유롭게 관리해 왔습니다. 우리는 일부 환자가 빛과 소리에 특히 민감해지고 방해를 받으면 고통스럽게 비명을 지르는 것을 발견했습니다. 이 행동이 일부에서는 나타나고 다른 경우에서는 나타나지 않는 이유는 명확하지 않습니다.\r\n\r\n골격에 미치는 영향은 완화되지 않으며 어떤 치료 경로도 볼 수 없습니다. 저는 우리 세포 생물학 부서 전체가 이 일을 하고 있지만 지금까지 거의 진전이 없었습니다. 기생충을 제거한 후에도 바이러스 부하가 증가합니다. 우리는 바이러스의 진행을 멈출 수 없으며 우리의 유일한 방어책은 NAM-V 핫스팟에 있을 때 SCBA 레벨 A에 적합합니다. 이러한 수준의 보호에도 불구하고 기생충은 침입할 길을 찾고 있습니다.\r\n\r\n초기 진단에서 세포 허탈로의 전환에는 약 6주가 소요됩니다. 우리는 그 이후에 무슨 일이 일어나는지 아직 발견하지 못했습니다. 난 당신이 게시 계속됩니다.\r\n\r\n옥시모르폰이 더 필요합니다. 그렇지 않다면 바로 모르핀. 그들이 비명을 지르는 것을 막는 유일한 방법입니다.\r\n\r\n론 설리반\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n别名：int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\n院长，\r\n\r\n对象的生理变化似乎是永久性的。脊柱和半月板中纤维软骨的骨化似乎从脑干开始并迅速扩散，这可能是由于提供了更大的细胞间隙。迄今为止，减缓传播的尝试都没有成功。\r\n\r\n受影响的对象会在几天内表现出认知能力下降的迹象，伴随着弯曲或弯腰的姿势。在屈服于疼痛和身体残疾之前，他们能够继续从事数周（可能更长）的体力劳动。\r\n\r\n阿片类药物和衍生物减轻了受试者的痛苦，我们一直在大量使用，因为没有其他形式的姑息治疗似乎有效。我们注意到有些病人对光和声音特别敏感，一被打扰就会痛得尖叫。目前尚不清楚为什么这种行为在某些人身上表现出来，而在其他人身上却没有。\r\n\r\n对骨骼的影响是无法减轻的，我看不到任何治疗路径。我让我们整个细胞生物学部门都在研究这个，但到目前为止进展甚微。即使在寄生虫被移除后，病毒载量也会增加。我们无法阻止病毒的传播，我们唯一的防御措施是在NAM-V热点地区使用 SCBA A 级防护服。即使有这种级别的保护，寄生虫也会找到它们进入的途径。\r\n\r\n从初步诊断到细胞崩溃大约需要 6 周时间。我们还没有发现此后会发生什么。我会及时向大家发布。\r\n\r\n我们需要更多羟吗啡酮。如果没有，直接吗啡。这是唯一能阻止他们尖叫的东西。\r\n\r\n罗恩沙利文\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n別名：int_server.1024_ciph.tier5.med_core/DLockwoodA074.flagged\r\n\r\n院長，\r\n\r\n對象的生理變化似乎是永久性的。脊柱和半月板中纖維軟骨的骨化似乎從腦幹開始並迅速擴散，這可能是由於提供了更大的細胞間隙。迄今為止，減緩傳播的嘗試都沒有成功。\r\n\r\n受影響的對象會在幾天內表現出認知能力下降的跡象，伴隨著彎曲或彎腰的姿勢。在屈服於疼痛和身體殘疾之前，他們能夠繼續從事數週（可能更長）的體力勞動。\r\n\r\n阿片類藥物和衍生物減輕了受試者的痛苦，我們一直在大量使用，因為沒有其他形式的姑息治療似乎有效。我們注意到有些病人對光和聲音特別敏感，一被打擾就會痛得尖叫。目前尚不清楚為什麼這種行為在某些人身上表現出來，而在其他人身上卻沒有。\r\n\r\n對骨骼的影響是無法減輕的，我看不到任何治療路徑。我讓我們整個細胞生物學部門都在研究這個，但到目前為止進展甚微。即使在寄生蟲被移除後，病毒載量也會增加。我們無法阻止病毒的傳播，我們唯一的防禦措施是在NAM-V熱點地區使用 SCBA A 級防護服。即使有這種級別的保護，寄生蟲也會找到它們進入的途徑。\r\n\r\n從初步診斷到細胞崩潰大約需要 6 週時間。我們還沒有發現此後會發生什麼。我會及時向大家發布。\r\n\r\n我們需要更多羥嗎啡酮。如果沒有，直接嗎啡。這是唯一能阻止他們尖叫的東西。\r\n\r\n羅恩沙利文\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_530419_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 594128218
}