{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Is it-- [recording]? Yes. \r\nThis is John Schaeffer. I removed a... device, surgically attached to...\r\nI think my brain stem. I don't know how it got there, but I could feel it,\r\nunder the skin. I was hearing... a voice? Not really a voice, a demand,\r\na thought, over and over, in my mind. I assumed it was connected to\r\nthe device so I removed it. \r\nIt worked. Now my thoughts are... well, my own. I have to figure out how it\r\ngot there. Something happened to me. In this place. I don't know where I am\r\nbut... there's something familiar. This nightmare is somehow...\r\nI don't know... expected? Assumed? It's like I was always here,\r\nbut it used to be different. I know things but I don't know how I know them.\r\nI can operate machinery - well like this recorder - but I don't know how\r\nI know. That's my first objective. Objective. That word again! My first...\r\ntask, is to figure out where I am, and why I'm here. And who the others are. \r\nI have seen them, moving through the corridors, opening doors,\r\nattacking those creatures, communicating with each other, but...\r\nit's different. Like they are... programmed, maybe? Maybe I am one of them,\r\nor was? I haven't approached them yet, they seem... violent. Aggressive.\r\nThey're like soldiers but I don't think they are. Maybe mercenaries, or...\r\ncaptives to whatever it is that implanted that device on me. Ugh.\r\nIt's still so confusing. \r\nI think I'm sick. Maybe I got an infection after I ripped out that\r\nFUCKING device. I feel, heavy. Like my brain is wet. I'm tired.\r\nIt could just be this place. The dark. Those... creatures.\r\nWhat the hell are they? \r\nCome on John. You can figure this out. At least I know my name.\r\nMy name is John Schaeffer. ",
  "Description": "This is subtitles to a voice log that players can hear in-game. ",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Est-ce-- [l'enregistrement] ? Oui.\r\nC'est John Schaeffer. J'ai enlevé un... appareil, attaché chirurgicalement à...\r\nJe pense que mon tronc cérébral. Je ne sais pas comment il est arrivé là, mais je pouvais le sentir,\r\nsous la peau. J'entendais... une voix ? Pas vraiment une voix, une demande,\r\nune pensée, encore et encore, dans mon esprit. J'ai supposé qu'il était connecté à\r\nl'appareil donc je l'ai retiré.\r\nÇa a marché. Maintenant, mes pensées sont... eh bien, les miennes. Je dois comprendre comment ça\r\narrivés là. Quelque chose m'est arrivé. À cet endroit. je ne sais pas où je suis\r\nmais... il y a quelque chose de familier. Ce cauchemar est en quelque sorte...\r\nJe ne sais pas... prévu ? Assumé? C'est comme si j'étais toujours là,\r\nmais c'était différent avant. Je sais des choses mais je ne sais pas comment je les sais.\r\nJe peux faire fonctionner des machines - enfin comme cet enregistreur - mais je ne sais pas comment\r\nJe sais. C'est mon premier objectif. Objectif. Encore ce mot ! Mon premier...\r\ntâche, est de comprendre où je suis, et pourquoi je suis ici. Et qui sont les autres.\r\nJe les ai vus se déplacer dans les couloirs, ouvrir les portes,\r\nattaquer ces créatures, communiquer entre elles, mais...\r\nc'est différent. Comme s'ils étaient... programmés, peut-être ? Peut-être que je suis l'un d'eux,\r\nou était? Je ne les ai pas encore approchés, ils semblent... violents. Agressif.\r\nIls sont comme des soldats mais je ne pense pas qu'ils le soient. Peut-être des mercenaires, ou...\r\ncaptifs de ce qui m'a implanté cet appareil. Pouah.\r\nC'est toujours aussi déroutant.\r\nJe pense que je suis malade. Peut-être que j'ai eu une infection après avoir arraché ça\r\nPutain d'appareil. Je me sens, lourd. Comme si mon cerveau était humide. Je suis fatigué.\r\nÇa pourrait être juste cet endroit. L'obscurité. Ces... créatures.\r\nQu'est-ce qu'ils sont ?\r\nAllez Jean. Vous pouvez comprendre cela. Au moins je connais mon nom.\r\nJe m'appelle John Schaeffer.",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "È... [registrazione]? SÌ.\r\nQuesto è John Schaeffer. Ho rimosso un... dispositivo, attaccato chirurgicamente a...\r\nPenso che il mio tronco encefalico. Non so come sia arrivato lì, ma potevo sentirlo,\r\nsotto la pelle. Stavo sentendo... una voce? Non proprio una voce, una richiesta,\r\nun pensiero, ancora e ancora, nella mia mente. Ho pensato che fosse collegato a\r\nil dispositivo così l'ho rimosso.\r\nHa funzionato. Ora i miei pensieri sono... beh, i miei. Devo capire come\r\nSono arrivato là. Mi è successo qualcosa. In questo posto. Non so dove sono\r\nma... c'è qualcosa di familiare. Questo incubo è in qualche modo...\r\nNon so... previsto? Presunto? È come se fossi sempre stato qui,\r\nma prima era diverso. Conosco le cose ma non so come le conosco.\r\nPosso far funzionare macchinari - beh, come questo registratore - ma non so come\r\nLo so. Questo è il mio primo obiettivo. Obbiettivo. Ancora quella parola! Il mio primo...\r\ncompito, è capire dove sono e perché sono qui. E chi sono gli altri.\r\nLi ho visti muoversi nei corridoi, aprire porte,\r\nattaccare quelle creature, comunicare tra loro, ma...\r\nè diverso. Come se fossero... programmati, forse? Forse sono uno di loro,\r\no era? Non li ho ancora avvicinati, sembrano... violenti. Aggressivo.\r\nSono come soldati, ma non credo che lo siano. Forse mercenari, o...\r\nprigionieri di qualunque cosa mi abbia impiantato quel dispositivo. Uffa.\r\nÈ ancora così confuso.\r\nPenso di essere malato. Forse mi sono preso un'infezione dopo averlo strappato\r\nDispositivo FOTTUTO. Mi sento, pesante. Come se il mio cervello fosse bagnato. Sono stanco.\r\nPotrebbe essere solo questo posto. Il buio. Quelle... creature.\r\nCosa diavolo sono?\r\nDai Giovanni. Puoi capirlo. Almeno so il mio nome.\r\nMi chiamo John Schaeffer.",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Ist es-- [Aufnahme]? Ja.\r\nDas ist John Schäfer. Ich entfernte ein... Gerät, chirurgisch angebracht an...\r\nIch denke, mein Hirnstamm. Ich weiß nicht, wie es dorthin kam, aber ich konnte es fühlen,\r\nunter der Haut. Ich hörte... eine Stimme? Nicht wirklich eine Stimme, eine Forderung,\r\nein Gedanke, immer und immer wieder, in meinem Kopf. Ich bin davon ausgegangen, dass es damit zusammenhängt\r\ndas Gerät, also habe ich es entfernt.\r\nEs funktionierte. Jetzt sind meine Gedanken... naja, meine eigenen. Ich muss herausfinden, wie es geht\r\nangekommen. Mir ist etwas passiert. An diesem Ort. Ich weiß nicht, wo ich bin\r\naber ... da kommt mir etwas bekannt vor. Dieser Alptraum ist irgendwie...\r\nIch weiß nicht ... erwartet? Vermutet? Es ist, als wäre ich immer hier gewesen,\r\naber früher war es anders. Ich weiß Dinge, aber ich weiß nicht, woher ich sie weiß.\r\nIch kann Maschinen bedienen – wie diesen Rekorder – aber ich weiß nicht wie\r\nIch weiss. Das ist mein erstes Ziel. Zielsetzung. Schon wieder dieses Wort! Mein erster...\r\nAufgabe ist, herauszufinden, wo ich bin und warum ich hier bin. Und wer die anderen sind.\r\nIch habe sie gesehen, wie sie sich durch die Korridore bewegten, Türen öffneten,\r\ndiese Kreaturen anzugreifen, miteinander zu kommunizieren, aber...\r\nes ist anders. Als wären sie... vielleicht programmiert? Vielleicht bin ich einer von ihnen,\r\noder war? Ich habe mich ihnen noch nicht genähert, sie scheinen ... gewalttätig zu sein. Aggressiv.\r\nSie sind wie Soldaten, aber ich glaube nicht, dass sie es sind. Vielleicht Söldner, oder...\r\nGefangene dessen, was mir dieses Gerät implantiert hat. Pfui.\r\nEs ist immer noch so verwirrend.\r\nIch denke ich bin krank. Vielleicht habe ich eine Infektion bekommen, nachdem ich das rausgerissen habe\r\nVERDAMMTES Gerät. Ich fühle mich schwer. Als wäre mein Gehirn nass. Ich bin müde.\r\nEs könnte nur dieser Ort sein. Die Dunkelheit. Diese... Kreaturen.\r\nWas zum Teufel sind sie?\r\nKomm schon Johannes. Sie können dies herausfinden. Wenigstens kenne ich meinen Namen.\r\nMein Name ist John Schäfer.",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "¿Es-- [grabación]? Sí.\r\nEste es John Schaeffer. Quité un... dispositivo, conectado quirúrgicamente a...\r\nCreo que mi tronco cerebral. No sé cómo llegó allí, pero podía sentirlo,\r\nbajo la piel. Estaba escuchando... ¿una voz? No es realmente una voz, una demanda,\r\nun pensamiento, una y otra vez, en mi mente. Supuse que estaba conectado a\r\nel dispositivo, así que lo quité.\r\nFuncionó. Ahora mis pensamientos son... bueno, míos. tengo que averiguar como\r\nLlegamos allí. Algo me pasó. En este lugar. no se donde estoy\r\npero... hay algo familiar. Esta pesadilla es de alguna manera...\r\nNo sé... ¿esperado? ¿Ficticio? Es como si siempre estuviera aquí,\r\npero antes era diferente. Sé cosas pero no sé cómo las sé.\r\nPuedo operar maquinaria, bueno como esta grabadora, pero no sé cómo\r\nLo sé. Ese es mi primer objetivo. Objetivo. ¡Esa palabra otra vez! Mi primer...\r\ntarea, es averiguar dónde estoy, y por qué estoy aquí. Y quiénes son los demás.\r\nLos he visto, moviéndose por los pasillos, abriendo puertas,\r\natacando a esas criaturas, comunicándose entre sí, pero...\r\nes diferente. Como si estuvieran... ¿programados, tal vez? Tal vez yo sea uno de ellos,\r\n¿o estaba? Todavía no me he acercado a ellos, parecen... violentos. Agresivo.\r\nSon como soldados, pero no creo que lo sean. Tal vez mercenarios, o...\r\ncautivos de lo que sea que me implantó ese dispositivo. Puaj.\r\nTodavía es tan confuso.\r\nCreo que estoy enfermo. Tal vez tuve una infección después de arrancar eso\r\nMaldito dispositivo. Me siento, pesado. Como si mi cerebro estuviera húmedo. Estoy cansado.\r\nPodría ser simplemente este lugar. La oscuridad. Esas... criaturas.\r\n¿Qué diablos son?\r\nVamos Juan. Puedes resolver esto. Al menos sé mi nombre.\r\nMi nombre es John Schaeffer.",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Это... [запись]? Да.\r\nЭто Джон Шеффер. Я удалил... устройство, хирургическим путем прикрепленное к...\r\nЯ думаю, что мой ствол мозга. Я не знаю, как он туда попал, но я это чувствовал,\r\nпод кожей. Я слышал... голос? Не совсем голос, требование,\r\nмысль, снова и снова, в моем уме. Я предположил, что это связано с\r\nустройство, поэтому я удалил его.\r\nЭто сработало. Теперь мои мысли... ну, мои собственные. Я должен понять, как это\r\nполучил там. Что-то случилось со мной. В этом месте. я не знаю где я\r\nно... есть что-то знакомое. Этот кошмар какой-то...\r\nЯ не знаю... ожидается? Предполагается? Как будто я всегда был здесь,\r\nно раньше было по другому. Я знаю вещи, но я не знаю, откуда я их знаю.\r\nЯ могу управлять механизмами, например, этим диктофоном, но я не знаю, как это сделать.\r\nЯ знаю. Это моя первая цель. Цель. Опять это слово! Мой первый...\r\nзадача, состоит в том, чтобы выяснить, где я и почему я здесь. А кто остальные.\r\nЯ видел, как они двигались по коридорам, открывая двери,\r\nатаковать этих существ, общаться друг с другом, но...\r\nэто другое. Как будто они... запрограммированы, может быть? Может быть, я один из них,\r\nили был? Я еще не подходил к ним, они кажутся... агрессивными. Агрессивный.\r\nОни как солдаты, но я так не думаю. Может быть, наемники или...\r\nпленники того, что имплантировало мне это устройство. Фу.\r\nЭто все еще так запутанно.\r\nЯ думаю, что я болен. Может быть, я подхватил инфекцию после того, как вырвал это\r\nОГРОМНОЕ устройство. Я чувствую, тяжелый. Как будто мой мозг мокрый. Я устал.\r\nЭто может быть просто это место. Темно. Эти... существа.\r\nКакого черта они?\r\nДавай, Джон. Вы можете понять это. По крайней мере, я знаю свое имя.\r\nМеня зовут Джон Шеффер.",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "É-- [gravação]? Sim.\r\nEste é John Schaeffer. Eu removi um... dispositivo, ligado cirurgicamente a...\r\nAcho que meu tronco cerebral. Não sei como foi parar ali, mas pude sentir,\r\nSob a pele. Eu estava ouvindo... uma voz? Não é realmente uma voz, uma demanda,\r\num pensamento, mais e mais, em minha mente. Achei que estava conectado\r\no dispositivo, então eu o removi.\r\nFuncionou. Agora meus pensamentos são... bem, meus. eu tenho que descobrir como\r\nchegou lá. Algo aconteceu comigo. Neste lugar. eu não sei onde estou\r\nmas... há algo familiar. Este pesadelo é de alguma forma...\r\nNão sei... esperava? assumido? É como se eu sempre estivesse aqui,\r\nmas antigamente era diferente. Sei das coisas, mas não sei como sei.\r\nPosso operar máquinas - bem como este gravador - mas não sei como\r\nEu sei. Esse é o meu primeiro objetivo. Objetivo. Essa palavra de novo! Meu primeiro...\r\ntarefa, é descobrir onde estou e por que estou aqui. E quem são os outros.\r\nEu os vi, movendo-se pelos corredores, abrindo portas,\r\natacando aquelas criaturas, comunicando-se entre si, mas...\r\né diferente. Como se fossem... programados, talvez? Talvez eu seja um deles,\r\nou foi? Eu ainda não os abordei, eles parecem... violentos. Agressivo.\r\nEles são como soldados, mas não acho que sejam. Talvez mercenários, ou...\r\ncativos para o que quer que tenha implantado aquele dispositivo em mim. Eca.\r\nAinda é tão confuso.\r\nAcho que estou doente. Talvez eu tenha pegado uma infecção depois de arrancar isso\r\nPORRA de aparelho. Eu me sinto, pesado. Como se meu cérebro estivesse molhado. Estou cansado.\r\nPode ser apenas este lugar. O escuro. Essas... criaturas.\r\nO que diabos são eles?\r\nVamos João. Você pode descobrir isso. Pelo menos eu sei meu nome.\r\nMeu nome é John Schaeffer.",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Czy to-- [nagrywanie]? Tak.\r\nTo jest John Schaeffer. Usunąłem... urządzenie, chirurgicznie przymocowane do...\r\nMyślę, że mój pień mózgu. Nie wiem, jak to się tam dostało, ale czułem to,\r\npod skórą. Słyszałem... głos? Nie tak naprawdę głos, żądanie,\r\nmyśl, w kółko, w moim umyśle. Zakładałem, że jest podłączony do\r\nurządzenie, więc je usunąłem.\r\nZadziałało. Teraz moje myśli są... cóż, moje własne. Muszę wymyślić, jak to zrobić\r\ndotarłem. Coś mi się stało. W tym miejscu. nie wiem gdzie jestem\r\nale... jest coś znajomego. Ten koszmar jest jakoś...\r\nnie wiem... oczekiwany? Przypuszczalny? To tak, jakbym zawsze tu był,\r\nale kiedyś było inaczej. Wiem pewne rzeczy, ale nie wiem, skąd je znam.\r\nUmiem obsługiwać maszynę – na przykład ten dyktafon – ale nie wiem jak\r\nJa wiem. To mój pierwszy cel. Cel. Znowu to słowo! Mój pierwszy...\r\nmoim zadaniem jest dowiedzieć się, gdzie jestem i dlaczego tu jestem. I kim są inni.\r\nWidziałem ich, poruszających się po korytarzach, otwierających drzwi,\r\natakowanie tych stworzeń, komunikowanie się ze sobą, ale...\r\nto jest inne. Jakby były... zaprogramowane? Może jestem jednym z nich,\r\nczy był? Jeszcze się do nich nie zbliżałem, wydają się... agresywni. Agresywny.\r\nSą jak żołnierze, ale nie sądzę, żeby nimi byli. Może najemnicy albo...\r\nuwięzionych przez to, co wszczepiło mi to urządzenie. Ugh.\r\nTo wciąż takie mylące.\r\nMyślę, że jestem chory. Może zaraziłem się infekcją po tym, jak to wyrwałem\r\nKURWA urządzenie. Czuję, ciężki. Jakby mój mózg był mokry. Jestem zmęczony.\r\nTo może być tylko to miejsce. Ciemność. Te... stworzenia.\r\nCo oni, do diabła, są?\r\nChodź Johnie. Możesz to rozgryźć. Przynajmniej znam swoje imię.\r\nNazywam się John Schaeffer.",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "それは――【録音】ですか？はい。\r\nジョン・シェーファーです。外科的に取り付けられた... デバイスを取り外しました...\r\n脳幹だと思います。どうやってそこにたどり着いたのかはわかりませんが、それを感じることができました。\r\n皮下に。私は聞いていた... 声？本当の声や要求ではなく、\r\n心の中で何度も何度も考えました。につながっていると推測した.\r\nデバイスなので、削除しました。\r\n出来た。今、私の考えは...まあ、私自身のものです。私はそれがどのように理解する必要があります\r\nそこに着きました。何かが私に起こった。この場所で。どこにいるのかわからない\r\nしかし... 見慣れたものがあります。この悪夢はなんとなく…\r\nわかりません... 期待されますか？仮定？いつもここにいたような、\r\nしかし、以前は違いました。私は物事を知っていますが、どうやってそれらを知っているのかわかりません。\r\nこのレコーダーのように、機械を操作できますが、方法がわかりません\r\n知っている。それが私の最初の目的です。目的。その言葉をもう一度！私の最初の...\r\n自分がどこにいるのか、なぜここにいるのかを突き止めることが課題です。そして、他の人は誰ですか。\r\n私は彼らが廊下を移動し、ドアを開け、\r\nそれらの生き物を攻撃し、互いに通信しますが...\r\n違います。彼らは...プログラムされているように、多分？私もその一人かもしれませんが、\r\nそれともでしたか？私はまだ彼らに近づいていません、彼らは... 暴力的です。攻撃的。\r\n彼らは兵士のようですが、そうではないと思います。傭兵か…\r\nそのデバイスを私に埋め込んだものが何であれ、捕虜になります。うーん。\r\nそれはまだとても混乱しています。\r\n私は病気だと思う。剥がした後に感染したのかもしれない\r\nクソ装置。私は感じる、重い。まるで脳みそが濡れているかのように。私は疲れている。\r\nこの場所だけかもしれません。暗い。それらの...生き物。\r\n彼らは一体何ですか？\r\nさあ、ジョン。あなたはこれを理解することができます。少なくとも私は自分の名前を知っています。\r\n私の名前はジョン・シェーファーです。",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "그게-- [녹화]인가요? 예.\r\n존 쉐퍼입니다. 외과적으로 부착된... 장치를 제거했습니다...\r\n뇌간이라고 생각합니다. 어떻게 거기에 도착했는지는 모르겠지만 느낄 수 있었어요.\r\n피부 아래. 내가 듣고 있었다...목소리? 목소리도, 요구도,\r\n내 마음 속에 계속해서 생각. 나는 그것이 연결되어 있다고 가정했다.\r\n장치를 제거했습니다.\r\n그것은 효과가 있었다. 이제 내 생각은... 글쎄요, 내 생각입니다. 나는 그것을 어떻게 알아 내야한다\r\n거기에 도착. 나에게 무슨 일이 일어났습니다. 여기서. 나는 내가 어디에 있는지 모른다\r\n하지만... 뭔가 낯익다. 이 악몽은 왠지...\r\n모르겠어...예상? 추정? 내가 항상 여기에 있었던 것처럼,\r\n그러나 예전에는 달랐습니다. 나는 물건을 알고 있지만 어떻게 아는지 모르겠습니다.\r\n나는 이 녹음기와 같은 기계를 조작할 수 있지만 방법을 모릅니다.\r\n알아요. 그것이 나의 첫 번째 목표입니다. 목적. 그 말을 또! 내 첫...\r\n과제는 내가 어디에 있고 왜 여기에 있는지 알아내는 것입니다. 그리고 다른 사람들은 누구입니까?\r\n나는 그들이 복도를 통해 이동하고, 문을 열고,\r\n그 생명체들을 공격하고, 서로 소통하지만...\r\n그것은 다르다. 마치... 프로그래밍된 것처럼요? 어쩌면 나는 그들 중 하나일지도 모른다.\r\n아니면? 나는 아직 그들에게 접근하지 않았습니다. 그들은... 폭력적인 것 같습니다. 공격적인.\r\n그들은 군인과 같지만 그렇지 않다고 생각합니다. 용병이나...\r\n나에게 그 장치를 이식한 것이 무엇이든 포로가 됩니다. 으.\r\n여전히 너무 혼란 스럽습니다.\r\n내가 아픈 것 같아. 그거 떼고 나서 감염됐나봐\r\n망할 장치. 무겁다. 내 뇌가 젖은 것처럼. 피곤해요.\r\n바로 이 곳일 수 있습니다. 어두운. 그... 생명체들.\r\n도대체 그들은 무엇입니까?\r\n어서 존. 당신은 이것을 알아낼 수 있습니다. 적어도 나는 내 이름을 알고 있다.\r\n제 이름은 존 쉐퍼입니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "是——[录音]？是的。\r\n这是约翰谢弗。我取下了一个……装置，通过外科手术连接到……\r\n我想我的脑干。我不知道它是怎么来的，但我能感觉到，\r\n皮肤下。我听到了……一个声音？不是一个声音，一个要求，\r\n一个念头，一遍又一遍，在我脑海里。我以为它连接到\r\n设备所以我删除了它。\r\n有效。现在我的想法是……嗯，我自己的。我得想办法\r\n到了那里。我出事了。在这个地方。我不知道我在哪里\r\n但是……有些熟悉的东西。这个噩梦不知何故...\r\n我不知道...预期？假定？就好像我一直都在这里\r\n但它曾经是不同的。我知道一些事情，但我不知道我是怎么知道的。\r\n我会操作机器——就像这个录音机一样——但我不知道怎么做\r\n我知道。这是我的第一个目标。客观的。又是这句话！我的第一次...\r\n任务，是弄清楚我在哪里，以及我为什么在这里。其他人是谁。\r\n我见过他们，穿过走廊，打开门，\r\n攻击那些生物，相互交流，但是……\r\n这不一样。就像他们被...编程一样，也许吧？也许我就是其中之一，\r\n或者是？我还没有接近他们，他们似乎……很暴力。挑衅的。\r\n他们就像士兵，但我不认为他们是。也许是佣兵，或者……\r\n俘虏了将那个装置植入我身上的任何东西。啊。\r\n它仍然是那么混乱。\r\n我觉得我病了。可能我撕掉那个之后感染了\r\n他妈的设备。我觉得，沉重。就像我的大脑是湿的。我累了。\r\n可能就是这个地方。黑暗。那些……生物。\r\n他们到底是什么？\r\n来吧约翰。你可以弄清楚这一点。至少我知道我的名字。\r\n我的名字是约翰·谢弗。",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "是——[錄音]？是的。\r\n這是約翰謝弗。我取下了一個……裝置，通過外科手術連接到……\r\n我想我的腦幹。我不知道它是怎麼來的，但我能感覺到，\r\n皮膚下。我聽到了……一個聲音？不是一個聲音，一個要求，\r\n一個念頭，一遍又一遍，在我腦海裡。我以為它連接到\r\n設備所以我刪除了它。\r\n有效。現在我的想法是……嗯，我自己的。我得想辦法\r\n到了那裡。我出事了。在這個地方。我不知道我在哪裡\r\n但是……有些熟悉的東西。這個噩夢不知何故...\r\n我不知道...預期？假定？就好像我一直都在這裡\r\n但它曾經是不同的。我知道一些事情，但我不知道我是怎麼知道的。\r\n我會操作機器——就像這個錄音機一樣——但我不知道怎麼做\r\n我知道。這是我的第一個目標。客觀的。又是這句話！我的第一次...\r\n任務，是弄清楚我在哪裡，以及我為什麼在這裡。其他人是誰。\r\n我見過他們，穿過走廊，打開門，\r\n攻擊那些生物，相互交流，但是……\r\n這不一樣。就像他們被...編程一樣，也許吧？也許我就是其中之一，\r\n或者是？我還沒有接近他們，他們似乎……很暴力。挑釁的。\r\n他們就像士兵，但我不認為他們是。也許是傭兵，或者……\r\n俘虜了將那個裝置植入我身上的任何東西。啊。\r\n它仍然是那麼混亂。\r\n我覺得我病了。可能我撕掉那個之後感染了\r\n他媽的設備。我覺得，沉重。就像我的大腦是濕的。我累了。\r\n可能就是這個地方。黑暗。那些……生物。\r\n他們到底是什麼？\r\n來吧約翰。你可以弄清楚這一點。至少我知道我的名字。\r\n我的名字是約翰·謝弗。",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_630513_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 606542306
}