{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services mail server \r\n\r\n \r\n\r\nScience Weekly \r\n\r\nDecember 15th, 2042 \r\n\r\n \r\n\r\nSelling History \r\n\r\nReport from Lance Overmars, ESA correspondent, Kourou Spaceport \r\n\r\n \r\n\r\nDecember 18th will be the biggest day in ESA history. The launch of Red Alpha will be broadcast live worldwide, and the expected audience will far exceed any live global event in history. Even this year's world cup final in Cairo, where an estimated 3.4 billion people were glued to their phones to watch an African team finally lift the Jules Rimet Trophy, will have to be content with second place (unlike Ghana - go Black Stars). \r\n\r\n \r\n\r\nAll eyes, and wallets, are on the ESA headquarters in Paris. Information is flowing thick and fast as the marketing team wrestles to suck every penny they can out of \"Mars fever\" - a phenomenon among the astronomical community that hasn't been seen since the Apollo 11 mission. The 12-astronaut team are already heroes. We want to know what they eat and drink, what they wear, what car they drive, what toothpaste they use - and we're willing to pay through the nose to feel like we're a part of humankind's biggest step. The world has gone Mars mad, and the ESA is banking on the madness continuing. \r\n\r\n \r\n\r\nIt's a much needed payout for them. For the last decade, politician after politician has called for a reduction in the ESA budget, which topped out at €24 billion in 2036. With so many social problems plaguing europe, the ESA has had to fight tooth and nail to keep the money rolling in, but it's been a losing battle. The budget has reduced every year, even with the launch day rapidly approaching. Earlier this year, their annual budget was reduced to €14 billion, less than half of the €30 billion they requested. They have scraped and saved wherever possible, and some say they have cut corners that shouldn't have been cut. They have become bedfellows with corporations in the private sector, despite outcry from international watchdogs. They have reduced the mission scope time and time again - the Mars base became the Mars station became the Mars outpost became the landing site. If we're lucky, they'll manage to at least pitch a tent. \r\n\r\n \r\n\r\nIn a few days all that tumult comes to a head when Red Alpha finally launches. The \r\n\r\n[Encryption checksum mismatch. Contact your IT administrator] ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Serveur de messagerie Mambo Media Services\r\n\r\n \r\n\r\nScience hebdomadaire\r\n\r\n15 décembre 2042\r\n\r\n \r\n\r\nHistorique des ventes\r\n\r\nRapport de Lance Overmars, correspondant de l'ESA, port spatial de Kourou\r\n\r\n \r\n\r\nLe 18 décembre sera le plus grand jour de l'histoire de l'ESA. Le lancement de Red Alpha sera diffusé en direct dans le monde entier et l'audience attendue dépassera de loin tout événement mondial en direct de l'histoire. Même la finale de la coupe du monde de cette année au Caire, où environ 3,4 milliards de personnes étaient rivées à leur téléphone pour regarder une équipe africaine soulever enfin le trophée Jules Rimet, devra se contenter de la deuxième place (contrairement au Ghana - go Black Stars).\r\n\r\n \r\n\r\nTous les yeux et tous les portefeuilles sont tournés vers le siège de l'ESA à Paris. Les informations circulent abondamment et rapidement alors que l'équipe marketing lutte pour aspirer chaque centime qu'elle peut de la \"fièvre de Mars\" - un phénomène parmi la communauté astronomique qui n'a pas été vu depuis la mission Apollo 11. L'équipe de 12 astronautes sont déjà des héros. Nous voulons savoir ce qu'ils mangent et boivent, ce qu'ils portent, quelle voiture ils conduisent, quel dentifrice ils utilisent - et nous sommes prêts à payer par le nez pour avoir l'impression de faire partie de la plus grande étape de l'humanité. Le monde est devenu fou de Mars, et l'ESA mise sur la poursuite de la folie.\r\n\r\n \r\n\r\nC'est un paiement bien nécessaire pour eux. Au cours de la dernière décennie, politicien après politicien, il a appelé à une réduction du budget de l'ESA, qui a atteint 24 milliards d'euros en 2036. Avec tant de problèmes sociaux qui affligent l'Europe, l'ESA a dû se battre bec et ongles pour faire rouler l'argent. dans, mais c'est une bataille perdue d'avance. Le budget a diminué chaque année, même avec le jour du lancement qui approche à grands pas. Plus tôt cette année, leur budget annuel a été réduit à 14 milliards d'euros, soit moins de la moitié des 30 milliards d'euros demandés. Ils ont gratté et économisé dans la mesure du possible, et certains disent qu'ils ont coupé des coins qui n'auraient pas dû être coupés. Ils sont devenus des compagnons de lit avec des entreprises du secteur privé, malgré le tollé des chiens de garde internationaux. Ils ont réduit la portée de la mission à maintes reprises - la base de Mars est devenue la station de Mars est devenue l'avant-poste de Mars est devenue le site d'atterrissage. Si nous avons de la chance, ils réussiront à planter au moins une tente.\r\n\r\n \r\n\r\nDans quelques jours, tout ce tumulte atteint son paroxysme lorsque Red Alpha est enfin lancé. La\r\n\r\n[Non-concordance de la somme de contrôle de chiffrement. Contactez votre administrateur informatique]",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Server di posta Mambo Media Services\r\n\r\n \r\n\r\nSettimanale della scienza\r\n\r\n15 dicembre 2042\r\n\r\n \r\n\r\nStoria di vendita\r\n\r\nRapporto di Lance Overmars, corrispondente dell'ESA, porto spaziale di Kourou\r\n\r\n \r\n\r\nIl 18 dicembre sarà il giorno più importante nella storia dell'ESA. Il lancio di Red Alpha sarà trasmesso in diretta in tutto il mondo e il pubblico atteso supererà di gran lunga qualsiasi evento globale dal vivo nella storia. Anche la finale della Coppa del mondo di quest'anno al Cairo, dove si stima che 3,4 miliardi di persone siano state incollate al telefono per vedere una squadra africana finalmente alzare il trofeo Jules Rimet, dovrà accontentarsi del secondo posto (a differenza del Ghana, vai Black Stars).\r\n\r\n \r\n\r\nTutti gli occhi e i portafogli sono puntati sul quartier generale dell'ESA a Parigi. Le informazioni fluiscono fitte e veloci mentre il team di marketing lotta per risucchiare ogni centesimo possibile dalla \"febbre di Marte\", un fenomeno tra la comunità astronomica che non si vedeva dalla missione Apollo 11. La squadra di 12 astronauti è già degli eroi. Vogliamo sapere cosa mangiano e bevono, cosa indossano, che macchina guidano, che dentifricio usano - e siamo disposti a pagare attraverso il naso per sentirci parte del più grande passo dell'umanità. Il mondo è impazzito su Marte e l'ESA punta sul fatto che la follia continui.\r\n\r\n \r\n\r\nÈ un compenso molto necessario per loro. Nell'ultimo decennio, politico dopo politico ha chiesto una riduzione del budget dell'ESA, che ha raggiunto i 24 miliardi di euro nel 2036. Con così tanti problemi sociali che affliggono l'Europa, l'ESA ha dovuto lottare con le unghie e con i denti per continuare a far girare i soldi dentro, ma è stata una battaglia persa. Il budget si è ridotto ogni anno, anche con il giorno del lancio che si avvicina rapidamente. All'inizio di quest'anno, il loro budget annuale è stato ridotto a 14 miliardi di euro, meno della metà dei 30 miliardi di euro richiesti. Hanno raschiato e salvato ove possibile, e alcuni dicono di aver tagliato gli angoli che non avrebbero dovuto essere tagliati. Sono diventati compagni di letto con le società del settore privato, nonostante le proteste dei cani da guardia internazionali. Hanno ridotto la portata della missione più e più volte: la base su Marte è diventata la stazione su Marte, l'avamposto su Marte è diventato il sito di atterraggio. Se siamo fortunati, riusciranno almeno a piantare una tenda.\r\n\r\n \r\n\r\nIn pochi giorni tutto quel tumulto giunge al culmine quando finalmente Red Alpha verrà lanciato. Il\r\n\r\n[Mancata corrispondenza del checksum della crittografia. Contatta il tuo amministratore IT]",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mailserver von Mambo Media Services\r\n\r\n \r\n\r\nWissenschaft wöchentlich\r\n\r\n15. Dezember 2042\r\n\r\n \r\n\r\nGeschichte verkaufen\r\n\r\nBericht von Lance Overmars, ESA-Korrespondent, Kourou Spaceport\r\n\r\n \r\n\r\nDer 18. Dezember wird der größte Tag in der Geschichte der ESA. Der Start von Red Alpha wird weltweit live übertragen, und das erwartete Publikum wird jedes globale Live-Event in der Geschichte bei weitem übertreffen. Selbst das diesjährige WM-Finale in Kairo, wo schätzungsweise 3,4 Milliarden Menschen an ihre Telefone geheftet waren, um zu sehen, wie ein afrikanisches Team endlich den Jules-Rimet-Pokal holte, muss sich (im Gegensatz zu Ghana – go Black Stars) mit dem zweiten Platz begnügen.\r\n\r\n \r\n\r\nAlle Augen und Geldbörsen sind auf die ESA-Zentrale in Paris gerichtet. Informationen fließen in Strömen und schnell, während das Marketingteam darum ringt, jeden Penny aus dem „Marsfieber“ herauszusaugen – ein Phänomen in der astronomischen Gemeinschaft, das seit der Apollo-11-Mission nicht mehr beobachtet wurde. Das 12-köpfige Astronautenteam ist bereits ein Held. Wir wollen wissen, was sie essen und trinken, was sie tragen, welches Auto sie fahren, welche Zahnpasta sie benutzen – und wir sind bereit, einen hohen Preis zu zahlen, um uns als Teil des größten Fortschritts der Menschheit zu fühlen. Die Welt ist verrückt nach dem Mars geworden, und die ESA setzt darauf, dass der Wahnsinn weitergeht.\r\n\r\n \r\n\r\nEs ist eine dringend benötigte Auszahlung für sie. In den letzten zehn Jahren hat ein Politiker nach dem anderen eine Kürzung des ESA-Budgets gefordert, das 2036 24 Milliarden Euro erreichte. Angesichts so vieler sozialer Probleme, die Europa plagen, musste die ESA mit Händen und Füßen kämpfen, um das Geld am Laufen zu halten in, aber es war ein verlorener Kampf. Das Budget wurde jedes Jahr reduziert, auch wenn der Starttermin schnell näher rückt. Anfang dieses Jahres wurde ihr Jahresbudget auf 14 Milliarden Euro gekürzt, weniger als die Hälfte der beantragten 30 Milliarden Euro. Sie haben gekratzt und gespart, wo immer es möglich war, und einige sagen, dass sie Ecken gekürzt haben, die nicht hätten gekürzt werden sollen. Sie sind trotz des Aufschreis internationaler Wachhunde Bettgenossen von Unternehmen des Privatsektors geworden. Sie haben den Missionsumfang immer wieder reduziert – aus der Marsbasis wurde die Marsstation, aus dem Marsaußenposten wurde der Landeplatz. Wenn wir Glück haben, schaffen sie es wenigstens, ein Zelt aufzubauen.\r\n\r\n \r\n\r\nIn ein paar Tagen spitzt sich all dieser Tumult zu, wenn Red Alpha endlich startet. Das\r\n\r\n[Verschlüsselungs-Prüfsumme stimmt nicht überein. Wenden Sie sich an Ihren IT-Administrator]",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servidor de correo de Mambo Media Services\r\n\r\n \r\n\r\nciencia semanal\r\n\r\n15 de diciembre de 2042\r\n\r\n \r\n\r\nHistorial de ventas\r\n\r\nInforme de Lance Overmars, corresponsal de la ESA, puerto espacial de Kourou\r\n\r\n \r\n\r\nEl 18 de diciembre será el día más importante en la historia de la ESA. El lanzamiento de Red Alpha se transmitirá en vivo en todo el mundo y la audiencia esperada superará con creces cualquier evento global en vivo en la historia. Incluso la final de la copa del mundo de este año en El Cairo, donde se estima que 3.400 millones de personas estaban pegadas a sus teléfonos para ver a un equipo africano finalmente levantar el Trofeo Jules Rimet, tendrá que conformarse con el segundo lugar (a diferencia de Ghana, vaya Black Stars).\r\n\r\n \r\n\r\nTodos los ojos y las billeteras están puestos en la sede de la ESA en París. La información fluye a gran velocidad mientras el equipo de marketing lucha por absorber cada centavo que pueda de la \"fiebre de Marte\", un fenómeno entre la comunidad astronómica que no se ha visto desde la misión Apolo 11. El equipo de 12 astronautas ya son héroes. Queremos saber qué comen y beben, qué ropa visten, qué auto conducen, qué pasta de dientes usan, y estamos dispuestos a pagar un ojo de la cara para sentir que somos parte del paso más grande de la humanidad. El mundo se ha vuelto loco con Marte, y la ESA confía en que la locura continúe.\r\n\r\n \r\n\r\nEs un pago muy necesario para ellos. Durante la última década, político tras político ha pedido una reducción del presupuesto de la ESA, que alcanzó un máximo de 24.000 millones de euros en 2036. Con tantos problemas sociales que asolan a Europa, la ESA ha tenido que luchar con uñas y dientes para que el dinero siga circulando. adentro, pero ha sido una batalla perdida. El presupuesto se ha reducido cada año, incluso cuando el día del lanzamiento se acerca rápidamente. A principios de este año, su presupuesto anual se redujo a 14.000 millones de euros, menos de la mitad de los 30.000 millones de euros que solicitaron. Han raspado y ahorrado siempre que ha sido posible, y algunos dicen que han recortado atajos que no deberían haberse recortado. Se han convertido en compañeros de cama de las corporaciones del sector privado, a pesar de las protestas de los organismos de control internacionales. Han reducido el alcance de la misión una y otra vez: la base de Marte se convirtió en la estación de Marte, el puesto avanzado de Marte se convirtió en el lugar de aterrizaje. Si tenemos suerte, al menos se las arreglarán para montar una tienda de campaña.\r\n\r\n \r\n\r\nEn unos días, todo ese tumulto llega a un punto crítico cuando Red Alpha finalmente se lanza. los\r\n\r\n[Desajuste de la suma de comprobación de cifrado. Póngase en contacto con su administrador de TI]",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Почтовый сервер Mambo Media Services\r\n\r\n \r\n\r\nЕженедельник науки\r\n\r\n15 декабря 2042 г.\r\n\r\n \r\n\r\nИстория продаж\r\n\r\nОтчет Лэнса Овермарса, корреспондента ЕКА, космопорт Куру\r\n\r\n \r\n\r\n18 декабря станет самым важным днем в истории ЕКА. Запуск Red Alpha будет транслироваться в прямом эфире по всему миру, и ожидаемая аудитория намного превысит любое глобальное событие в истории. Даже на финале чемпионата мира в этом году в Каире, где около 3,4 миллиарда человек были прикованы к своим телефонам, чтобы посмотреть, как африканская команда, наконец, завоюет трофей Жюля Риме, придется довольствоваться вторым местом (в отличие от Ганы — вперед Black Stars).\r\n\r\n \r\n\r\nВсе взгляды и кошельки прикованы к штаб-квартире ЕКА в Париже. Информация течет густо и быстро, поскольку маркетинговая команда борется за то, чтобы высосать все до копейки из «марсианской лихорадки» — явления в астрономическом сообществе, которого не наблюдалось со времен миссии «Аполлон-11». Команда из 12 астронавтов уже герои. Мы хотим знать, что они едят и пьют, во что одеты, на какой машине ездят, какой зубной пастой пользуются — и мы готовы платить бешеные деньги за то, чтобы почувствовать себя частью самого большого шага человечества. Марс сошёл с ума, и ЕКА делает ставку на то, что безумие продолжится.\r\n\r\n \r\n\r\nЭто очень необходимая выплата для них. В течение последнего десятилетия политик за политиком призывал к сокращению бюджета ЕКА, который в 2036 году превысил 24 миллиарда евро. С таким количеством социальных проблем, преследующих Европу, ЕКА пришлось бороться зубами и когтями, чтобы деньги продолжали течь. в, но это была проигранная битва. Бюджет сокращается с каждым годом, даже несмотря на то, что день запуска быстро приближается. Ранее в этом году их годовой бюджет был сокращен до 14 миллиардов евро, что составляет менее половины от запрошенных ими 30 миллиардов евро. Они очистили и сохранили везде, где это было возможно, и некоторые говорят, что они срезали углы, которые не должны были срезать. Они стали партнёрами корпораций в частном секторе, несмотря на протесты международных наблюдателей. Они снова и снова сокращали объем миссии - марсианская база стала марсианской станцией, а марсианский аванпост стал посадочной площадкой. Если нам повезет, они хотя бы разобьют палатку.\r\n\r\n \r\n\r\nЧерез несколько дней весь этот шум достигает апогея, когда Red Alpha наконец запускается.\r\n\r\n[Несоответствие контрольной суммы шифрования. Обратитесь к своему ИТ-администратору]",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Servidor de e-mail Mambo Media Services\r\n\r\n \r\n\r\nSemana de Ciências\r\n\r\n15 de dezembro de 2042\r\n\r\n \r\n\r\nHistórico de vendas\r\n\r\nRelatório de Lance Overmars, correspondente da ESA, Kourou Spaceport\r\n\r\n \r\n\r\nO dia 18 de dezembro será o maior dia da história da ESA. O lançamento do Red Alpha será transmitido ao vivo em todo o mundo, e o público esperado excederá em muito qualquer evento global ao vivo da história. Mesmo a final da Copa do Mundo deste ano no Cairo, onde cerca de 3,4 bilhões de pessoas ficaram grudadas em seus telefones para assistir a uma equipe africana finalmente levantar o Troféu Jules Rimet, terá que se contentar com o segundo lugar (ao contrário de Gana - go Black Stars).\r\n\r\n \r\n\r\nTodos os olhos e carteiras estão na sede da ESA em Paris. As informações estão fluindo rapidamente enquanto a equipe de marketing luta para sugar cada centavo que puder da \"febre de Marte\" - um fenômeno entre a comunidade astronômica que não é visto desde a missão Apollo 11. A equipe de 12 astronautas já são heróis. Queremos saber o que comem e bebem, o que vestem, que carro dirigem, que pasta de dente usam - e estamos dispostos a pagar caro para sentir que fazemos parte do maior passo da humanidade. O mundo enlouqueceu em Marte, e a ESA está apostando na continuidade da loucura.\r\n\r\n \r\n\r\nÉ um pagamento muito necessário para eles. Na última década, político após político pediu uma redução no orçamento da ESA, que chegou a € 24 bilhões em 2036. Com tantos problemas sociais assolando a Europa, a ESA teve que lutar com unhas e dentes para manter o dinheiro rodando em, mas tem sido uma batalha perdida. O orçamento foi reduzido a cada ano, mesmo com o dia do lançamento se aproximando rapidamente. No início deste ano, seu orçamento anual foi reduzido para € 14 bilhões, menos da metade dos € 30 bilhões solicitados. Eles rasparam e economizaram sempre que possível, e alguns dizem que cortaram cantos que não deveriam ter sido cortados. Eles se tornaram companheiros de empresas do setor privado, apesar dos protestos dos órgãos de vigilância internacionais. Eles reduziram o escopo da missão uma e outra vez - a base de Marte se tornou a estação de Marte se tornou o posto avançado de Marte se tornou o local de pouso. Se tivermos sorte, eles conseguirão pelo menos armar uma barraca.\r\n\r\n \r\n\r\nEm poucos dias, todo esse tumulto vem à tona quando o Red Alpha finalmente é lançado. o\r\n\r\n[Incompatibilidade de soma de verificação de criptografia. Entre em contato com seu administrador de TI]",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwer poczty Mambo Media Services\r\n\r\n \r\n\r\nTygodnik Naukowy\r\n\r\n15 grudnia 2042\r\n\r\n \r\n\r\nHistoria sprzedaży\r\n\r\nRaport Lance'a Overmarsa, korespondenta ESA, Kourou Spaceport\r\n\r\n \r\n\r\n18 grudnia będzie największym dniem w historii ESA. Premiera Red Alpha będzie transmitowana na żywo na całym świecie, a oczekiwana publiczność znacznie przewyższy wszelkie wydarzenia na żywo w historii. Nawet tegoroczny finał mistrzostw świata w Kairze, gdzie około 3,4 miliarda ludzi przyklejonych do swoich telefonów, aby oglądać, jak afrykańska drużyna wreszcie podnosi trofeum Julesa Rimeta, będzie musiał zadowolić się drugim miejscem (w przeciwieństwie do Ghany – go Black Stars).\r\n\r\n \r\n\r\nWszystkie oczy i portfele są na centrali ESA w Paryżu. Informacje płyną gęsto i szybko, gdy zespół marketingowy zmaga się, by wyssać każdy grosz z „gorączki Marsa” – fenomenu wśród społeczności astronomicznej, którego nie widziano od czasu misji Apollo 11. Zespół 12 astronautów to już bohaterowie. Chcemy wiedzieć, co jedzą i piją, co noszą, jakim samochodem jeżdżą, jakiej pasty do zębów używają – i jesteśmy gotowi zapłacić przez nos, aby poczuć się częścią największego kroku ludzkości. Świat oszalał na Marsie, a ESA liczy na kontynuację tego szaleństwa.\r\n\r\n \r\n\r\nTo dla nich bardzo potrzebna zapłata. Przez ostatnią dekadę jeden po drugim polityk domagał się redukcji budżetu ESA, który w 2036 r. osiągnął poziom 24 miliardów euro. Przy tak wielu problemach społecznych nękających Europę, ESA musiała walczyć zębami i pazurami, aby utrzymać pieniądze w ruchu w, ale to była przegrana bitwa. Budżet zmniejszał się co roku, nawet w obliczu zbliżającego się dnia premiery. Na początku tego roku ich roczny budżet zmniejszono do 14 miliardów euro, czyli mniej niż połowę z 30 miliardów, o które wnioskowali. W miarę możliwości skrobali i oszczędzali, a niektórzy twierdzą, że skrócili rogi, których nie powinno się ciąć. Stali się towarzyszami z korporacjami w sektorze prywatnym, pomimo protestów międzynarodowych strażników. Raz po raz zmniejszali zasięg misji - baza Mars stała się stacją Mars, a posterunek Marsa stał się miejscem lądowania. Jeśli dopisze nam szczęście, uda im się przynajmniej rozbić namiot.\r\n\r\n \r\n\r\nW ciągu kilku dni cały ten zamęt dochodzi do skutku, gdy wreszcie rusza Red Alpha. The\r\n\r\n[Niezgodność sumy kontrolnej szyfrowania. Skontaktuj się z administratorem IT]",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ メディア サービス メール サーバー\r\n\r\n \r\n\r\nサイエンスウィークリー\r\n\r\n2042 年 12 月 15 日\r\n\r\n \r\n\r\n販売履歴\r\n\r\nKourou Spaceport の ESA 特派員 Lance Overmars からのレポート\r\n\r\n \r\n\r\n12 月 18 日は、ESA 史上最大の日となります。 Red Alpha の立ち上げは世界中でライブ放送され、予想される視聴者数は、歴史上どのライブ グローバル イベントよりもはるかに多くなるでしょう。今年のカイロでのワールドカップ決勝でさえ、アフリカのチームが最終的にジュール・リメ・トロフィーを持ち上げるのを見るために推定34億人が携帯電話に釘付けになったが、2位に満足しなければならない.\r\n\r\n \r\n\r\nすべての目と財布は、パリの ESA 本部に向けられています。アポロ 11 号のミッション以来見られなかった天文学界の現象である「マーズ フィーバー」から、マーケティング チームができる限りのペニーを吸い取ろうと奮闘する中、情報は大量かつ高速に流れています。 12人の宇宙飛行士チームはすでにヒーローです。私たちは、彼らが何を食べ、何を着て、どの車を運転し、どのような歯磨き粉を使用しているかを知りたいと思っています。そして、私たちが人類の最大の一歩の一部であると感じるために、鼻からお金を払っても構わないと思っています.世界は火星の狂気に陥っており、ESA は狂気の継続に期待を寄せています。\r\n\r\n \r\n\r\nそれは彼らにとって非常に必要な支払いです。過去 10 年間、政治家は次々と ESA 予算の削減を要求してきました。2036 年には 240 億ユーロに達しました。ヨーロッパを悩ませている非常に多くの社会問題により、ESA は予算を維持するために歯と爪と戦わなければなりませんでした。で、しかしそれは負け戦でした。打ち上げ日が迫っているにもかかわらず、予算は毎年削減されています。今年初め、彼らの年間予算は 140 億ユーロに削減されました。これは、彼らが要求した 300 億ユーロの半分以下です。彼らは可能な限りこすり落として保存しており、カットしてはならない手抜きをしたと言う人もいます.国際的な監視機関からの抗議にもかかわらず、彼らは民間部門の企業と親交を結んでいます。彼らはミッションの範囲を何度も縮小しました - 火星基地は火星ステーションになり、火星前哨基地は着陸地点になりました。運が良ければ、少なくともテントを張ることができるでしょう。\r\n\r\n \r\n\r\n数日後、Red Alpha がついにローンチされると、騒ぎはすべて頭に浮かびます。の\r\n\r\n[暗号化チェックサムの不一致。 IT 管理者に連絡してください]",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 메일 서버\r\n\r\n \r\n\r\n사이언스 위클리\r\n\r\n2042년 12월 15일\r\n\r\n \r\n\r\n판매 내역\r\n\r\nLance Overmars, ESA 특파원 Kourou Spaceport의 보고서\r\n\r\n \r\n\r\n12월 18일은 ESA 역사상 가장 큰 날이 될 것입니다. Red Alpha의 출시는 전 세계에 생중계되며 예상 청중은 역사상 그 어떤 글로벌 라이브 이벤트보다 훨씬 많을 것입니다. 아프리카 팀이 마침내 Jules Rimet 트로피를 들어올리는 것을 보기 위해 약 34억 명의 사람들이 휴대전화에 접속한 것으로 추정되는 카이로에서 열린 올해 월드컵 결승전도 2위(가나 - go Black Stars와 달리)에 만족해야 할 것입니다.\r\n\r\n \r\n\r\n모든 눈과 지갑은 파리의 ESA 본부에 있습니다. 마케팅 팀이 아폴로 11호 임무 이후로 볼 수 없었던 천문학계의 현상인 \"화성 열병\"에서 가능한 한 모든 것을 빨아들이기 위해 씨름하면서 정보가 두껍고 빠르게 흐르고 있습니다. 12명의 우주비행사 팀은 이미 영웅입니다. 우리는 그들이 무엇을 먹고 마시는지, 무엇을 입는지, 어떤 차를 몰고 어떤 치약을 사용하는지 알고 싶어하며 우리가 인류의 가장 큰 단계의 일부인 것처럼 느끼기 위해 기꺼이 비용을 지불할 용의가 있습니다. 세계는 화성을 미치게 했고 ESA는 계속되는 광기에 기대고 있습니다.\r\n\r\n \r\n\r\n그들에게 꼭 필요한 대가입니다. 지난 10년 동안 한 정치인은 ESA 예산 삭감을 요구했으며, 이는 2036년에 240억 유로에 달했습니다. 유럽을 휩쓸고 있는 많은 사회적 문제로 인해 ESA는 돈을 계속 굴리기 위해 치열하게 싸워야 했습니다. 하지만 지는 싸움이었습니다. 출시일이 빠르게 다가오고 있음에도 매년 예산이 줄어들고 있습니다. 올해 초, 그들의 연간 예산은 요청한 300억 유로의 절반에도 못 미치는 140억 유로로 줄었습니다. 그들은 가능한 한 긁어 모아서 저장했으며 일부는 자르지 않아야 할 모서리를 잘랐다고 말합니다. 그들은 국제 감시 단체의 항의에도 불구하고 민간 부문의 기업들과 동거가 되었습니다. 그들은 계속해서 임무 범위를 줄였습니다. 화성 기지는 화성 기지가 되었고 화성 전초 기지가 착륙 지점이 되었습니다. 우리가 운이 좋다면 그들은 최소한 텐트를 칠 수 있을 것입니다.\r\n\r\n \r\n\r\n며칠 후 Red Alpha가 마침내 출시되었을 때 그 모든 소동이 극에 달했습니다. 그만큼\r\n\r\n[암호화 체크섬 불일치. IT 관리자에게 문의하세요.]",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "Mambo Media Services 邮件服务器\r\n\r\n \r\n\r\n科学周刊\r\n\r\n2042 年 12 月 15 日\r\n\r\n \r\n\r\n销售历史\r\n\r\n来自 ESA 通讯员 Kourou Spaceport 的 Lance Overmars 的报告\r\n\r\n \r\n\r\n12 月 18 日将是欧空局历史上最重要的一天。 Red Alpha的发布将在全球范围内进行直播，预计观众将远远超过历史上任何一场全球直播活动。即使是今年在开罗举行的世界杯决赛，估计有 34 亿人盯着他们的手机观看非洲队最终举起 Jules Rimet 奖杯，也必须满足于第二名（不像加纳 - 去黑星队）。\r\n\r\n \r\n\r\n所有的目光和钱包都集中在巴黎的 ESA 总部。随着营销团队竭力从“火星热”中吸走每一分钱，信息流动得又快又厚——这是自阿波罗 11 号任务以来从未见过的天文界现象。 12名宇航员团队已经是英雄。我们想知道他们吃什么、喝什么、穿什么、开什么车、用什么牙膏——我们愿意付出代价，感觉自己是人类迈出的最大一步。世界已经让火星变得疯狂，而欧空局则寄希望于这种疯狂的继续。\r\n\r\n \r\n\r\n这对他们来说是一笔急需的支出。在过去的十年里，一个接一个的政客呼吁削减欧空局的预算，到 2036 年预算达到 240 亿欧元。欧洲有如此多的社会问题困扰着欧洲，欧空局不得不全力以赴以保持资金运转。在，但这是一场失败的战斗。预算每年都在减少，即使发布日迅速临近。今年早些时候，他们的年度预算减少到 140 亿欧元，不到他们要求的 300 亿欧元的一半。他们尽可能地刮和保存，有人说他们偷了不应该被砍的角落。尽管受到国际监管机构的强烈抗议，他们仍与私营部门的公司结为伙伴。他们一次又一次地缩小了任务范围——火星基地变成了火星站变成了火星前哨变成了着陆点。如果我们幸运的话，他们至少会搭起一个帐篷。\r\n\r\n \r\n\r\n几天后，当 Red Alpha 终于发射时，所有的骚动都达到了高潮。这\r\n\r\n[加密校验和不匹配。请联系您的 IT 管理员]",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "Mambo Media Services 郵件服務器\r\n\r\n \r\n\r\n科學周刊\r\n\r\n2042 年 12 月 15 日\r\n\r\n \r\n\r\n銷售歷史\r\n\r\n來自 ESA 通訊員 Kourou Spaceport 的 Lance Overmars 的報告\r\n\r\n \r\n\r\n12 月 18 日將是歐空局歷史上最重要的一天。 Red Alpha的發布將在全球範圍內進行直播，預計觀眾將遠遠超過歷史上任何一場全球直播活動。即使是今年在開羅舉行的世界杯決賽，估計有 34 億人盯著手機觀看非洲隊最終舉起 Jules Rimet 獎杯，也必須滿足於第二名（不像加納 - 去黑星隊）。\r\n\r\n \r\n\r\n所有的目光和錢包都集中在巴黎的 ESA 總部。隨著營銷團隊竭力從“火星熱”中吸走每一分錢，信息流動得又快又厚——這是自阿波羅 11 號任務以來從未見過的天文界現象。 12名宇航員團隊已經是英雄。我們想知道他們吃什麼、喝什麼、穿什麼、開什麼車、用什麼牙膏——我們願意付出代價，感覺自己是人類邁出的最大一步。世界已經讓火星變得瘋狂，而歐空局則寄希望於這種瘋狂的繼續。\r\n\r\n \r\n\r\n這對他們來說是一筆急需的支出。在過去的十年裡，一個接一個的政治家呼籲削減歐空局的預算，到 2036 年，預算達到 240 億歐元。歐洲有如此多的社會問題困擾著歐洲，歐空局不得不全力以赴以保持資金運轉。在，但這是一場失敗的戰鬥。預算每年都在減少，即使發布日迅速臨近。今年早些時候，他們的年度預算減少到 140 億歐元，不到他們要求的 300 億歐元的一半。他們盡可能地刮和保存，有人說他們偷了不應該被砍的角落。儘管受到國際監管機構的強烈抗議，他們仍與私營部門的公司結為夥伴。他們一次又一次地縮小了任務範圍——火星基地變成了火星站變成了火星前哨變成了著陸點。如果我們幸運的話，他們至少會搭起一個帳篷。\r\n\r\n \r\n\r\n幾天后，當 Red Alpha 終於發射時，所有的騷動都達到了高潮。這\r\n\r\n[加密校驗和不匹配。請聯繫您的 IT 管理員]",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_01ALT_421215_01_t_R1D1_ACH",
  "internalEnabled": true,
  "persistentID": 644899579
}