{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "//HearSay auto-transcript begins//\r\n\r\nVOICE 1 \r\nAnd we are... recording. Evaluation of Genesis 1395. Bishop. Incubation period has been... twelve months. Everyone ready? Let's lock the restraints. Flush the pod. Adrenalin... good. Start the electric cardioversion. Again. Come on... again. Subject is awake! Good. Open the pod. Can you hear me? Bishop? 200 units of N-33S please. \r\n\r\nVOICE 2 \r\nWhat happened? \r\n\r\nVOICE 1 \r\nThere you are. \r\n\r\nVOICE 2 \r\nWho are you? I can't move! \r\n\r\nVOICE 1 \r\nYou must remain calm. \r\n\r\nVOICE 2 \r\nWhy am I... I don't... What's going on? I don't... I don't remember-- \r\n\r\nVOICE 1 \r\nYou don’t remember? \r\n\r\nVOICE 2 \r\nNo... what is this? Why can't I move my arms? \r\n\r\nVOICE 1 \r\nIt’s for your own protection. You are perfectly safe. \r\n\r\nVOICE 2 \r\nSafe? I don't feel fucking safe! What's in my neck? It hurts! \r\n\r\nVOICE 1 \r\nIt’s helping you, Bishop. That is your name, isn’t it? \r\n\r\nVOICE 2 \r\nI don't know! I don't... know. Where am I? \r\n\r\nVOICE 1 \r\nYou’ve been asleep a long time. \r\n\r\nVOICE 2 \r\nAsleep? Like... like a... a coma? \r\n\r\nVOICE 1 \r\nYou were in hydrostasis.  \r\n\r\nVOICE 2 \r\nHydrostasis? Oh no... fuck you! Get me… get me out of here right now! \r\n\r\nVOICE 1 \r\nYou know about hydrostasis? \r\n\r\nVOICE 2 \r\nI will fucking kill you if you don't let me out of here right now! LET. ME. OUT! \r\n\r\nVOICE 1 \r\nSedate him. \r\n\r\nVOICE 2 \r\nYou can't do this to me! \r\n\r\nVOICE 1 \r\nYou still have some negative memories, Bishop. Don’t worry, we can fix that for you. We’re going to give you a fresh new start! \r\n\r\nVOICE 2 \r\nNo you fucking won't! I know what... what you do... oh god... \r\n\r\nVOICE 1 \r\nYou should be proud. You are one of the Genesis generation! Very special indeed. \r\n\r\nVOICE 2 \r\nDavies... \r\n\r\nVOICE 1 \r\nDid you say Davies? \r\n\r\nVOICE 2 \r\nDavies... Janson... Davies. I... will kill him... \r\n\r\nVOICE 1 \r\nExtraordinary that he should remember that. Give him a Temporary class designation and let's try him again in 3 months. Close it up. \r\n\r\nVOICE 2 \r\nI will... kill him... All of... you... \r\n\r\nVOICE 1 \r\nInterview over. End recording.\r\n\r\n//HearSay auto-transcript ends//",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "// Début de la transcription automatique HearSay //\r\n\r\nVOIX 1\r\nEt nous... enregistrons. Évaluation de la Genèse 1395. Bishop. La période d'incubation a duré... douze mois. Tout le monde est prêt ? Verrouillons les contraintes. Rincer la cosse. Adrénaline... bon. Démarrez la cardioversion électrique. Encore. Allez... encore. Le sujet est réveillé ! Bien. Ouvrez la cosse. Pouvez-vous m'entendre? Bishop? 200 unités de N-33S s'il vous plaît.\r\n\r\nVOIX 2\r\nCe qui s'est passé?\r\n\r\nVOIX 1\r\nTe voilà.\r\n\r\nVOIX 2\r\nQui es-tu? je ne peux pas bouger!\r\n\r\nVOIX 1\r\nVous devez rester calme.\r\n\r\nVOIX 2\r\nPourquoi suis-je... Je ne... Que se passe-t-il ? Je ne... je ne me souviens pas...\r\n\r\nVOIX 1\r\nVous ne vous souvenez pas ?\r\n\r\nVOIX 2\r\nNon... Qu'est-ce que c'est ? Pourquoi est-ce que je ne peux pas bouger mes bras ?\r\n\r\nVOIX 1\r\nC'est pour votre propre protection. Vous êtes parfaitement en sécurité.\r\n\r\nVOIX 2\r\nSûr? Je ne me sens pas en sécurité, putain ! Qu'y a-t-il dans mon cou ? Ça fait mal!\r\n\r\nVOIX 1\r\nCela vous aide, Bishop. C'est ton nom, n'est-ce pas ?\r\n\r\nVOIX 2\r\nJe ne sais pas! Je ne sais pas. Où suis-je?\r\n\r\nVOIX 1\r\nVous avez dormi longtemps.\r\n\r\nVOIX 2\r\nEndormi? Comme... comme un... un coma ?\r\n\r\nVOIX 1\r\nVous étiez en hydrostase.\r\n\r\nVOIX 2\r\nHydrostase ? Oh non... va te faire foutre ! Sortez-moi… sortez-moi d'ici tout de suite !\r\n\r\nVOIX 1\r\nVous connaissez l'hydrostase ?\r\n\r\nVOIX 2\r\nPutain, je vais te tuer si tu ne me laisses pas sortir d'ici tout de suite ! LAISSER. MOI. DEHORS!\r\n\r\nVOIX 1\r\nCalmez-le.\r\n\r\nVOIX 2\r\nTu ne peux pas me faire ça !\r\n\r\nVOIX 1\r\nVous avez encore des souvenirs négatifs, Bishop. Ne vous inquiétez pas, nous pouvons résoudre ce problème pour vous. Nous allons vous donner un nouveau départ !\r\n\r\nVOIX 2\r\nNon, putain, tu ne le feras pas ! Je sais ce que... ce que tu fais... oh mon dieu...\r\n\r\nVOIX 1\r\nTu devrais être fier. Vous faites partie de la génération Genesis ! Très spécial en effet.\r\n\r\nVOIX 2\r\nDavies...\r\n\r\nVOIX 1\r\nVous avez dit Davies ?\r\n\r\nVOIX 2\r\nDavies... Janson... Davies. Je vais le tuer...\r\n\r\nVOIX 1\r\nExtraordinaire qu'il s'en souvienne. Donnez-lui une désignation de classe temporaire et réessayons-le dans 3 mois. Fermez-le.\r\n\r\nVOIX 2\r\nJe vais... le tuer... Vous tous...\r\n\r\nVOIX 1\r\nEntretien terminé. Terminer l'enregistrement.\r\n\r\n// Fin de la transcription automatique HearSay //",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "// Inizia la trascrizione automatica HearSay //\r\n\r\nVOCE 1\r\nE stiamo... registrando. Valutazione della Genesi 1395. Bishop. Il periodo di incubazione è stato... dodici mesi. Tutti pronti? Blocchiamo le restrizioni. Lavare il baccello. Adrenalina... bene. Avviare la cardioversione elettrica. Ancora. Dai... di nuovo. Il soggetto è sveglio! Bene. Apri il baccello. Riesci a sentirmi? Bishop? 200 unità di N-33S per favore.\r\n\r\nVOCE 2\r\nQuello che è successo?\r\n\r\nVOCE 1\r\nEccoti.\r\n\r\nVOCE 2\r\nChi sei? non posso muovermi!\r\n\r\nVOCE 1\r\nDevi mantenere la calma.\r\n\r\nVOCE 2\r\nPerché io... io non... Cosa sta succedendo? Non... non ricordo...\r\n\r\nVOCE 1\r\nNon ricordi?\r\n\r\nVOCE 2\r\nNo... cos'è questo? Perché non riesco a muovere le braccia?\r\n\r\nVOCE 1\r\nÈ per la tua protezione. Sei perfettamente al sicuro.\r\n\r\nVOCE 2\r\nSicuro? Non mi sento fottutamente al sicuro! Cosa c'è nel mio collo? Fa male!\r\n\r\nVOCE 1\r\nTi sta aiutando, Bishop. Questo è il tuo nome, vero?\r\n\r\nVOCE 2\r\nNon lo so! Non lo so. Dove sono?\r\n\r\nVOCE 1\r\nHai dormito a lungo.\r\n\r\nVOCE 2\r\nAddormentato? Come... come un... un coma?\r\n\r\nVOCE 1\r\nEri in idrostasi.\r\n\r\nVOCE 2\r\nIdrostasi? Oh no... vaffanculo! Portami... tirami fuori di qui subito!\r\n\r\nVOCE 1\r\nConosci l'idrostasi?\r\n\r\nVOCE 2\r\nTi ammazzo se non mi lasci uscire di qui adesso! PERMETTERE. ME. FUORI!\r\n\r\nVOCE 1\r\nSedarlo.\r\n\r\nVOCE 2\r\nNon puoi farmi questo!\r\n\r\nVOCE 1\r\nHai ancora dei ricordi negativi, Bishop. Non preoccuparti, possiamo sistemarlo per te. Ti daremo un nuovo inizio!\r\n\r\nVOCE 2\r\nNo, cazzo, non lo farai! So cosa... cosa fai... oh dio...\r\n\r\nVOCE 1\r\nDovresti essere orgoglioso. Sei uno della generazione Genesis! Davvero molto speciale.\r\n\r\nVOCE 2\r\nDavis...\r\n\r\nVOCE 1\r\nHai detto Davis?\r\n\r\nVOCE 2\r\nDavies... Janson... Davies. Lo ucciderò...\r\n\r\nVOCE 1\r\nStraordinario che se lo ricordasse. Dagli una designazione di classe temporanea e riproviamolo tra 3 mesi. Chiudilo.\r\n\r\nVOCE 2\r\nIo... lo ucciderò... Tutti... voi...\r\n\r\nVOCE 1\r\nIntervista finita. Termina la registrazione.\r\n\r\n// La trascrizione automatica HearSay termina//",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "// Die automatische Transkription von HearSay beginnt//\r\n\r\nSTIMME 1\r\nUnd wir... nehmen auf. Auswertung der Genesis 1395. Bishop. Die Inkubationszeit betrug ... zwölf Monate. Jeder bereit? Lasst uns die Fesseln schließen. Spülen Sie die Kapsel aus. Adrenalin... gut. Starten Sie die elektrische Kardioversion. Nochmal. Komm schon... nochmal. Subjekt ist wach! Gut. Öffnen Sie die Kapsel. Können Sie mich hören? Bishop? 200 Einheiten N-33S bitte.\r\n\r\nSTIMME 2\r\nWas ist passiert?\r\n\r\nSTIMME 1\r\nDa bist du ja.\r\n\r\nSTIMME 2\r\nWer bist du? Ich kann mich nicht bewegen!\r\n\r\nSTIMME 1\r\nSie müssen ruhig bleiben.\r\n\r\nSTIMME 2\r\nWarum bin ich... ich nicht... Was ist los? Ich weiß nicht... ich erinnere mich nicht--\r\n\r\nSTIMME 1\r\nDu erinnerst dich nicht?\r\n\r\nSTIMME 2\r\nNein... was ist das? Warum kann ich meine Arme nicht bewegen?\r\n\r\nSTIMME 1\r\nEs dient Ihrem eigenen Schutz. Du bist vollkommen sicher.\r\n\r\nSTIMME 2\r\nSicher? Ich fühle mich verdammt noch mal nicht sicher! Was ist in meinem Nacken? Es schmerzt!\r\n\r\nSTIMME 1\r\nEs hilft Ihnen, Bishop. Das ist dein Name, nicht wahr?\r\n\r\nSTIMME 2\r\nIch weiß nicht! Ich weiß nicht. Wo bin ich?\r\n\r\nSTIMME 1\r\nDu hast schon lange geschlafen.\r\n\r\nSTIMME 2\r\nSchlafend? Wie... wie ein... Koma?\r\n\r\nSTIMME 1\r\nDu warst in Hydrostase.\r\n\r\nSTIMME 2\r\nHydrostase? Oh nein... fick dich! Hol mich... hol mich sofort hier raus!\r\n\r\nSTIMME 1\r\nKennen Sie sich mit Hydrostase aus?\r\n\r\nSTIMME 2\r\nIch werde dich verdammt noch mal umbringen, wenn du mich jetzt nicht hier raus lässt! LASSEN. MICH. AUS!\r\n\r\nSTIMME 1\r\nBeruhige ihn.\r\n\r\nSTIMME 2\r\nDas kannst du mir nicht antun!\r\n\r\nSTIMME 1\r\nSie haben immer noch einige negative Erinnerungen, Bishop. Machen Sie sich keine Sorgen, wir können das für Sie beheben. Wir ermöglichen Ihnen einen Neuanfang!\r\n\r\nSTIMME 2\r\nNein, das wirst du verdammt noch mal nicht! Ich weiß, was... was du tust... oh Gott...\r\n\r\nSTIMME 1\r\nDu solltest stolz sein. Du gehörst zur Genesis-Generation! Wirklich etwas ganz Besonderes.\r\n\r\nSTIMME 2\r\nDavies...\r\n\r\nSTIMME 1\r\nSagten Sie Davies?\r\n\r\nSTIMME 2\r\nDavies... Janson... Davies. Ich werde ihn töten...\r\n\r\nSTIMME 1\r\nAußergewöhnlich, dass er sich daran erinnerte. Geben Sie ihm eine vorläufige Klassenbezeichnung und lassen Sie es uns in 3 Monaten noch einmal versuchen. Mach es zu.\r\n\r\nSTIMME 2\r\nIch werde... ihn töten... Alle von... euch...\r\n\r\nSTIMME 1\r\nInterview beendet. Aufnahme beenden.\r\n\r\n// Das automatische Transkript von HearSay endet//",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "// Comienza la transcripción automática de HearSay //\r\n\r\nVOZ 1\r\nY estamos... grabando. Evaluación de Génesis 1395. Bishop. El período de incubación ha sido... doce meses. ¿Todos listos? Bloqueemos las restricciones. Enjuague la vaina. Adrenalina... bien. Inicie la cardioversión eléctrica. De nuevo. Vamos... otra vez. ¡El sujeto está despierto! Bien. Abre la cápsula. ¿Puedes oírme? Bishop? 200 unidades de N-33S por favor.\r\n\r\nVOZ 2\r\n¿Qué pasó?\r\n\r\nVOZ 1\r\nAhí tienes.\r\n\r\nVOZ 2\r\n¿Quién eres? ¡No puedo moverme!\r\n\r\nVOZ 1\r\nDebes mantener la calma.\r\n\r\nVOZ 2\r\n¿Por qué estoy... yo no... ¿Qué está pasando? Yo no... no recuerdo--\r\n\r\nVOZ 1\r\n¿No te acuerdas?\r\n\r\nVOZ 2\r\nNo... ¿Qué es esto? ¿Por qué no puedo mover los brazos?\r\n\r\nVOZ 1\r\nEs para su propia protección. Estás perfectamente a salvo.\r\n\r\nVOZ 2\r\n¿Seguro? ¡No me siento jodidamente seguro! ¿Qué hay en mi cuello? ¡Duele!\r\n\r\nVOZ 1\r\nTe está ayudando, Bishop. Ese es tu nombre, ¿no?\r\n\r\nVOZ 2\r\n¡No sé! No sé. ¿Dónde estoy?\r\n\r\nVOZ 1\r\nHas estado dormido mucho tiempo.\r\n\r\nVOZ 2\r\n¿Dormido? Como... como un... ¿un coma?\r\n\r\nVOZ 1\r\nEstabas en hidrostasis.\r\n\r\nVOZ 2\r\nhidrostasis? ¡Oh no... vete a la mierda! Sácame... ¡sácame de aquí ahora mismo!\r\n\r\nVOZ 1\r\n¿Conoces la hidrostasis?\r\n\r\nVOZ 2\r\n¡Te mataré si no me dejas salir de aquí ahora mismo! DEJAR. A MÍ. ¡AFUERA!\r\n\r\nVOZ 1\r\nSedarlo.\r\n\r\nVOZ 2\r\n¡No puedes hacerme esto!\r\n\r\nVOZ 1\r\nAún tiene algunos recuerdos negativos, Bishop. No te preocupes, podemos arreglar eso por ti. ¡Te daremos un nuevo comienzo!\r\n\r\nVOZ 2\r\n¡No, jodidamente no lo harás! Sé lo que... lo que haces... oh dios...\r\n\r\nVOZ 1\r\nDeberias estar orgulloso. ¡Eres uno de la generación Génesis! Realmente muy especial.\r\n\r\nVOZ 2\r\ndavies...\r\n\r\nVOZ 1\r\n¿Dijiste Davies?\r\n\r\nVOZ 2\r\nDavies... Janson... Davies. Yo... lo mataré...\r\n\r\nVOZ 1\r\nExtraordinario que recordara eso. Déle una designación de clase temporal y volvamos a intentarlo en 3 meses. Ciérralo.\r\n\r\nVOZ 2\r\nYo... lo mataré... Todos... ustedes...\r\n\r\nVOZ 1\r\nEntrevista terminada. Finaliza la grabación.\r\n\r\n// Termina la transcripción automática de HearSay //",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "// Начинается авторасшифровка HearSay //\r\n\r\nГОЛОС 1\r\nА мы... записываем. Оценка Бытия 1395. Bishop. Инкубационный период длился... двенадцать месяцев. Все готовы? Запираем ограничители. Промойте стручок. Адреналин... хорошо. Начните электрическую кардиоверсию. Снова. Давай... снова. Тема проснулась! Хороший. Откройте капсулу. Ты слышишь меня? Bishop? 200 единиц Н-33С пожалуйста.\r\n\r\nГОЛОС 2\r\nЧто случилось?\r\n\r\nГОЛОС 1\r\nВот ты где.\r\n\r\nГОЛОС 2\r\nКто ты? Я не могу двигаться!\r\n\r\nГОЛОС 1\r\nВы должны сохранять спокойствие.\r\n\r\nГОЛОС 2\r\nПочему я... я не... Что происходит? Я не... не помню...\r\n\r\nГОЛОС 1\r\nВы не помните?\r\n\r\nГОЛОС 2\r\nНет... что это? Почему я не могу пошевелить руками?\r\n\r\nГОЛОС 1\r\nЭто для твоей же защиты. Вы в полной безопасности.\r\n\r\nГОЛОС 2\r\nБезопасный? Я не чувствую себя в безопасности! Что у меня на шее? Это больно!\r\n\r\nГОЛОС 1\r\nЭто помогает тебе, Bishop. Это твое имя, не так ли?\r\n\r\nГОЛОС 2\r\nЯ не знаю! Я не знаю. Где я?\r\n\r\nГОЛОС 1\r\nТы давно спишь.\r\n\r\nГОЛОС 2\r\nСпящий? Как... как... кома?\r\n\r\nГОЛОС 1\r\nВы были в гидростазе.\r\n\r\nГОЛОС 2\r\nГидростаз? О нет... иди на хуй! Вытащите меня… вытащите меня отсюда прямо сейчас!\r\n\r\nГОЛОС 1\r\nВы знаете о гидростазе?\r\n\r\nГОЛОС 2\r\nЯ убью тебя, блять, если ты не выпустишь меня отсюда прямо сейчас! ПОЗВОЛЯТЬ. МНЕ. ВНЕ!\r\n\r\nГОЛОС 1\r\nУспокоить его.\r\n\r\nГОЛОС 2\r\nВы не можете сделать это со мной!\r\n\r\nГОЛОС 1\r\nУ тебя все еще остались негативные воспоминания, Bishop. Не волнуйтесь, мы можем исправить это для вас. Мы собираемся дать вам новый новый старт!\r\n\r\nГОЛОС 2\r\nНет, черт возьми, не будешь! Я знаю, что... что ты делаешь... о боже...\r\n\r\nГОЛОС 1\r\nТы должен гордиться. Вы принадлежите к поколению Genesis! Действительно очень особенный.\r\n\r\nГОЛОС 2\r\nДэвис...\r\n\r\nГОЛОС 1\r\nТы сказал Дэвис?\r\n\r\nГОЛОС 2\r\nДэвис... Дженсон... Дэвис. Я его убью...\r\n\r\nГОЛОС 1\r\nНевероятно, что он помнит об этом. Дайте ему временное обозначение класса и давайте попробуем снова через 3 месяца. Закройте его.\r\n\r\nГОЛОС 2\r\nЯ... убью его... Всех... вас...\r\n\r\nГОЛОС 1\r\nИнтервью окончено. Завершить запись.\r\n\r\n// Авторасшифровка HearSay завершается//",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "// A transcrição automática do HearSay começa//\r\n\r\nVOZ 1\r\nE nós estamos... gravando. Avaliação de Gênesis 1395. Bishop. O período de incubação foi... doze meses. Todos prontos? Vamos bloquear as restrições. Lave a cápsula. Adrenalina... boa. Inicie a cardioversão elétrica. De novo. Vamos... de novo. Sujeito está acordado! Bom. Abra a cápsula. Você pode me ouvir? Bishop? 200 unidades de N-33S, por favor.\r\n\r\nVOZ 2\r\nO que aconteceu?\r\n\r\nVOZ 1\r\nAí está você.\r\n\r\nVOZ 2\r\nQuem é você? Eu não posso me mover!\r\n\r\nVOZ 1\r\nVocê deve manter a calma.\r\n\r\nVOZ 2\r\nPor que eu... eu não... O que está acontecendo? Eu não... eu não me lembro...\r\n\r\nVOZ 1\r\nVocê não se lembra?\r\n\r\nVOZ 2\r\nNão... o que é isso? Por que não consigo mexer os braços?\r\n\r\nVOZ 1\r\nÉ para sua própria proteção. Você está perfeitamente seguro.\r\n\r\nVOZ 2\r\nSeguro? Eu não me sinto seguro, porra! O que tem no meu pescoço? Isso dói!\r\n\r\nVOZ 1\r\nEstá ajudando você, Bishop. Esse é o seu nome, não é?\r\n\r\nVOZ 2\r\nNão sei! Não sei. Onde estou?\r\n\r\nVOZ 1\r\nVocê está dormindo há muito tempo.\r\n\r\nVOZ 2\r\nDormindo? Como... como um... coma?\r\n\r\nVOZ 1\r\nVocê estava em hidrostase.\r\n\r\nVOZ 2\r\nHidrostase? Oh não... foda-se! Tire-me... tire-me daqui agora mesmo!\r\n\r\nVOZ 1\r\nVocê conhece a hidrostase?\r\n\r\nVOZ 2\r\nEu vou te matar se você não me deixar sair daqui agora! DEIXAR. MEU. FORA!\r\n\r\nVOZ 1\r\nSede-o.\r\n\r\nVOZ 2\r\nVocê não pode fazer isso comigo!\r\n\r\nVOZ 1\r\nVocê ainda tem algumas lembranças negativas, Bishop. Não se preocupe, podemos resolver isso para você. Vamos dar-lhe um novo começo!\r\n\r\nVOZ 2\r\nNão, porra, você não vai! Eu sei o que... o que você faz... oh Deus...\r\n\r\nVOZ 1\r\nVocê deveria estar orgulhoso. Você é um da geração Gênesis! Muito especial mesmo.\r\n\r\nVOZ 2\r\nDavies...\r\n\r\nVOZ 1\r\nVocê disse Davies?\r\n\r\nVOZ 2\r\nDavies... Janson... Davies. Eu vou matá-lo...\r\n\r\nVOZ 1\r\nExtraordinário que ele se lembre disso. Dê a ele uma designação de classe temporária e vamos tentar novamente em 3 meses. Feche-o.\r\n\r\nVOZ 2\r\nEu vou... matá-lo... Todos... vocês...\r\n\r\nVOZ 1\r\nTerminada a entrevista. Termine a gravação.\r\n\r\n// A transcrição automática do HearSay termina //",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "// Rozpoczęcie automatycznej transkrypcji HearSay //\r\n\r\nGŁOS 1\r\nA my... nagrywamy. Ocena Księgi Rodzaju 1395. Bishop. Okres inkubacji wynosił... dwanaście miesięcy. Wszyscy gotowi? Zablokujmy ograniczenia. Przepłucz kapsułkę. Adrenalina... dobrze. Rozpocznij kardiowersję elektryczną. Ponownie. Chodź... znowu. Obiekt się obudził! Dobry. Otwórz kapsułkę. Czy mnie słyszysz? Bishop? Poproszę 200 jednostek N-33S.\r\n\r\nGŁOS 2\r\nCo się stało?\r\n\r\nGŁOS 1\r\nTutaj jesteś.\r\n\r\nGŁOS 2\r\nKim jesteś? nie mogę się ruszyć!\r\n\r\nGŁOS 1\r\nMusisz zachować spokój.\r\n\r\nGŁOS 2\r\nDlaczego ja... Ja nie... Co się dzieje? ja nie... nie pamiętam...\r\n\r\nGŁOS 1\r\nnie pamiętasz?\r\n\r\nGŁOS 2\r\nNie... co to jest? Dlaczego nie mogę ruszać rękami?\r\n\r\nGŁOS 1\r\nTo dla twojej własnej ochrony. Jesteś całkowicie bezpieczny.\r\n\r\nGŁOS 2\r\nBezpieczna? Nie czuję się, kurwa, bezpiecznie! Co mam na szyi? To boli!\r\n\r\nGŁOS 1\r\nTo ci pomaga, Bishop. To twoje imię, prawda?\r\n\r\nGŁOS 2\r\nNie wiem! Nie wiem. Gdzie ja jestem?\r\n\r\nGŁOS 1\r\nSpałeś długo.\r\n\r\nGŁOS 2\r\nWe śnie? Jak... jak... śpiączka?\r\n\r\nGŁOS 1\r\nByłeś w hydrostazie.\r\n\r\nGŁOS 2\r\nHydrostaza? O nie... pierdol się! Zabierz mnie… zabierz mnie stąd w tej chwili!\r\n\r\nGŁOS 1\r\nZnasz hydrostazę?\r\n\r\nGŁOS 2\r\nZabiję cię, kurwa, jeśli mnie stąd natychmiast nie wypuścisz! POZWALAĆ. JA. NA ZEWNĄTRZ!\r\n\r\nGŁOS 1\r\nUśpij go.\r\n\r\nGŁOS 2\r\nNie możesz mi tego zrobić!\r\n\r\nGŁOS 1\r\nNadal masz złe wspomnienia, Bishop. Nie martw się, możemy to dla Ciebie naprawić. Damy Ci nowy początek!\r\n\r\nGŁOS 2\r\nNie, kurwa, nie zrobisz! Wiem co... co robisz... o boże...\r\n\r\nGŁOS 1\r\nPowinieneś być dumny. Należysz do pokolenia Genesis! Naprawdę bardzo wyjątkowy.\r\n\r\nGŁOS 2\r\nDavies...\r\n\r\nGŁOS 1\r\nPowiedziałeś Davies?\r\n\r\nGŁOS 2\r\nDaviesa... Jansona... Daviesa. Zabiję go...\r\n\r\nGŁOS 1\r\nNiezwykłe, że o tym pamięta. Daj mu tymczasowe oznaczenie klasy i spróbujmy go ponownie za 3 miesiące. Zamknij to.\r\n\r\nGŁOS 2\r\nZabiję go... Wszystkich... wy...\r\n\r\nGŁOS 1\r\nKoniec wywiadu. Zakończ nagrywanie.\r\n\r\n// Koniec automatycznej transkrypcji HearSay //",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "// HearSay の自動文字起こしが開始されます//\r\n\r\n声1\r\nそして私たちは...録音中です。創世記 1395 年の評価。Bishop。潜伏期間は…12ヶ月。みんな準備はできていますか？拘束具をロックしましょう。ポッドを洗い流します。アドレナリン…いいですね。電気除細動を開始します。また。さあ…また。被験者は目覚めました！良い。ポッドを開きます。私の声が聞こえますか？Bishop？ N-33Sを200台お願いします。\r\n\r\nボイス2\r\nどうしたの？\r\n\r\n声1\r\nそこにいます。\r\n\r\nボイス2\r\nあなたは誰？動けません！\r\n\r\n声1\r\n冷静でいなければなりません。\r\n\r\nボイス2\r\nなぜ私は...私はそうではありません...何が起こっているのですか？覚えていない...覚えていない...\r\n\r\n声1\r\n覚えていないんですか？\r\n\r\nボイス2\r\nいや…これは何ですか？なぜ腕が動かないのでしょうか？\r\n\r\n声1\r\nそれはあなた自身を守るためです。あなたは完全に安全です。\r\n\r\nボイス2\r\n安全？とても安全な気がしません！私の首には何が入っているの？それは痛い！\r\n\r\n声1\r\nそれはあなたを助けます、Bishop。それはあなたの名前ですよね？\r\n\r\nボイス2\r\nわからない！わからない。ここはどこ？\r\n\r\n声1\r\nあなたは長い間眠っていました。\r\n\r\nボイス2\r\n寝落ち？まるで... まるで... 昏睡状態？\r\n\r\n声1\r\nあなたは静水圧状態にありました。\r\n\r\nボイス2\r\nヒドロスタシス？ああ、だめだ...くそったれ！連れてって…今すぐここから出して！\r\n\r\n声1\r\nハイドロスタシスについてご存知ですか？\r\n\r\nボイス2\r\n今すぐここから出させてくれなかったら、殺すぞ！させて。自分。外！\r\n\r\n声1\r\n彼を落ち着かせてください。\r\n\r\nボイス2\r\n私にそんなことはできないよ！\r\n\r\n声1\r\nBishop、あなたにはまだネガティブな記憶が残っていますね。心配しないでください。問題は解決できます。新たなスタートを切ってまいります！\r\n\r\nボイス2\r\nいいえ、そんなことはありません！私は知っています...あなたが何をしているのか...ああ、なんて...\r\n\r\n声1\r\n誇りに思うべきです。あなたもジェネシス世代の一人です！確かにとても特別です。\r\n\r\nボイス2\r\nデイヴィス...\r\n\r\n声1\r\nデイヴィスって言いましたか？\r\n\r\nボイス2\r\nデイヴィス…ジャンソン…デイヴィス。私は彼を殺すだろう...\r\n\r\n声1\r\n彼がそれを覚えているとは驚くべきことだ。彼に一時クラス指定を与えて、3 か月後にもう一度試してみましょう。閉じてください。\r\n\r\nボイス2\r\n私は...彼を殺します...あなたたち全員...\r\n\r\n声1\r\nインタビュー終了。録音を終了します。\r\n\r\n// HearSay自動文字起こしが終了します//",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "// HearSay 자동 기록 시작 //\r\n\r\n보이스 1\r\n그리고 우리는... 녹음 중입니다. 창세기 평가 1395. Bishop. 잠복기는... 12개월. 다들 준비됐어? 구속을 잠그자. 포드를 플러시합니다. 아드레날린... 좋아요. 전기 심율동 전환을 시작합니다. 다시. 어서... 다시. 대상이 깨어났습니다! 좋은. 포드를 엽니다. 내 말 들려? Bishop? N-33S 200대 주세요.\r\n\r\n보이스 2\r\n무슨 일이에요?\r\n\r\n보이스 1\r\n여기 있습니다.\r\n\r\n보이스 2\r\n누구세요? 움직일 수 없어!\r\n\r\n보이스 1\r\n침착해야 합니다.\r\n\r\n보이스 2\r\n난 왜... 난... 무슨 일이야? 난... 기억이 안 나--\r\n\r\n보이스 1\r\n기억이 안 나?\r\n\r\n보이스 2\r\n아니...이게 뭐야? 왜 팔을 움직일 수 없습니까?\r\n\r\n보이스 1\r\n자신을 보호하기 위한 것입니다. 당신은 완벽하게 안전합니다.\r\n\r\n보이스 2\r\n안전한? 난 존나 안전하다고 느끼지 않아! 내 목에 뭐가? 아파!\r\n\r\n보이스 1\r\n도움이 됩니다, Bishop. 그게 당신의 이름이군요, 그렇죠?\r\n\r\n보이스 2\r\n모르겠습니다! 모르겠습니다. 내가 어디 있지?\r\n\r\n보이스 1\r\n당신은 오랫동안 잠들었습니다.\r\n\r\n보이스 2\r\n죽어? 마치... 마치... 혼수상태?\r\n\r\n보이스 1\r\n당신은 수압 정체 상태였습니다.\r\n\r\n보이스 2\r\n수압? 오 안돼... 엿먹어! 날 잡아... 당장 여기서 꺼내줘!\r\n\r\n보이스 1\r\n수두증에 대해 아십니까?\r\n\r\n보이스 2\r\n당장 여기서 나가게 해주지 않으면 죽여버리겠어! 허락하다. 나. 밖으로!\r\n\r\n보이스 1\r\n그를 진정시키세요.\r\n\r\n보이스 2\r\n나한테 이러면 안 돼!\r\n\r\n보이스 1\r\n당신은 여전히 ​​부정적인 기억을 가지고 있습니다, Bishop. 걱정하지 마세요. 문제를 해결할 수 있습니다. 새로운 시작을 선사해드리겠습니다!\r\n\r\n보이스 2\r\n아니, 당신은 빌어 먹을하지 않습니다! 난 알아... 네가 뭘 하는지... 오 세상에...\r\n\r\n보이스 1\r\n당신은 자랑스러워해야합니다. 당신은 제네시스 세대입니다! 정말 특별합니다.\r\n\r\n보이스 2\r\n데이비스...\r\n\r\n보이스 1\r\n데이비스라고 하던가요?\r\n\r\n보이스 2\r\n데이비스... 잰슨... 데이비스. 나는 그를 죽일 것이다...\r\n\r\n보이스 1\r\n그가 그것을 기억해야 한다는 것은 놀라운 일입니다. 그에게 임시 클래스 지정을 주고 3개월 후에 다시 시도합시다. 닫으세요.\r\n\r\n보이스 2\r\n내가... 죽여버리겠어... 모두... 너희들...\r\n\r\n보이스 1\r\n인터뷰 끝. 녹음을 종료합니다.\r\n\r\n// HearSay 자동 기록 종료 //",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "// HearSay自动转录开始//\r\n\r\n语音 1\r\n我们正在……录音。创世记 1395 年的评价。Bishop。潜伏期已经……十二个月了。大家准备好了吗？让我们锁定约束。冲洗吊舱。肾上腺素……很好。开始电复律。再次。再来一次。对象醒了！好的。打开吊舱。你能听到我吗？Bishop？请提供 200 台 N-33S。\r\n\r\n声音 2\r\n发生了什么？\r\n\r\n语音 1\r\n你在这。\r\n\r\n声音 2\r\n你是谁？我不能动！\r\n\r\n语音 1\r\n你必须保持冷静。\r\n\r\n声音 2\r\n为什么我……我不……怎么回事？我不……我不记得——\r\n\r\n语音 1\r\n你不记得了？\r\n\r\n声音 2\r\n不……这是什么？为什么我的手臂不能动？\r\n\r\n语音 1\r\n这是为了保护你自己。你是绝对安全的。\r\n\r\n声音 2\r\n安全的？我他妈的没有安全感！我的脖子里有什么？好痛！\r\n\r\n语音 1\r\n它在帮助你，Bishop。那是你的名字，不是吗？\r\n\r\n声音 2\r\n我不知道！我不知道。我在哪里？\r\n\r\n语音 1\r\n你已经睡了很久了。\r\n\r\n声音 2\r\n睡着了吗？像……像……昏迷？\r\n\r\n语音 1\r\n你处于静水状态。\r\n\r\n声音 2\r\n静水？哦不……操你妈的！快带我……带我离开这里！\r\n\r\n语音 1\r\n你知道静水吗？\r\n\r\n声音 2\r\n如果你不让我现在离开这里，我他妈的会杀了你！让。我。出去！\r\n\r\n语音 1\r\n镇静他。\r\n\r\n声音 2\r\n你不能这样对我！\r\n\r\n语音 1\r\n你还有一些负面的记忆，Bishop。别担心，我们可以为您解决。我们要给你一个全新的开始！\r\n\r\n声音 2\r\n不，你他妈的不会！我知道什么……你在做什么……天哪……\r\n\r\n语音 1\r\n你应该感到骄傲。你是创世纪的一员！确实很特别。\r\n\r\n声音 2\r\n戴维斯...\r\n\r\n语音 1\r\n你说戴维斯？\r\n\r\n声音 2\r\n戴维斯……詹森……戴维斯。我会杀他...\r\n\r\n语音 1\r\n难得的是他竟然还记得这一点。给他一个临时班级指定，让我们在 3 个月后再试一次。关闭它。\r\n\r\n声音 2\r\n我会……杀了他……所有……你们……\r\n\r\n语音 1\r\n面试结束。结束录音。\r\n\r\n// HearSay自动转录结束//",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "// HearSay自動轉錄開始//\r\n\r\n語音 1\r\n我們正在……錄音。創世記 1395 年的評價。Bishop。潛伏期已經……十二個月了。大家準備好了嗎？讓我們鎖定約束。沖洗吊艙。腎上腺素……很好。開始電複律。再次。再來一次。對象醒了！好的。打開吊艙。你能聽到我嗎？Bishop？請提供 200 台 N-33S。\r\n\r\n聲音 2\r\n發生了什麼？\r\n\r\n語音 1\r\n你在這。\r\n\r\n聲音 2\r\n你是誰？我不能動！\r\n\r\n語音 1\r\n你必須保持冷靜。\r\n\r\n聲音 2\r\n為什麼我……我不……怎麼回事？我不……我不記得——\r\n\r\n語音 1\r\n你不記得了？\r\n\r\n聲音 2\r\n不……這是什麼？為什麼我的手臂不能動？\r\n\r\n語音 1\r\n這是為了保護你自己。你是絕對安全的。\r\n\r\n聲音 2\r\n安全的？我他媽的沒有安全感！我的脖子裡有什麼？好痛！\r\n\r\n語音 1\r\n它在幫助你，Bishop。那是你的名字，不是嗎？\r\n\r\n聲音 2\r\n我不知道！我不知道。我在哪裡？\r\n\r\n語音 1\r\n你已經睡了很久了。\r\n\r\n聲音 2\r\n睡著了嗎？像……像……昏迷？\r\n\r\n語音 1\r\n你處於靜水狀態。\r\n\r\n聲音 2\r\n靜水？哦不……操你媽的！快帶我……帶我離開這裡！\r\n\r\n語音 1\r\n你知道靜水嗎？\r\n\r\n聲音 2\r\n如果你不讓我現在離開這裡，我他媽的會殺了你！讓。我。出去！\r\n\r\n語音 1\r\n鎮靜他。\r\n\r\n聲音 2\r\n你不能這樣對我！\r\n\r\n語音 1\r\n你還有一些負面的記憶，Bishop。別擔心，我們可以為您解決。我們要給你一個全新的開始！\r\n\r\n聲音 2\r\n不，你他媽的不會！我知道什麼……你在做什麼……天哪……\r\n\r\n語音 1\r\n你應該感到驕傲。你是創世紀的一員！確實很特別。\r\n\r\n聲音 2\r\n戴維斯...\r\n\r\n語音 1\r\n你說戴維斯？\r\n\r\n聲音 2\r\n戴維斯……詹森……戴維斯。我會殺他...\r\n\r\n語音 1\r\n難得的是他竟然還記得這一點。給他一個臨時班級指定，讓我們在 3 個月後再試一次。關閉它。\r\n\r\n聲音 2\r\n我會……殺了他……所有……你們……\r\n\r\n語音 1\r\n面試結束。結束錄音。\r\n\r\n// HearSay自動轉錄結束//",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_331117_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 649711753
}