{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire\r\nStatement from Dr Gloria Rutermayer, WHO Global Director\r\n\r\nMonthly epidemiological update on NAM-V pandemic\r\nEdition 31\r\n\r\nReport date: 6th September 2055\r\n\r\nOVERVIEW\r\nGlobally, the number of new cases increased by 17% during the month of August 2055, as compared to the previous month, with over 395.4 million new confirmed cases reported. \r\n\r\nGlobally, approximately 271 million fatalities were reported during August 2055. This figure does not take into account non-reporting countries. The WHO will no longer project data from non-reporting countries until reliable lines of communication can be established. With the aid of the US government, the African Union, and the European Coalition, efforts are underway to restore contact with these non-reporting nations.\r\n\r\nAs of 1st September 2055, there have been 4.8 billion confirmed cases and 2.27 billion confirmed deaths reported globally from NAM-V.\r\n\r\nAGENDA:\r\n\r\n- The search for Patient Zero\r\n- An update on the circulating NAM-V variants of concern (VOCs)\r\n- Establishing lines of communication with nations that are no longer responding\r\n\r\nPATIENT ZERO\r\nEfforts to find Patient Zero continue. Our research suggests an origin point of Naples, Florida, USA. A report filed in December 2052 indicates the first known (US) victim may have migrated north from an undisclosed location (potentially somewhere in the Florida everglades). The WHO team located in Naples are contract tracing as much of the local population as possible, but unstable social conditions are hampering efforts.\r\n\r\nThere are indicators that Patient Zero may have travelled to Florida from beyond US borders. WHO teams have been dispatched to Cuba, Mexico, The Bahamas, and several other Caribbean locations to search for any case reports prior to December 2052. As several Caribbean nations have been non-responsive for months, the WHO has employed the use of private military contractors to ensure the security of our researchers during this search. The WHO wishes to stress that any military presence accompanying WHO expeditionary teams are security measures only, and we present no threat to the sovereignty or security of any country. Any national government bodies who receive this report but are otherwise unable to communicate with the WHO directly are requested to help facilitate the work of our researchers as they continue to seek a solution to the NAM-V pandemic. \r\n\r\nThe co-operation of all people is required if we are to survive this global crisis. The US Government, the African Union, and the European Coalition have authorized the use of force by our private military contractors if needed, though we sincerely hope such measures are not necessary.\r\n\r\nNAM-V: VARIANTS OF CONCERN\r\nA second major mutation of the virus has been discovere[corrupted]\r\n\r\n//file ends\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\nDéclaration du Dr Gloria Rutermayer, directrice mondiale de l'OMS\n\nMise à jour épidémiologique mensuelle sur la pandémie NAM-V\nÉdition 31\n\nDate du rapport : 6 septembre 2055\n\nAPERÇU\nÀ l'échelle mondiale, le nombre de nouveaux cas a augmenté de 17 % au cours du mois d'août 2055, par rapport au mois précédent, avec plus de 395,4 millions de nouveaux cas confirmés signalés.\n\nÀ l'échelle mondiale, environ 271 millions de décès ont été signalés au cours du mois d'août 2055. Ce chiffre ne tient pas compte des pays non déclarants. L'OMS ne projettera plus les données des pays non déclarants jusqu'à ce que des lignes de communication fiables puissent être établies. Avec l'aide du gouvernement américain, de l'Union africaine et de la Coalition européenne, des efforts sont en cours pour rétablir le contact avec ces pays non déclarants.\n\nAu 1er septembre 2055, 4,8 milliards de cas confirmés et 2,27 milliards de décès confirmés ont été signalés dans le monde par le NAM-V.\n\nORDRE DU JOUR:\n\n- La recherche du Patient Zéro\n- Une mise à jour sur les variants NAM-V préoccupants (COV) en circulation\n- Établir des lignes de communication avec les nations qui ne répondent plus\n\nPATIENT ZÉRO\nLes efforts pour trouver le patient zéro se poursuivent. Nos recherches suggèrent un point d'origine de Naples, en Floride, aux États-Unis. Un rapport déposé en décembre 2052 indique que la première victime connue (américaine) a peut-être migré vers le nord depuis un lieu non divulgué (potentiellement quelque part dans les Everglades de Floride). L'équipe de l'OMS située à Naples recherche à contrat autant de la population locale que possible, mais les conditions sociales instables entravent les efforts.\n\nIl y a des indications que Patient Zero a peut-être voyagé en Floride depuis l'extérieur des frontières américaines. Des équipes de l'OMS ont été envoyées à Cuba, au Mexique, aux Bahamas et dans plusieurs autres régions des Caraïbes pour rechercher des cas signalés avant décembre 2052. Comme plusieurs pays des Caraïbes ne répondent pas depuis des mois, l'OMS a eu recours à des militaires privés. entrepreneurs pour assurer la sécurité de nos chercheurs pendant cette recherche. L'OMS tient à souligner que toute présence militaire accompagnant les équipes expéditionnaires de l'OMS n'est qu'une mesure de sécurité et que nous ne présentons aucune menace pour la souveraineté ou la sécurité d'aucun pays. Tous les organismes gouvernementaux nationaux qui reçoivent ce rapport mais qui ne sont pas en mesure de communiquer directement avec l'OMS sont priés d'aider à faciliter le travail de nos chercheurs alors qu'ils continuent de chercher une solution à la pandémie NAM-V .\n\nLa coopération de tous est nécessaire si nous voulons survivre à cette crise mondiale. Le gouvernement américain, l'Union africaine et la Coalition européenne ont autorisé l'usage de la force par nos sous-traitants militaires privés si nécessaire, bien que nous espérons sincèrement que de telles mesures ne sont pas nécessaires.\n\nNAM-V: DES VARIANTES D'INQUIETUDE\nUne deuxième mutation majeure du virus a été découverte[corrompu]\n\n//le fichier se termine\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Filo di notizie di Mambo Media Services\nDichiarazione della dott.ssa Gloria Rutermayer, direttore globale dell'OMS\n\nAggiornamento epidemiologico mensile sulla pandemia NAM-V\nEdizione 31\n\nData rapporto: 6 settembre 2055\n\nPANORAMICA\nA livello globale, il numero di nuovi casi è aumentato del 17% durante il mese di agosto 2055, rispetto al mese precedente, con oltre 395,4 milioni di nuovi casi confermati segnalati.\n\nA livello globale, nell'agosto 2055 sono stati segnalati circa 271 milioni di decessi. Questa cifra non tiene conto dei paesi non dichiaranti. L'OMS non proietterà più dati da paesi non dichiaranti fino a quando non saranno stabilite linee di comunicazione affidabili. Con l'aiuto del governo degli Stati Uniti, dell'Unione Africana e della Coalizione Europea, sono in corso sforzi per ristabilire i contatti con queste nazioni non dichiaranti.\n\nAl 1 settembre 2055, ci sono stati 4,8 miliardi di casi confermati e 2,27 miliardi di decessi confermati segnalati a livello globale da NAM-V.\n\nORDINE DEL GIORNO:\n\n- La ricerca del Paziente Zero\n- Un aggiornamento sulle varianti NAM-V preoccupanti (VOC) in circolazione\n- Stabilire linee di comunicazione con le nazioni che non rispondono più\n\nPAZIENTE ZERO\nGli sforzi per trovare il Paziente Zero continuano. La nostra ricerca suggerisce un punto di origine di Naples, Florida, USA. Un rapporto depositato nel dicembre 2052 indica che la prima vittima nota (USA) potrebbe essere migrata a nord da una località sconosciuta (potenzialmente da qualche parte nelle Everglades della Florida). Il team dell'OMS con sede a Napoli sta rintracciando a contratto la maggior parte della popolazione locale possibile, ma le condizioni sociali instabili stanno ostacolando gli sforzi.\n\nCi sono indicatori che il Paziente Zero possa aver viaggiato in Florida da oltre i confini degli Stati Uniti. Le squadre dell'OMS sono state inviate a Cuba, in Messico, alle Bahamas e in molte altre località caraibiche per cercare eventuali segnalazioni di casi prima del dicembre 2052. Poiché diverse nazioni caraibiche non hanno risposto per mesi, l'OMS ha impiegato l'uso di militari privati appaltatori per garantire la sicurezza dei nostri ricercatori durante questa ricerca. L'OMS desidera sottolineare che qualsiasi presenza militare che accompagni le squadre di spedizione dell'OMS è solo una misura di sicurezza e non rappresentiamo alcuna minaccia per la sovranità o la sicurezza di alcun paese. Tutti gli enti governativi nazionali che ricevono questo rapporto ma non sono altrimenti in grado di comunicare direttamente con l'OMS sono invitati a contribuire a facilitare il lavoro dei nostri ricercatori mentre continuano a cercare una soluzione alla pandemia di NAM-V .\n\nLa cooperazione di tutte le persone è necessaria se vogliamo sopravvivere a questa crisi globale. Il governo degli Stati Uniti, l'Unione africana e la coalizione europea hanno autorizzato l'uso della forza da parte dei nostri appaltatori militari privati, se necessario, anche se speriamo sinceramente che tali misure non siano necessarie.\n\nNAM-V: VARIANTI DI PREOCCUPAZIONE\nÈ stata scoperta una seconda importante mutazione del virus [corrotto]\n\n//il file finisce\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo Media Services Nachrichtenagentur\nErklärung von Dr. Gloria Rutermayer, Global Director der WHO\n\nMonatliches epidemiologisches Update zur NAM-V Pandemie\nAuflage 31\n\nBerichtsdatum: 6. September 2055\n\nÜBERBLICK\nWeltweit stieg die Zahl der Neuerkrankungen im August 2055 im Vergleich zum Vormonat um 17 %, wobei über 395,4 Millionen neue bestätigte Fälle gemeldet wurden.\n\nWeltweit wurden im August 2055 etwa 271 Millionen Todesfälle gemeldet. Diese Zahl berücksichtigt nicht die nicht meldenden Länder. Die WHO wird keine Daten aus nicht meldenden Ländern mehr projizieren, bis zuverlässige Kommunikationswege eingerichtet werden können. Mit Hilfe der US-Regierung, der Afrikanischen Union und der Europäischen Koalition werden Anstrengungen unternommen, um den Kontakt zu diesen nicht meldenden Nationen wiederherzustellen.\n\nBis zum 1. September 2055 wurden weltweit 4,8 Milliarden bestätigte Fälle und 2,27 Milliarden bestätigte Todesfälle von NAM-V gemeldet.\n\nAGENDA:\n\n- Die Suche nach Patient Null\n- Ein Update zu den zirkulierenden bedenklichen NAM-V Varianten (VOCs)\n- Aufbau von Kommunikationswegen mit Nationen, die nicht mehr antworten\n\nPATIENT NULL\nDie Bemühungen, Patient Zero zu finden, gehen weiter. Unsere Recherchen deuten auf einen Ausgangspunkt in Naples, Florida, USA hin. Ein im Dezember 2052 eingereichter Bericht weist darauf hin, dass das erste bekannte (US-)Opfer von einem unbekannten Ort (möglicherweise irgendwo in den Everglades von Florida) nach Norden ausgewandert sein könnte. Das in Neapel ansässige WHO-Team sucht so viele der lokalen Bevölkerung wie möglich auf Vertragsbasis, aber instabile soziale Bedingungen behindern die Bemühungen.\n\nEs gibt Hinweise darauf, dass Patient Zero möglicherweise von außerhalb der US-Grenzen nach Florida gereist ist. WHO-Teams wurden nach Kuba, Mexiko, auf die Bahamas und an mehrere andere karibische Orte entsandt, um vor Dezember 2052 nach Fallberichten zu suchen. Da mehrere karibische Nationen monatelang nicht reagierten, hat die WHO privates Militär eingesetzt Auftragnehmer, um die Sicherheit unserer Forscher während dieser Suche zu gewährleisten. Die WHO möchte betonen, dass jede militärische Präsenz, die WHO-Expeditionsteams begleitet, nur Sicherheitsmaßnahmen darstellt und wir keine Bedrohung für die Souveränität oder Sicherheit eines Landes darstellen. Alle nationalen Regierungsstellen, die diesen Bericht erhalten, aber anderweitig nicht direkt mit der WHO kommunizieren können, werden gebeten, die Arbeit unserer Forscher zu erleichtern, während sie weiterhin nach einer Lösung für die NAM-V Pandemie suchen.\n\nDie Zusammenarbeit aller Menschen ist erforderlich, wenn wir diese globale Krise überleben wollen. Die US-Regierung, die Afrikanische Union und die Europäische Koalition haben die Anwendung von Gewalt durch unsere privaten Militärunternehmen bei Bedarf genehmigt, obwohl wir aufrichtig hoffen, dass solche Maßnahmen nicht notwendig sind.\n\nNAM-V: VARIANTEN DER BETREUUNG\nEine zweite große Mutation des Virus wurde entdeckt [beschädigt]\n\n//Datei endet\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicio de noticias de Mambo Media Services\nDeclaración de la Dra. Gloria Rutermayer, directora mundial de la OMS\n\nActualización epidemiológica mensual sobre la pandemia NAM-V\nEdición 31\n\nFecha del informe: 6 de septiembre de 2055\n\nVISIÓN GENERAL\nA nivel mundial, el número de nuevos casos aumentó un 17 % durante el mes de agosto de 2055, en comparación con el mes anterior, con más de 395,4 millones de nuevos casos confirmados notificados.\n\nA nivel mundial, se informaron aproximadamente 271 millones de muertes durante agosto de 2055. Esta cifra no tiene en cuenta los países que no informaron. La OMS ya no proyectará datos de países que no informan hasta que se puedan establecer líneas de comunicación confiables. Con la ayuda del gobierno de EE. UU., la Unión Africana y la Coalición Europea, se están realizando esfuerzos para restablecer el contacto con estas naciones que no informan.\n\nA partir del 1 de septiembre de 2055, ha habido 4800 millones de casos confirmados y 2270 millones de muertes confirmadas notificadas a nivel mundial por NAM-V.\n\nAGENDA:\n\n- La búsqueda del Paciente Cero\n- Una actualización sobre las variantes de preocupación (COV) de NAM-V en circulación\n- Establecer líneas de comunicación con las naciones que ya no responden\n\nPACIENTE CERO\nLos esfuerzos para encontrar al Paciente Cero continúan. Nuestra investigación sugiere un punto de origen de Nápoles, Florida, EE. UU. Un informe presentado en diciembre de 2052 indica que la primera víctima conocida (EE. UU.) pudo haber emigrado al norte desde un lugar no revelado (potencialmente en algún lugar de los Everglades de Florida). El equipo de la OMS ubicado en Nápoles está rastreando por contrato a la mayor cantidad posible de población local, pero las condiciones sociales inestables están obstaculizando los esfuerzos.\n\nHay indicadores de que el Paciente Cero pudo haber viajado a Florida desde más allá de las fronteras de EE. UU. Se enviaron equipos de la OMS a Cuba, México, Las Bahamas y varios otros lugares del Caribe para buscar informes de casos antes de diciembre de 2052. Como varias naciones del Caribe no han respondido durante meses, la OMS ha empleado el uso de militares privados. contratistas para garantizar la seguridad de nuestros investigadores durante esta búsqueda. La OMS desea enfatizar que cualquier presencia militar que acompañe a los equipos expedicionarios de la OMS es solo una medida de seguridad y no representa una amenaza para la soberanía o la seguridad de ningún país. Se solicita a cualquier organismo gubernamental nacional que reciba este informe pero que no pueda comunicarse directamente con la OMS que ayude a facilitar el trabajo de nuestros investigadores mientras continúan buscando una solución a la pandemia NAM-V .\n\nSe requiere la cooperación de todas las personas si queremos sobrevivir a esta crisis global. El gobierno de EE. UU., la Unión Africana y la Coalición Europea han autorizado el uso de la fuerza por parte de nuestros contratistas militares privados si es necesario, aunque esperamos sinceramente que tales medidas no sean necesarias.\n\nNAM-V: VARIANTES DE PREOCUPACIÓN\nSe ha descubierto una segunda mutación importante del virus[corrompido]\n\n//Finaliza el archivo\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Новостная лента Mambo Media Services\nЗаявление д-ра Gloria Rutermayer, глобального директора ВОЗ\n\nЕжемесячный эпидемиологический обзор пандемии NAM-V\nИздание 31\n\nДата отчета: 6 сентября 2055 г.\n\nОБЗОР\nВо всем мире число новых случаев увеличилось на 17% в августе 2055 года по сравнению с предыдущим месяцем, при этом было зарегистрировано более 395,4 миллиона новых подтвержденных случаев.\n\nВ августе 2055 года во всем мире было зарегистрировано около 271 миллиона смертельных случаев. Эта цифра не учитывает страны, не представившие отчеты. ВОЗ больше не будет проецировать данные из стран, не предоставивших отчетность, до тех пор, пока не будут установлены надежные каналы связи. С помощью правительства США, Африканского союза и Европейской коалиции предпринимаются усилия по восстановлению контактов с этими странами, не представившими отчеты.\n\nПо состоянию на 1 сентября 2055 года во всем мире было зарегистрировано 4,8 миллиарда подтвержденных случаев заболевания и 2,27 миллиарда подтвержденных случаев смерти от NAM-V.\n\nПОВЕСТКА ДНЯ:\n\n- Поиски нулевого пациента\n- Обновленная информация о циркулирующих вариантах NAM-V , вызывающих озабоченность (VOC).\n- Установление линий связи со странами, которые больше не отвечают\n\nНУЛЕВОЙ ПАЦИЕНТ\nПопытки найти Нулевого Пациента продолжаются. Наше исследование предполагает, что местом происхождения является Неаполь, штат Флорида, США. В отчете, поданном в декабре 2052 года, указывается, что первая известная (в США) жертва могла мигрировать на север из неизвестного места (возможно, где-то в Эверглейдс во Флориде). Команда ВОЗ, расположенная в Неаполе, по контракту отслеживает как можно больше местного населения, но нестабильные социальные условия мешают этим усилиям.\n\nЕсть признаки того, что нулевой пациент мог попасть во Флориду из-за пределов США. Команды ВОЗ были отправлены на Кубу, в Мексику, Багамы и в несколько других стран Карибского бассейна для поиска любых сообщений о случаях заболевания до декабря 2052 года. Поскольку несколько стран Карибского бассейна не реагировали в течение нескольких месяцев, ВОЗ использовала частные военные подрядчиков для обеспечения безопасности наших исследователей во время этого поиска. ВОЗ хотела бы подчеркнуть, что любое военное присутствие, сопровождающее экспедиционные группы ВОЗ, является лишь мерой безопасности, и мы не представляем угрозы суверенитету или безопасности какой-либо страны. Любым национальным правительственным органам, получившим этот отчет, но не имеющим возможности связаться с ВОЗ напрямую, предлагается помочь в работе наших исследователей, поскольку они продолжают искать решение пандемии NAM-V .\n\nЕсли мы хотим пережить этот глобальный кризис, требуется сотрудничество всех людей. Правительство США, Африканский союз и Европейская коалиция санкционировали применение силы нашими частными военными подрядчиками в случае необходимости, хотя мы искренне надеемся, что в таких мерах нет необходимости.\n\nNAM-V: ВАРИАНТЫ ПРОБЛЕМЫ\nОбнаружена вторая крупная мутация вируса [повреждено]\n\n//файл заканчивается\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias do Mambo Media Services\nDeclaração da Dra. Gloria Rutermayer, Diretora Global da OMS\n\nAtualização epidemiológica mensal sobre a pandemia de NAM-V\nEdição 31\n\nData do relatório: 6 de setembro de 2055\n\nVISÃO GLOBAL\nGlobalmente, o número de novos casos aumentou 17% durante o mês de agosto de 2055, em comparação com o mês anterior, com mais de 395,4 milhões de novos casos confirmados relatados.\n\nGlobalmente, aproximadamente 271 milhões de mortes foram relatadas em agosto de 2055. Este número não leva em conta os países não declarantes. A OMS não projetará mais dados de países não declarantes até que linhas de comunicação confiáveis possam ser estabelecidas. Com a ajuda do governo dos Estados Unidos, da União Africana e da Coalizão Européia, estão sendo feitos esforços para restabelecer o contato com essas nações não declarantes.\n\nEm 1º de setembro de 2055, houve 4,8 bilhões de casos confirmados e 2,27 bilhões de mortes confirmadas relatadas globalmente por NAM-V.\n\nAGENDA:\n\n- A busca pelo Paciente Zero\n- Uma atualização sobre as variantes preocupantes do NAM-V (VOCs) circulantes\n- Estabelecer linhas de comunicação com nações que não estão mais respondendo\n\nPACIENTE ZERO\nOs esforços para encontrar o Paciente Zero continuam. Nossa pesquisa sugere um ponto de origem em Naples, Flórida, EUA. Um relatório arquivado em dezembro de 2052 indica que a primeira vítima conhecida (EUA) pode ter migrado para o norte de um local não revelado (potencialmente em algum lugar nos marismas da Flórida). A equipe da OMS localizada em Nápoles está rastreando o máximo possível da população local, mas as condições sociais instáveis estão dificultando os esforços.\n\nHá indícios de que o Paciente Zero pode ter viajado para a Flórida de fora das fronteiras dos Estados Unidos. As equipes da OMS foram despachadas para Cuba, México, Bahamas e vários outros locais do Caribe para procurar relatórios de casos anteriores a dezembro de 2052. Como várias nações caribenhas não respondem há meses, a OMS empregou o uso de militares privados contratados para garantir a segurança de nossos pesquisadores durante esta busca. A OMS deseja enfatizar que qualquer presença militar acompanhando as equipes expedicionárias da OMS são apenas medidas de segurança e não representamos nenhuma ameaça à soberania ou segurança de qualquer país. Todos os órgãos do governo nacional que receberem este relatório, mas não puderem se comunicar diretamente com a OMS, devem ajudar a facilitar o trabalho de nossos pesquisadores enquanto continuam a buscar uma solução para a pandemia de NAM-V .\n\nA cooperação de todas as pessoas é necessária se quisermos sobreviver a esta crise global. O governo dos EUA, a União Africana e a Coalizão Européia autorizaram o uso da força por nossos contratados militares privados, se necessário, embora esperemos sinceramente que tais medidas não sejam necessárias.\n\nNAM-V: VARIANTES DE PREOCUPAÇÃO\nUma segunda grande mutação do vírus foi descoberta [corrompida]\n\n// arquivo termina\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Serwis informacyjny Mambo Media Services\nOświadczenie dr Glorii Rutermayer, Dyrektora Światowego WHO\n\nMiesięczna aktualizacja epidemiologiczna dotycząca pandemii NAM-V\nWydanie 31\n\nData raportu: 6 września 2055 r\n\nPRZEGLĄD\nNa całym świecie liczba nowych przypadków wzrosła o 17% w sierpniu 2055 r. w porównaniu z poprzednim miesiącem, przy czym zgłoszono ponad 395,4 mln nowych potwierdzonych przypadków.\n\nNa całym świecie w sierpniu 2055 r. zgłoszono około 271 milionów ofiar śmiertelnych. Liczba ta nie uwzględnia krajów, które nie zgłosiły. WHO nie będzie już wyświetlać danych z krajów niezgłaszających, dopóki nie zostaną ustanowione wiarygodne linie komunikacyjne. Przy pomocy rządu Stanów Zjednoczonych, Unii Afrykańskiej i Koalicji Europejskiej trwają starania o przywrócenie kontaktu z tymi krajami, które nie zgłaszają się.\n\nNa dzień 1 września 2055 r. na całym świecie odnotowano 4,8 miliarda potwierdzonych przypadków i 2,27 miliarda potwierdzonych zgonów z NAM-V.\n\nPORZĄDEK OBRAD:\n\n- Poszukiwania Pacjenta Zero\n- Aktualizacja krążących wariantów NAM-V budzących obawy (LZO)\n- Ustanawianie linii komunikacyjnych z narodami, które już nie odpowiadają\n\nPACJENT ZERO\nWysiłki mające na celu znalezienie Pacjenta Zero trwają. Nasze badania sugerują punkt pochodzenia Neapolu, Floryda, USA. Raport złożony w grudniu 2052 r. wskazuje, że pierwsza znana (USA) ofiara mogła migrować na północ z nieujawnionego miejsca (potencjalnie gdzieś na Everglades na Florydzie). Zespół WHO znajdujący się w Neapolu śledzi na zlecenie jak największą liczbę miejscowej ludności, ale niestabilne warunki społeczne utrudniają wysiłki.\n\nIstnieją przesłanki, że Pacjent Zero mógł przybyć na Florydę spoza granic USA. Zespoły WHO zostały wysłane na Kubę, do Meksyku, na Bahamy i do kilku innych miejsc na Karaibach w celu wyszukania jakichkolwiek zgłoszeń przypadków sprzed grudnia 2052 r. Ponieważ kilka krajów karaibskich nie odpowiada od miesięcy, WHO wykorzystała prywatne wojsko kontrahentom, aby zapewnić bezpieczeństwo naszych badaczy podczas tych poszukiwań. WHO pragnie podkreślić, że jakakolwiek obecność wojskowa towarzysząca zespołom ekspedycyjnym WHO jest jedynie środkiem bezpieczeństwa i nie stanowi zagrożenia dla suwerenności ani bezpieczeństwa żadnego kraju. Wszystkie krajowe organy rządowe, które otrzymają ten raport, ale z innych przyczyn nie są w stanie bezpośrednio komunikować się z WHO, proszone są o pomoc w ułatwieniu pracy naszych naukowców, którzy nadal szukają rozwiązania pandemii NAM-V .\n\nJeśli mamy przetrwać ten globalny kryzys, konieczna jest współpraca wszystkich ludzi. Rząd Stanów Zjednoczonych, Unia Afrykańska i Koalicja Europejska zezwoliły na użycie siły przez naszych prywatnych kontrahentów wojskowych w razie potrzeby, chociaż mamy szczerą nadzieję, że takie środki nie są konieczne.\n\nNAM-V: WARIANTY PROBLEMU\nOdkryto drugą główną mutację wirusa\n\n//plik się kończy\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\nWHOグローバルディレクター、グロリア・ルターマイヤー博士の声明\n\nNAM-Vパンデミックに関する毎月の疫学的最新情報\n第31版\n\n報告日: 2055 年 9 月 6 日\n\n概要\n世界的に、2055 年 8 月の新規症例数は、前月と比較して 17% 増加し、3 億 9,540 万を超える新規確定症例が報告されました。\n\n2055 年 8 月には、全世界で約 2 億 7,100 万人の死亡者が報告されました。この数字には、報告のない国は考慮されていません。 WHO は、信頼できる通信手段が確立されるまで、非報告国からのデータを投影しません。米国政府、アフリカ連合、および欧州連合の支援により、これらの非報告国との接触を回復するための取り組みが進行中です。\n\n2055 年 9 月 1 日の時点で、 NAM-Vにより世界で 48 億人の確定症例と 22.7 億人の確定死亡が報告されています。\n\n議題：\n\n- 患者ゼロの捜索\n- 懸念されるNAM-Vの亜種 (VOC) に関する最新情報\n- もはや反応していない国との通信回線を確立する\n\n患者ゼロ\n患者ゼロを見つけるための努力が続けられています。私たちの研究は、米国フロリダ州ナポリの起源を示唆しています。 2052 年 12 月に提出された報告によると、最初に知られている (米国の) 犠牲者は、非公開の場所 (フロリダのエバーグレーズのどこか) から北に移動した可能性があります。ナポリにいるWHOのチームは、可能な限り多くの地元住民を追跡調査しているが、不安定な社会状況がその努力を妨げている.\n\n患者ゼロが米国の国境を越えてフロリダに旅行した可能性があるという兆候があります. WHO チームは、2052 年 12 月以前の症例報告を調査するために、キューバ、メキシコ、バハマ、およびその他のカリブ諸国のいくつかの場所に派遣されました。いくつかのカリブ諸国では数か月間反応がなかったため、WHO は民間軍の使用を採用しました。この捜索中の研究者の安全を確保するための請負業者。 WHO は、WHO 遠征チームに同行する軍事的存在は安全対策のみであり、どの国の主権や安全にも脅威を与えるものではないことを強調したいと思います。このレポートを受け取ったものの、それ以外の方法で WHO と直接連絡を取ることができない各国政府機関は、 NAM-Vパンデミックの解決策を模索し続けている研究者の作業を促進するための支援を求められます。\n\nこの世界的な危機を乗り切るためには、すべての人々の協力が必要です。米国政府、アフリカ連合、および欧州連合は、必要に応じて民間の軍事請負業者による武力行使を承認していますが、そのような措置が必要でないことを心から願っています.\n\nNAM-V: 懸念されるバリアント\nウイルスの 2 番目の主要な突然変異が発見されました[破損]\n\n//ファイル終了\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 와이어\nWHO 글로벌 이사인 Gloria Rutermayer 박사의 성명서\n\nNAM-V 전염병에 대한 월간 역학 업데이트\n에디션 31\n\n보고서 날짜: 2055년 9월 6일\n\n개요\n전 세계적으로 2055년 8월 한 달 동안 신규 확진자 수는 전월 대비 17% 증가했으며, 3억 9,540만 명 이상의 신규 확진자가 보고되었습니다.\n\n2055년 8월 동안 전 세계적으로 약 2억 7,100만 명의 사망자가 보고되었습니다. 이 수치는 보고하지 않은 국가를 고려하지 않은 것입니다. WHO는 신뢰할 수 있는 통신 라인이 구축될 때까지 더 이상 보고하지 않는 국가의 데이터를 투사하지 않습니다. 미국 정부, 아프리카 연합 및 유럽 연합의 도움으로 이러한 미신고 국가와의 연락을 복구하기 위한 노력이 진행 중입니다.\n\n2055년 9월 1일 기준으로 NAM-V 에서 전 세계적으로 48억 건의 확인된 사례와 22억 7천만 건의 확인된 사망이 보고되었습니다.\n\n안건:\n\n- 최초 감염자 수색\n- 순환하는 NAM-V 우려 변종(VOC)에 대한 업데이트\n- 더 이상 응답하지 않는 국가와의 통신 라인 구축\n\n환자 제로\n최초 환자를 찾기 위한 노력은 계속됩니다. 우리의 연구는 미국 플로리다 주 네이플스가 원산지임을 시사합니다. 2052년 12월에 제출된 보고서에 따르면 최초의 알려진 (미국) 희생자는 공개되지 않은 위치(잠재적으로 플로리다 에버글레이즈 어딘가)에서 북쪽으로 이주했을 수 있습니다. 나폴리에 위치한 WHO팀은 최대한 많은 지역 주민을 대상으로 접촉자 추적을 하고 있지만 불안정한 사회적 여건이 발목을 잡고 있다.\n\n최초 환자가 미국 국경 너머에서 플로리다로 여행했을 수 있다는 지표가 있습니다. WHO 팀은 2052년 12월 이전의 사례 보고를 찾기 위해 쿠바, 멕시코, 바하마 및 기타 여러 카리브해 지역에 파견되었습니다. 여러 카리브해 국가가 몇 달 동안 응답하지 않았기 때문에 WHO는 민간 군대를 사용했습니다. 이 검색 중에 연구원의 보안을 보장하기 위해 계약자. WHO는 WHO 원정팀을 동반하는 모든 군사 주둔은 보안 조치일 뿐이며 우리는 어떤 국가의 주권이나 안보에 위협이 되지 않는다는 점을 강조하고자 합니다. 이 보고서를 받았지만 WHO와 직접 소통할 수 없는 모든 국가 정부 기관은 NAM-V 대유행에 대한 해결책을 계속 찾고 있는 우리 연구원들의 작업을 용이하게 하도록 요청받습니다.\n\n이 글로벌 위기에서 살아남으려면 모든 사람들의 협력이 필요합니다. 미국 정부, 아프리카 연합 및 유럽 연합은 필요한 경우 민간 군사 계약자의 무력 사용을 승인했지만 그러한 조치가 필요하지 않기를 진심으로 바랍니다.\n\nNAM-V: 우려의 변형\n바이러스의 두 번째 주요 돌연변이가 발견[손상]\n\n//파일 종료\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\n世卫组织全球主任 Gloria Rutermayer 博士的声明\n\nNAM-V大流行的每月流行病学更新\n第 31 版\n\n报告日期：2055 年 9 月 6 日\n\n概述\n在全球范围内，与上个月相比，2055 年 8 月的新病例数增加了 17%，报告的新确诊病例超过 3.954 亿。\n\n在全球范围内，2055 年 8 月期间报告的死亡人数约为 2.71 亿人。该数字未考虑未报告的国家/地区。在建立可靠的沟通渠道之前，世卫组织将不再预测来自非报告国家的数据。在美国政府、非洲联盟和欧洲联盟的帮助下，正在努力恢复与这些未报告国家的联系。\n\n截至 2055 年 9 月 1 日，全球已报告 48 亿确诊病例和NAM-V亿确诊死亡病例。\n\n议程：\n\n- 寻找零号病人\n- 有关流通的NAM-V关注变体 (VOC) 的更新\n- 与不再响应的国家建立沟通渠道\n\n零号病人\n寻找零号病人的工作仍在继续。我们的研究表明起源于美国佛罗里达州那不勒斯。 2052 年 12 月提交的一份报告表明，第一个已知的（美国）受害者可能已经从一个未公开的地点（可能在佛罗里达大沼泽地的某个地方）向北迁移。位于那不勒斯的世卫组织团队正在尽可能多地追踪当地人口，但不稳定的社会状况阻碍了努力。\n\n有迹象表明，零号病人可能从美国境外前往佛罗里达州。世卫组织小组已被派往古巴、墨西哥、巴哈马和其他几个加勒比地点，以寻找 2052 年 12 月之前的任何病例报告。由于几个加勒比国家数月来未作出反应，世卫组织已动用私人军事力量承包商，以确保我们的研究人员在此搜索过程中的安全。世卫组织强调，任何随同考察队的军事存在只是安全措施，不对任何国家的主权和安全构成威胁。任何收到此报告但无法直接与 WHO 沟通的国家政府机构都被要求帮助促进我们研究人员的工作，因为他们继续寻求解决NAM-V大流行病的方法。\n\n如果我们要度过这场全球危机，就需要所有人的合作。美国政府、非洲联盟和欧洲联盟已授权我们的私人军事承包商在必要时使用武力，但我们真诚地希望没有必要采取此类措施。\n\nNAM-V：关注的变体\n已发现该病毒的第二个主要突变[已损坏]\n\n//文件结束\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\n世衛組織全球主任 Gloria Rutermayer 博士的聲明\n\nNAM-V大流行的每月流行病學更新\n第 31 版\n\n報告日期：2055 年 9 月 6 日\n\n概述\n在全球範圍內，與上個月相比，2055 年 8 月的新病例數增加了 17%，報告的新確診病例超過 3.954 億。\n\n在全球範圍內，2055 年 8 月期間報告的死亡人數約為 2.71 億人。該數字未考慮未報告的國家/地區。在建立可靠的溝通渠道之前，世衛組織將不再預測來自非報告國家的數據。在美國政府、非洲聯盟和歐洲聯盟的幫助下，正在努力恢復與這些未報告國家的聯繫。\n\n截至 2055 年 9 月 1 日，全球已報告 48 億確診病例和NAM-V億確診死亡病例。\n\n議程：\n\n- 尋找零號病人\n- 有關流通的NAM-V關注變體 (VOC) 的更新\n- 與不再響應的國家建立溝通渠道\n\n零號病人\n尋找零號病人的工作仍在繼續。我們的研究表明起源於美國佛羅里達州那不勒斯。 2052 年 12 月提交的一份報告表明，第一個已知的（美國）受害者可能已經從一個未公開的地點（可能在佛羅里達大沼澤地的某個地方）向北遷移。位於那不勒斯的世衛組織團隊正在盡可能多地追踪當地人口，但不穩定的社會狀況阻礙了努力。\n\n有跡象表明，零號病人可能從美國境外前往佛羅里達州。世衛組織小組已被派往古巴、墨西哥、巴哈馬和其他幾個加勒比地點，以尋找 2052 年 12 月之前的任何病例報告。由於幾個加勒比國家數月來未作出反應，世衛組織已動用私人軍事力量承包商，以確保我們的研究人員在此搜索過程中的安全。世衛組織強調，任何隨同考察隊的軍事存在只是安全措施，不對任何國家的主權和安全構成威脅。任何收到此報告但無法直接與 WHO 溝通的國家政府機構都被要求幫助促進我們研究人員的工作，因為他們繼續尋求解決NAM-V大流行病的方法。\n\n如果我們要度過這場全球危機，就需要所有人的合作。美國政府、非洲聯盟和歐洲聯盟已授權我們的私人軍事承包商在必要時使用武力，但我們真誠地希望沒有必要採取此類措施。\n\nNAM-V：關注的變體\n已發現該病毒的第二個主要突變[已損壞]\n\n//文件結束\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 3,
  "ImportVersion": 3,
  "name": "LOG_02ALT_550906_01_t_R2B2_ACH",
  "internalEnabled": true,
  "persistentID": 672968613
}