{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nSender: Andrew Clinton B035\r\nReceiver: SMC.ALL\r\nDate: April 25th 2052\r\nSubject: Spring Break!\r\n\r\nAll employees,\r\n\r\nFrom all of corporate at Santonian Mining, we want to congratulate you on an excellent first quarter working at the cutting edge of modern ore and mineral extraction!\r\n\r\nAs a member of the SMC family, your work and dedication play an integral role in our mission of building a better future and a positive, prosperous tomorrow for all mankind.\r\n\r\nThere have been many challenges this year, and your management team is not blind to the issues facing us over the next few months. It is imperative that each and every employee focuses on their work and pulls together to achieve the common goal. You must make this next quarter really count. Double down on your hours, commit yourself to ideals that SMC aspires to, and let's realize our true potential together.\r\n\r\nDespite what you may have heard, we have control of the NAM-V outbreak. While the number of cases is increasing, the virus poses very little threat to you, and we expect herd immunity to develop within the next few months. Despite the low risk, we are asking any staff who show symptoms of a viral infection to report to the medical department as soon as possible. We have set up a new NAM-V trauma center to present an even easier path to recovery for our staff.\r\n\r\nWe will unfortunately have to cancel all spring leave this year. We cannot risk exposing communities beyond our borders to NAM-V until we have it fully under control. We will be allocating all employees additional surface time to make up for the loss of leave.\r\n\r\nOnwards and downwards!\r\n\r\nAndrew Clinton\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Andrew Clinton B035\r\nRécepteur : SMC.ALL\r\nDate : 25 avril 2052\r\nSujet : vacances de printemps !\r\n\r\nTous les employés,\r\n\r\nDe la part de toute l'entreprise de Santonian Mining, nous tenons à vous féliciter pour un excellent premier trimestre à la fine pointe de l'extraction moderne de minerais et de minéraux !\r\n\r\nEn tant que membre de la famille SMC , votre travail et votre dévouement jouent un rôle essentiel dans notre mission de construire un avenir meilleur et un avenir positif et prospère pour toute l'humanité.\r\n\r\nLes défis ont été nombreux cette année et votre équipe de direction n'est pas aveugle aux enjeux auxquels nous serons confrontés au cours des prochains mois. Il est impératif que chaque employé se concentre sur son travail et se mobilise pour atteindre l'objectif commun. Vous devez faire en sorte que ce prochain trimestre compte vraiment. Doublez vos heures, engagez-vous envers les idéaux auxquels SMC aspire et réalisons ensemble notre véritable potentiel.\r\n\r\nMalgré ce que vous avez pu entendre, nous contrôlons l'épidémie de NAM-V . Alors que le nombre de cas augmente, le virus représente très peu de menace pour vous et nous nous attendons à ce que l'immunité collective se développe dans les prochains mois. Malgré le faible risque, nous demandons à tout membre du personnel qui présente des symptômes d'infection virale de se présenter au service médical dès que possible. Nous avons mis en place un nouveau centre de traumatologie NAM-V pour présenter un chemin de rétablissement encore plus facile pour notre personnel.\r\n\r\nNous devrons malheureusement annuler tous les congés de printemps cette année. Nous ne pouvons pas risquer d'exposer des communautés au-delà de nos frontières au NAM-V tant que nous ne l'avons pas entièrement sous contrôle. Nous allouerons à tous les employés du temps de surface supplémentaire pour compenser la perte de congés.\r\n\r\nEn avant et en bas !\r\n\r\nAndré Clinton\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Andrew Clinton B035\r\nRicevitore: SMC.ALL\r\nData: 25 aprile 2052\r\nOggetto: vacanze di primavera!\r\n\r\nTutti gli impiegati,\r\n\r\nDa tutta l'azienda di Santonian Mining, vogliamo congratularci con voi per un eccellente primo trimestre di lavoro all'avanguardia della moderna estrazione di minerali e minerali!\r\n\r\nCome membro della famiglia SMC , il tuo lavoro e la tua dedizione giocano un ruolo fondamentale nella nostra missione di costruire un futuro migliore e un domani positivo e prospero per tutta l'umanità.\r\n\r\nCi sono state molte sfide quest'anno e il vostro team di gestione non è cieco di fronte ai problemi che dovremo affrontare nei prossimi mesi. È imperativo che ogni dipendente si concentri sul proprio lavoro e si unisca per raggiungere l'obiettivo comune. Devi fare in modo che questo prossimo trimestre conti davvero. Raddoppia le tue ore, impegnati per gli ideali a cui aspira SMC e realizziamo insieme il nostro vero potenziale.\r\n\r\nNonostante quello che potresti aver sentito, abbiamo il controllo dell'epidemia di NAM-V . Mentre il numero di casi è in aumento, il virus rappresenta una minaccia minima per te e prevediamo che l'immunità di gregge si sviluppi entro i prossimi mesi. Nonostante il basso rischio, chiediamo a tutto il personale che mostri sintomi di un'infezione virale di presentarsi al reparto medico il prima possibile. Abbiamo istituito un nuovo centro traumatologico NAM-V per presentare un percorso di recupero ancora più semplice per il nostro personale.\r\n\r\nPurtroppo quest'anno dovremo annullare tutte le ferie primaverili. Non possiamo rischiare di esporre le comunità oltre i nostri confini al NAM-V finché non lo avremo completamente sotto controllo. Assegneremo a tutti i dipendenti ulteriore tempo di superficie per compensare la perdita del congedo.\r\n\r\nAvanti e giù!\r\n\r\nAndrea Clinton\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\r\nAbsender: Andrew Clinton B035\r\nEmpfänger: SMC.ALL\r\nDatum: 25. April 2052\r\nThema: Frühlingsferien!\r\n\r\nAlle Angestellten,\r\n\r\nAlle Mitarbeiter von Santonian Mining möchten Ihnen zu einem hervorragenden ersten Quartal gratulieren, in dem Sie an der Spitze der modernen Erz- und Mineralgewinnung gearbeitet haben!\r\n\r\nAls Mitglied der SMC Familie spielen Ihre Arbeit und Ihr Engagement eine wesentliche Rolle bei unserer Mission, eine bessere Zukunft und ein positives, erfolgreiches Morgen für die gesamte Menschheit aufzubauen.\r\n\r\nIn diesem Jahr gab es viele Herausforderungen, und Ihr Managementteam ist nicht blind gegenüber den Problemen, mit denen wir in den nächsten Monaten konfrontiert werden. Es ist zwingend erforderlich, dass jeder einzelne Mitarbeiter sich auf seine Arbeit konzentriert und an einem Strang zieht, um das gemeinsame Ziel zu erreichen. Sie müssen dafür sorgen, dass dieses nächste Quartal wirklich zählt. Verdoppeln Sie Ihre Arbeitsstunden, verpflichten Sie sich den Idealen, die SMC anstrebt, und lassen Sie uns gemeinsam unser wahres Potenzial ausschöpfen.\r\n\r\nUngeachtet dessen, was Sie vielleicht gehört haben, haben wir den NAM-V Ausbruch unter Kontrolle. Während die Zahl der Fälle zunimmt, stellt das Virus für Sie nur eine sehr geringe Bedrohung dar, und wir erwarten, dass sich innerhalb der nächsten Monate eine Herdenimmunität entwickeln wird. Trotz des geringen Risikos bitten wir alle Mitarbeiter, die Symptome einer Virusinfektion zeigen, sich schnellstmöglich bei der medizinischen Abteilung zu melden. Wir haben ein neues NAM-V Traumazentrum eingerichtet, um unseren Mitarbeitern einen noch einfacheren Weg zur Genesung zu bieten.\r\n\r\nWir müssen dieses Jahr leider alle Frühjahrsferien absagen. Wir können es nicht riskieren, Gemeinschaften jenseits unserer Grenzen NAM-V auszusetzen, bis wir es vollständig unter Kontrolle haben. Wir werden allen Mitarbeitern zusätzliche Oberflächenzeit zuweisen, um den Urlaubsausfall auszugleichen.\r\n\r\nVorwärts und abwärts!\r\n\r\nAndreas Clinton\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Andrew Clinton B035\r\nReceptor: SMC.TODOS\r\nFecha: 25 de abril de 2052\r\nAsunto: ¡Vacaciones de primavera!\r\n\r\nTodos los empleados,\r\n\r\n¡De parte de todo el corporativo de Santonian Mining, queremos felicitarlo por un excelente primer trimestre trabajando a la vanguardia de la extracción moderna de minerales y minerales!\r\n\r\nComo miembro de la familia SMC , su trabajo y dedicación juegan un papel integral en nuestra misión de construir un futuro mejor y un futuro positivo y próspero para toda la humanidad.\r\n\r\nHa habido muchos desafíos este año, y su equipo de gestión no ignora los problemas que enfrentaremos en los próximos meses. Es imperativo que todos y cada uno de los empleados se concentren en su trabajo y trabajen juntos para lograr el objetivo común. Debes hacer que este próximo trimestre realmente cuente. Duplica tus horas, comprométete con los ideales a los que aspira SMC y desarrollemos juntos nuestro verdadero potencial.\r\n\r\nA pesar de lo que haya escuchado, tenemos el control del brote de NAM-V . Si bien el número de casos está aumentando, el virus representa una amenaza muy pequeña para usted y esperamos que se desarrolle la inmunidad colectiva en los próximos meses. A pesar del bajo riesgo, le pedimos a cualquier miembro del personal que muestre síntomas de una infección viral que informe al departamento médico lo antes posible. Hemos establecido un nuevo centro de trauma NAM-V para presentar un camino aún más fácil hacia la recuperación para nuestro personal.\r\n\r\nDesafortunadamente, tendremos que cancelar todas las vacaciones de primavera de este año. No podemos arriesgarnos a exponer a las comunidades más allá de nuestras fronteras al NAM-V hasta que lo tengamos totalmente bajo control. Asignaremos a todos los empleados tiempo de superficie adicional para compensar la pérdida de la licencia.\r\n\r\n¡Adelante y abajo!\r\n\r\nandres clinton\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Эндрю Клинтон B035\r\nПриемник: SMC.ALL\r\nДата: 25 апреля 2052 г.\r\nТема: Весенние каникулы!\r\n\r\nВсе работники,\r\n\r\nОт имени всей корпорации Santonian Mining мы хотим поздравить вас с отличной работой в первом квартале на переднем крае современной добычи руды и полезных ископаемых!\r\n\r\nКак член семьи SMC , ваша работа и самоотверженность играют неотъемлемую роль в нашей миссии построения лучшего будущего и позитивного, процветающего завтра для всего человечества.\r\n\r\nВ этом году было много проблем, и ваша управленческая команда не закрывает глаза на проблемы, с которыми мы столкнемся в ближайшие несколько месяцев. Крайне важно, чтобы каждый сотрудник был сосредоточен на своей работе и сплачивался для достижения общей цели. Вы должны сделать следующий квартал действительно важным. Удвойте количество часов, посвятите себя идеалам, к которым стремится SMC , и давайте вместе реализуем наш истинный потенциал.\r\n\r\nНесмотря на то, что вы, возможно, слышали, мы контролируем вспышку NAM-V . Хотя число случаев увеличивается, вирус представляет для вас очень небольшую угрозу, и мы ожидаем, что коллективный иммунитет выработается в течение следующих нескольких месяцев. Несмотря на низкий риск, мы просим всех сотрудников, у которых проявляются симптомы вирусной инфекции, как можно скорее сообщать в медицинское отделение. Мы создали новый травматологический центр NAM-V , чтобы предоставить нашим сотрудникам еще более легкий путь к выздоровлению.\r\n\r\nК сожалению, в этом году нам придется отменить все весенние отпуска. Мы не можем рисковать подвергать сообщества за пределами наших границ воздействию NAM-V, пока мы не возьмем его под полный контроль. Мы будем выделять всем сотрудникам дополнительное рабочее время, чтобы компенсировать потерю отпуска.\r\n\r\nВперед и вниз!\r\n\r\nЭндрю Клинтон\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Andrew Clinton B035\r\nReceptor: SMC.ALL\r\nData: 25 de abril de 2052\r\nAssunto: Spring Break!\r\n\r\nTodos os empregados,\r\n\r\nDe todos os corporativos da Santonian Mining, queremos parabenizá-los por um excelente primeiro trimestre trabalhando na vanguarda da extração moderna de minério e minerais!\r\n\r\nComo membro da família SMC , seu trabalho e dedicação desempenham um papel fundamental em nossa missão de construir um futuro melhor e um amanhã próspero e positivo para toda a humanidade.\r\n\r\nHouve muitos desafios este ano e sua equipe de gerenciamento não está cega para os problemas que enfrentaremos nos próximos meses. É imperativo que cada funcionário se concentre em seu trabalho e se una para atingir o objetivo comum. Você deve fazer este próximo trimestre realmente valer a pena. Dobre suas horas, comprometa-se com os ideais que a SMC aspira e vamos realizar nosso verdadeiro potencial juntos.\r\n\r\nApesar do que você pode ter ouvido, temos o controle do surto de NAM-V . Embora o número de casos esteja aumentando, o vírus representa uma ameaça muito pequena para você e esperamos que a imunidade coletiva se desenvolva nos próximos meses. Apesar do baixo risco, pedimos a qualquer funcionário que apresente sintomas de infecção viral que se comunique ao departamento médico o mais rápido possível. Montamos um novo centro de trauma NAM-V para apresentar um caminho ainda mais fácil de recuperação para nossa equipe.\r\n\r\nInfelizmente, teremos que cancelar todas as férias de primavera deste ano. Não podemos arriscar expor comunidades além de nossas fronteiras ao NAM-V até que estejamos totalmente sob controle. Alocaremos a todos os funcionários tempo de superfície adicional para compensar a perda da licença.\r\n\r\nPara a frente e para baixo!\r\n\r\nAndrew Clinton\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Andrew Clinton B035\r\nOdbiorca: SMC.ALL\r\nData: 25 kwietnia 2052 r\r\nTemat: Przerwa wiosenna!\r\n\r\nWszyscy pracownicy,\r\n\r\nOd całej korporacji w Santonian Mining chcemy pogratulować doskonałego pierwszego kwartału pracy w najnowocześniejszej technologii wydobycia rud i minerałów!\r\n\r\nJako członek rodziny SMC , Twoja praca i poświęcenie odgrywają integralną rolę w naszej misji budowania lepszej przyszłości i pozytywnego, dostatniego jutra dla całej ludzkości.\r\n\r\nW tym roku było wiele wyzwań, a Twój zespół zarządzający nie jest ślepy na problemy, przed którymi staniemy w ciągu najbliższych kilku miesięcy. Konieczne jest, aby każdy pracownik koncentrował się na swojej pracy i łączył siły, aby osiągnąć wspólny cel. Musisz sprawić, by ten następny kwartał naprawdę się liczył. Podwój swoje godziny pracy, oddaj się ideałom, do których aspiruje SMC , i wspólnie zrealizujmy nasz prawdziwy potencjał.\r\n\r\nPomimo tego, co być może słyszeliście, mamy kontrolę nad epidemią NAM-V . Podczas gdy liczba przypadków rośnie, wirus stanowi dla was bardzo małe zagrożenie i spodziewamy się, że w ciągu najbliższych kilku miesięcy rozwinie się odporność zbiorowa. Pomimo niskiego ryzyka, prosimy każdego pracownika, który wykazuje objawy infekcji wirusowej, o jak najszybsze zgłaszanie się do działu medycznego. Utworzyliśmy nowe centrum urazowe NAM-V, aby zapewnić naszym pracownikom jeszcze łatwiejszą ścieżkę powrotu do zdrowia.\r\n\r\nNiestety w tym roku będziemy musieli odwołać wszystkie urlopy wiosenne. Nie możemy ryzykować narażenia społeczności poza naszymi granicami na NAM-V, dopóki nie będziemy go w pełni kontrolować. Będziemy przydzielać wszystkim pracownikom dodatkowy czas na powierzchni, aby nadrobić utracony urlop.\r\n\r\nDalej iw dół!\r\n\r\nAndrzeja Clintona\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D-Lock ブロック暗号\r\n送信者: アンドリュー・クリントン B035\r\nレシーバー: SMC.ALL\r\n日付: 2052 年 4 月 25 日\r\n件名：春休み！\r\n\r\n全従業員、\r\n\r\nSantonian Mining のすべての企業から、最新の鉱石および鉱物抽出の最先端で働く素晴らしい第 1 四半期にお祝いを申し上げたいと思います。\r\n\r\nSMCファミリーの一員として、あなたの仕事と献身は、すべての人類のためにより良い未来と前向きで豊かな明日を築くという私たちの使命において不可欠な役割を果たします.\r\n\r\n今年は多くの課題がありましたが、経営陣は、今後数か月にわたって私たちが直面する問題に目がくらんでいません。従業員一人ひとりが仕事に集中し、共通の目標を達成するために力を合わせることが不可欠です。この次の四半期を本当に有意義なものにしなければなりません。時間を倍増させ、 SMCが目指す理想にコミットし、私たちの真の可能性を一緒に実現しましょう。\r\n\r\n聞いたことがあるかもしれませんが、私たちはNAM-Vの発生を制御しています。症例数は増加していますが、ウイルスはあなたに脅威を与えることはほとんどなく、今後数か月以内に集団免疫が発達すると予想されます.リスクは低いとはいえ、ウイルス感染の症状を示すスタッフは、できるだけ早く医療部門に報告するよう求めています。スタッフの回復をさらに容易にするために、新しいNAM-V外傷センターを設置しました。\r\n\r\n残念ながら、今年は春休みをすべて取り消さなければなりません。完全に制御できるようになるまで、国境を越えたコミュニティをNAM-Vにさらす危険を冒すことはできません。休暇の損失を補うために、すべての従業員に追加のサーフェスタイムを割り当てます。\r\n\r\n上にも下にも！\r\n\r\nアンドリュー・クリントン\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n보낸 사람: 앤드류 클린턴 B035\r\n수신기: SMC.ALL\r\n날짜: 2052년 4월 25일\r\n주제: 봄방학!\r\n\r\n모든 직원,\r\n\r\nSantonian Mining의 모든 기업은 현대식 광석 및 광물 추출의 최첨단에서 일하는 훌륭한 1분기를 축하합니다!\r\n\r\nSMC 가족의 일원으로서 귀하의 노력과 헌신은 모든 인류를 위한 더 나은 미래와 긍정적이고 번영하는 내일을 건설하려는 우리의 사명에 중요한 역할을 합니다.\r\n\r\n올해는 많은 어려움이 있었고 귀사의 경영진은 앞으로 몇 달 동안 우리가 직면할 문제를 간과하지 않습니다. 모든 직원이 각자의 일에 집중하고 공동의 목표를 달성하기 위해 힘을 합쳐야 합니다. 다음 분기를 정말 중요하게 만들어야 합니다. 시간을 두 배로 늘리고 SMC 추구하는 이상에 전념하며 우리의 진정한 잠재력을 함께 실현합시다.\r\n\r\n당신이 무엇을 들었을지 모르지만, 우리는 NAM-V 발발을 통제하고 있습니다. 사례 수가 증가하고 있지만 바이러스는 귀하에게 거의 위협이 되지 않으며 앞으로 몇 개월 내에 집단 면역이 개발될 것으로 예상됩니다. 낮은 위험에도 불구하고 바이러스 감염 증상을 보이는 모든 직원은 가능한 한 빨리 의료 부서에 보고할 것을 요청하고 있습니다. 우리는 직원들에게 훨씬 더 쉬운 회복 경로를 제시하기 위해 새로운 NAM-V 트라우마 센터를 설립했습니다.\r\n\r\n아쉽게도 올해 봄 휴가를 모두 취소해야 합니다. 완전히 통제할 때까지 국경 너머의 커뮤니티를 NAM-V 에 노출시킬 위험을 감수할 수 없습니다. 휴가 손실을 보충하기 위해 모든 직원에게 추가 표면 시간을 할당할 것입니다.\r\n\r\n계속해서 아래로!\r\n\r\n앤드류 클린턴\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：安德鲁·克林顿 B035\r\n接收方： SMC\r\n日期：2052 年 4 月 25 日\r\n主题：春假！\r\n\r\n所有员工，\r\n\r\n来自Santonian Mining 的所有公司，我们要祝贺您在现代矿石和矿物开采的最前沿工作的第一季度表现出色！\r\n\r\n作为SMC大家庭的一员，您的工作和奉献在我们为全人类建设更美好的未来和积极、繁荣的明天的使命中发挥着不可或缺的作用。\r\n\r\n今年有很多挑战，您的管理团队并没有忽视我们在未来几个月面临的问题。每个员工都必须专注于自己的工作，并齐心协力实现共同的目标。您必须让下个季度真正发挥作用。加倍努力，致力于SMC追求的理想，让我们一起实现我们的真正潜力。\r\n\r\n尽管您可能听说过，但我们已经控制了NAM-V 的爆发。虽然病例数在增加，但病毒对您的威胁很小，我们预计在未来几个月内会形成群体免疫。尽管风险很低，但我们要求任何出现病毒感染症状的员工尽快向医疗部门报告。我们已经建立了一个新的NAM-V创伤中心，为我们的员工提供一条更容易康复的途径。\r\n\r\n不幸的是，我们将不得不取消今年所有的春假。在完全控制 NAM-V 之前，我们不能冒险让境外社区接触NAM-V 。我们将为所有员工分配额外的地面工作时间，以弥补休假的损失。\r\n\r\n向上和向下！\r\n\r\n安德鲁·克林顿\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：安德魯·克林頓 B035\r\n接收方： SMC\r\n日期：2052 年 4 月 25 日\r\n主題：春假！\r\n\r\n所有僱員，\r\n\r\n來自Santonian Mining 的所有公司，我們要祝賀您在現代礦石和礦物開采的最前沿工作的第一季度表現出色！\r\n\r\n作為SMC大家庭的一員，您的工作和奉獻在我們為全人類建設更美好的未來和積極、繁榮的明天的使命中發揮著不可或缺的作用。\r\n\r\n今年有很多挑戰，您的管理團隊並沒有忽視我們在未來幾個月面臨的問題。每個員工都必須專注於自己的工作，並齊心協力實現共同的目標。您必須讓下個季度真正發揮作用。加倍努力，致力於SMC追求的理想，讓我們一起實現我們的真正潛力。\r\n\r\n儘管您可能聽說過，但我們已經控制了NAM-V 的爆發。雖然病例數在增加，但病毒對您的威脅很小，我們預計在未來幾個月內會形成群體免疫。儘管風險很低，但我們要求任何出現病毒感染症狀的員工盡快向醫療部門報告。我們已經建立了一個新的NAM-V創傷中心，為我們的員工提供一條更容易康復的途徑。\r\n\r\n不幸的是，我們將不得不取消今年所有的春假。在完全控制 NAM-V 之前，我們不能冒險讓境外社區接觸NAM-V 。我們將為所有員工分配額外的地面工作時間，以彌補休假的損失。\r\n\r\n向上和向下！\r\n\r\n安德魯·克林頓\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_520425_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 677330196
}