{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Mambo Media Services news wire \r\n \r\n//Translation complete// \r\nKvitoya Vault closing \r\nOfficial memo from regjeringen.no \r\nDecember 9th 2054 \r\n \r\nKvitoya Vault no longer accepting samples \r\n \r\nNews story | Date: 12/08/2054 \r\n \r\nSince opening in 2032, the Kvitoya DNA Vault safeguards a database of over 3,400,000 DNA samples from the Animalia kingdom. For 22 uninterrupted years, the vault has received DNA samples from 134 gene banks across the globe, processed them, and securely stored them in our state-of-the-art facilities. Each DNA sample has been meticulously evaluated to ensure genetic purity, then categorized to make sure every record we hold is authentic and of the highest quality. \r\n \r\nSo it is with great pity that we must announce we are officially closing the submission pipeline to the Kvitoya DNA Vault at 12:00 CET on January 1st 2055. We will no longer be accepting any submissions regardless of any prior approval status from the Svalbard adjudication board.  \r\n \r\nThe NAM-V pandemic presents a significant risk to the integrity of our database, and given the abnormally high R0 of NAM-V and unpredictable incubation period, it is essential we protect the vault's contents from further human contact. We cannot risk any contamination of the vault.  \r\n \r\nIt is in these dire circumstances that the prime directive of Kvitoya must be enforced. While we are confident that a vaccine for NAM-V virus will be developed in the coming few months, until such time our database will remain sealed and entirely inaccessible to the outside world. \r\n \r\nA team of 58 volunteers have been preparing for this eventuality since January of this year. They have remained in complete isolation to ensure there is no transmission of the disease into the vault, and will now remain there to continue the monumental task of categorizing and maintaining the archives once the doors are closed. \r\n \r\nAny samples delivered to our processing center from this point on will be discarded upon receipt without opening. This includes those any samples already in transit. \r\n \r\nWe will issue a global wire when the vault reopens, which we fully expect to happen later in the year. \r\n \r\nEbbe Gronlund \r\nMinister of Agriculture and Food\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Fil d'information de Mambo Media Services\r\n\r\n//Traduction terminée//\r\nFermeture du coffre-fort de Kvitoya\r\nMémo officiel de regjeringen.no\r\n9 décembre 2054\r\n\r\nKvitoya Vault n'accepte plus d'échantillons\r\n\r\nNouvelle | Date : 12/08/2054\r\n\r\nDepuis son ouverture en 2032, le Kvitoya DNA Vault sauvegarde une base de données de plus de 3 400 000 échantillons d'ADN du royaume Animalia. Pendant 22 années ininterrompues, le coffre-fort a reçu des échantillons d'ADN provenant de 134 banques de gènes à travers le monde, les a traités et stockés en toute sécurité dans nos installations de pointe. Chaque échantillon d'ADN a été méticuleusement évalué pour garantir la pureté génétique, puis catégorisé pour garantir que chaque enregistrement que nous détenons est authentique et de la plus haute qualité.\r\n\r\nC'est donc avec beaucoup de regret que nous devons annoncer que nous fermons officiellement le pipeline de soumission au Kvitoya DNA Vault à 12h00 CET le 1er janvier 2055. Nous n'accepterons plus aucune soumission quel que soit le statut d'approbation préalable de l'arbitrage du Svalbard. conseil.\r\n\r\nLa pandémie NAM-V présente un risque important pour l'intégrité de notre base de données, et étant donné le R0 anormalement élevé du NAM-V et la période d'incubation imprévisible, il est essentiel que nous protégions le contenu du coffre-fort de tout contact humain ultérieur. Nous ne pouvons risquer aucune contamination de la voûte.\r\n\r\nC’est dans ces circonstances désastreuses que la directive première de Kvitoya doit être appliquée. Même si nous sommes convaincus qu’un vaccin contre le virus NAM-V sera développé dans les prochains mois, notre base de données restera scellée et totalement inaccessible au monde extérieur en attendant.\r\n\r\nUne équipe de 58 bénévoles se prépare à cette éventualité depuis janvier de cette année. Ils sont restés en isolement complet pour garantir qu'il n'y ait pas de transmission de la maladie dans le coffre-fort, et y resteront désormais pour poursuivre la tâche monumentale de catégorisation et de conservation des archives une fois les portes fermées.\r\n\r\nTous les échantillons livrés à notre centre de traitement à partir de ce moment seront jetés dès réception sans ouverture. Cela inclut tous les échantillons déjà en transit.\r\n\r\nNous émettrons un télégramme mondial lors de la réouverture du coffre-fort, ce qui, nous l'espérons, se produira plus tard dans l'année.\r\n\r\nEbbe Gronlund\r\nMinistre de l'Agriculture et de l'Alimentation\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cavo di notizie di Mambo Media Services\r\n\r\n//Traduzione completata//\r\nChiusura della Cripta di Kvitoya\r\nNota ufficiale di regjeringen.no\r\n9 dicembre 2054\r\n\r\nKvitoya Vault non accetta più campioni\r\n\r\nNotizia | Data: 08/12/2054\r\n\r\nDall'apertura nel 2032, il Kvitoya DNA Vault salvaguarda un database di oltre 3.400.000 campioni di DNA provenienti dal regno Animalia. Per 22 anni ininterrotti, il deposito ha ricevuto campioni di DNA da 134 banche genetiche in tutto il mondo, li ha elaborati e li ha conservati in modo sicuro nelle nostre strutture all'avanguardia. Ogni campione di DNA è stato meticolosamente valutato per garantire la purezza genetica, quindi classificato per garantire che ogni documento in nostro possesso sia autentico e della massima qualità.\r\n\r\nQuindi è con grande peccato che dobbiamo annunciare che chiuderemo ufficialmente la procedura di presentazione al Kvitoya DNA Vault alle 12:00 CET del 1° gennaio 2055. Non accetteremo più alcuna presentazione indipendentemente da qualsiasi stato di approvazione preventiva da parte del giudizio delle Svalbard. asse.\r\n\r\nLa pandemia NAM-V presenta un rischio significativo per l'integrità del nostro database e, dato l'R0 anormalmente elevato di NAM-V e il periodo di incubazione imprevedibile, è essenziale proteggere il contenuto del caveau da ulteriori contatti umani. Non possiamo rischiare alcuna contaminazione del caveau.\r\n\r\nÈ in queste terribili circostanze che la prima direttiva di Kvitoya deve essere applicata. Anche se siamo fiduciosi che nei prossimi mesi verrà sviluppato un vaccino per il virus NAM-V , fino a quel momento il nostro database rimarrà sigillato e completamente inaccessibile al mondo esterno.\r\n\r\nUna squadra di 58 volontari si sta preparando per questa eventualità dal gennaio di quest'anno. Sono rimasti in completo isolamento per garantire che non vi sia trasmissione della malattia nel caveau, e ora rimarranno lì per continuare l’enorme compito di categorizzare e mantenere gli archivi una volta chiuse le porte.\r\n\r\nTutti i campioni consegnati al nostro centro di elaborazione da questo momento in poi verranno scartati al ricevimento senza apertura. Ciò include eventuali campioni già in transito.\r\n\r\nEmetteremo un bonifico globale alla riapertura del caveau, cosa che prevediamo pienamente avvenga nel corso dell'anno.\r\n\r\nEbbe Gronlund\r\nMinistro dell'Agricoltura e dell'Alimentazione\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Nachrichtenagentur Mambo Media Services\r\n\r\n//Übersetzung abgeschlossen//\r\nSchließung des Kvitoya-Tresors\r\nOffizielles Memo von regjeringen.no\r\n9. Dezember 2054\r\n\r\nKvitoya Vault nimmt keine Proben mehr an\r\n\r\nNachrichtenbeitrag | Datum: 08.12.2054\r\n\r\nSeit seiner Eröffnung im Jahr 2032 bewahrt der Kvitoya DNA Vault eine Datenbank mit über 3.400.000 DNA-Proben aus dem Animalia-Königreich auf. Seit 22 ununterbrochenen Jahren hat der Tresor DNA-Proben von 134 Genbanken auf der ganzen Welt erhalten, sie verarbeitet und in unseren hochmodernen Einrichtungen sicher gelagert. Jede DNA-Probe wurde sorgfältig ausgewertet, um die genetische Reinheit sicherzustellen, und anschließend kategorisiert, um sicherzustellen, dass jede von uns gespeicherte Aufzeichnung authentisch und von höchster Qualität ist.\r\n\r\nDaher müssen wir mit großem Bedauern bekannt geben, dass wir die Einreichungspipeline zum Kvitoya DNA Vault am 1. Januar 2055 um 12:00 Uhr MEZ offiziell schließen. Wir werden keine Einreichungen mehr annehmen, unabhängig von einem vorherigen Genehmigungsstatus durch das Svalbard-Schiedsverfahren Planke.\r\n\r\nDie NAM-V Pandemie stellt ein erhebliches Risiko für die Integrität unserer Datenbank dar. Angesichts des ungewöhnlich hohen R0 von NAM-V und der unvorhersehbaren Inkubationszeit ist es wichtig, dass wir den Inhalt des Tresors vor weiterem menschlichen Kontakt schützen. Wir können keine Kontamination des Tresors riskieren.\r\n\r\nUnter diesen schlimmen Umständen muss die oberste Weisung von Kvitoya durchgesetzt werden. Obwohl wir zuversichtlich sind, dass in den kommenden Monaten ein Impfstoff gegen das NAM-V Virus entwickelt wird, bleibt unsere Datenbank bis zu diesem Zeitpunkt versiegelt und für die Außenwelt völlig unzugänglich.\r\n\r\nEin Team von 58 Freiwilligen bereitet sich seit Januar dieses Jahres auf diesen Fall vor. Sie blieben in völliger Isolation, um sicherzustellen, dass die Krankheit nicht in den Tresorraum übertragen wird, und werden nun dort bleiben, um die monumentale Aufgabe der Kategorisierung und Pflege der Archive fortzusetzen, sobald die Türen geschlossen sind.\r\n\r\nAlle ab diesem Zeitpunkt an unser Verarbeitungszentrum gelieferten Proben werden nach Erhalt ungeöffnet entsorgt. Dazu gehören auch alle Proben, die sich bereits im Transport befinden.\r\n\r\nWir werden eine globale Überweisung ausstellen, wenn der Tresor wiedereröffnet wird, was unserer Meinung nach später im Jahr der Fall sein wird.\r\n\r\nEbbe Grönlund\r\nMinister für Landwirtschaft und Ernährung\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cable de noticias de Mambo Media Services\r\n\r\n//Traducción completa//\r\nCierre de la bóveda de Kvitoya\r\nNota oficial de regjeringen.no\r\n9 de diciembre de 2054\r\n\r\nKvitoya Vault ya no acepta muestras\r\n\r\nNoticia | Fecha: 08/12/2054\r\n\r\nDesde su apertura en 2032, la Bóveda de ADN de Kvitoya protege una base de datos de más de 3.400.000 muestras de ADN del reino Animalia. Durante 22 años ininterrumpidos, la bóveda ha recibido muestras de ADN de 134 bancos de genes de todo el mundo, las ha procesado y almacenado de forma segura en nuestras instalaciones de última generación. Cada muestra de ADN ha sido evaluada meticulosamente para garantizar la pureza genética y luego categorizada para garantizar que cada registro que tenemos sea auténtico y de la más alta calidad.\r\n\r\nPor lo tanto, es una gran lástima que debemos anunciar que cerraremos oficialmente el proceso de presentación de solicitudes a la Bóveda de ADN de Kvitoya a las 12:00 CET del 1 de enero de 2055. Ya no aceptaremos ninguna presentación independientemente del estado de aprobación previa de la adjudicación de Svalbard. junta.\r\n\r\nLa pandemia de NAM-V presenta un riesgo significativo para la integridad de nuestra base de datos y, dado el R0 anormalmente alto de NAM-V y el período de incubación impredecible, es esencial que protejamos el contenido de la bóveda de un mayor contacto humano. No podemos arriesgarnos a que se contamine la bóveda.\r\n\r\nEs en estas terribles circunstancias que se debe hacer cumplir la directiva principal de Kvitoya. Si bien confiamos en que se desarrollará una vacuna contra el virus NAM-V en los próximos meses, hasta ese momento nuestra base de datos permanecerá sellada y completamente inaccesible para el mundo exterior.\r\n\r\nUn equipo de 58 voluntarios se viene preparando para esta eventualidad desde enero de este año. Han permanecido en completo aislamiento para garantizar que no haya transmisión de la enfermedad a la bóveda, y ahora permanecerán allí para continuar con la monumental tarea de categorizar y mantener los archivos una vez que se cierren las puertas.\r\n\r\nCualquier muestra entregada a nuestro centro de procesamiento a partir de este momento se descartará al recibirla sin abrirla. Esto incluye aquellas muestras que ya están en tránsito.\r\n\r\nEmitiremos un cable global cuando se vuelva a abrir la bóveda, lo que esperamos que suceda más adelante en el año.\r\n\r\nEbbe Grönlund\r\nMinistro de Agricultura y Alimentación\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Лента новостей Mambo Media Services\r\n\r\n//Перевод завершен//\r\nЗакрытие Хранилища Квитойя\r\nОфициальная заметка от regjeringen.no\r\n9 декабря 2054 г.\r\n\r\nХранилище Квитойя больше не принимает образцы\r\n\r\nНовостной сюжет | Дата: 08.12.2054\r\n\r\nС момента открытия в 2032 году Хранилище ДНК Квитойя хранит базу данных, содержащую более 3 400 000 образцов ДНК из королевства Animalia. В течение 22 лет непрерывно хранилище получало образцы ДНК из 134 банков генов со всего мира, обрабатывало их и надежно хранило в наших современных объектах. Каждый образец ДНК тщательно оценивается на предмет генетической чистоты, а затем классифицируется, чтобы гарантировать подлинность и высочайшее качество всех имеющихся у нас записей.\r\n\r\nПоэтому с большим сожалением мы должны объявить, что официально закрываем процесс подачи заявок в Хранилище ДНК Квитойя в 12:00 по центральноевропейскому времени 1 января 2055 года. Мы больше не будем принимать никакие заявки, независимо от статуса предварительного одобрения решения по делу Шпицбергена. доска.\r\n\r\nПандемия NAM-V представляет значительный риск для целостности нашей базы данных, и, учитывая аномально высокий R0 NAM-V и непредсказуемый инкубационный период, крайне важно защитить содержимое хранилища от дальнейшего контакта с людьми. Мы не можем рисковать загрязнением хранилища.\r\n\r\nИменно в этих тяжелых обстоятельствах необходимо выполнить главное указание Квитойи. Хотя мы уверены, что вакцина против вируса NAM-V будет разработана в ближайшие несколько месяцев, до тех пор наша база данных будет оставаться закрытой и полностью недоступной для внешнего мира.\r\n\r\nКоманда из 58 волонтеров готовилась к этому событию с января этого года. Они остались в полной изоляции, чтобы гарантировать отсутствие передачи болезни в хранилище, и теперь останутся там, чтобы продолжить монументальную задачу по категоризации и поддержанию архивов после закрытия дверей.\r\n\r\nЛюбые образцы, доставленные в наш процессинговый центр с этого момента, будут выброшены при получении, не открываясь. Сюда входят те образцы, которые уже находятся в пути.\r\n\r\nМы вышлем глобальное сообщение, когда хранилище снова откроется, что, как мы ожидаем, произойдет позднее в этом году.\r\n\r\nЭббе Гронлунд\r\nМинистр сельского хозяйства и продовольствия\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Agência de notícias Mambo Media Services\r\n\r\n//Tradução concluída//\r\nFechamento do cofre Kvitoya\r\nMemorando oficial de regjeringen.no\r\n9 de dezembro de 2054\r\n\r\nKvitoya Vault não aceita mais amostras\r\n\r\nNotícia | Data: 08/12/2054\r\n\r\nDesde a sua inauguração em 2032, o Kvitoya DNA Vault protege um banco de dados de mais de 3.400.000 amostras de DNA do reino Animalia. Durante 22 anos ininterruptos, o cofre recebeu amostras de ADN de 134 bancos genéticos de todo o mundo, processou-as e armazenou-as de forma segura nas nossas instalações de última geração. Cada amostra de DNA foi meticulosamente avaliada para garantir a pureza genética e depois categorizada para garantir que cada registro que mantemos seja autêntico e da mais alta qualidade.\r\n\r\nPortanto, é com grande pena que anunciamos que estamos oficialmente encerrando o processo de envio para o Kvitoya DNA Vault às 12:00 CET do dia 1º de janeiro de 2055. Não aceitaremos mais inscrições, independentemente de qualquer status de aprovação prévia da adjudicação de Svalbard. quadro.\r\n\r\nA pandemia NAM-V apresenta um risco significativo para a integridade da nossa base de dados e, dado o R0 anormalmente elevado do NAM-V e o período de incubação imprevisível, é essencial protegermos o conteúdo do cofre de qualquer contacto humano adicional. Não podemos arriscar qualquer contaminação do cofre.\r\n\r\nÉ nestas circunstâncias terríveis que a primeira directiva de Kvitoya deve ser aplicada. Embora estejamos confiantes de que uma vacina para o vírus NAM-V será desenvolvida nos próximos meses, até esse momento a nossa base de dados permanecerá selada e totalmente inacessível ao mundo exterior.\r\n\r\nUma equipa de 58 voluntários prepara-se para esta eventualidade desde janeiro deste ano. Eles permaneceram em completo isolamento para garantir que não houvesse transmissão da doença para o cofre, e agora permanecerão lá para continuar a monumental tarefa de categorizar e manter os arquivos assim que as portas forem fechadas.\r\n\r\nQuaisquer amostras entregues em nosso centro de processamento a partir deste momento serão descartadas no recebimento sem abertura. Isso inclui todas as amostras já em trânsito.\r\n\r\nEmitiremos uma transferência global quando o cofre for reaberto, o que esperamos que aconteça no final do ano.\r\n\r\nEbbe Gronlund\r\nMinistro da Agricultura e Alimentação\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Wiadomości z serwisu Mambo Media Services\r\n\r\n//Tłumaczenie ukończone//\r\nZamknięcie skarbca Kvitoya\r\nOficjalna notatka z regjeringen.no\r\n9 grudnia 2054\r\n\r\nKrypta Kvitoya nie przyjmuje już próbek\r\n\r\nWiadomości | Data: 12.08.2054\r\n\r\nOd otwarcia w 2032 r. skarbiec DNA Kvitoya przechowuje bazę danych zawierającą ponad 3 400 000 próbek DNA z królestwa Animalia. Przez 22 nieprzerwane lata skarbiec otrzymywał próbki DNA ze 134 banków genów na całym świecie, przetwarzał je i bezpiecznie przechowywał w naszych najnowocześniejszych obiektach. Każda próbka DNA została skrupulatnie oceniona w celu zapewnienia czystości genetycznej, a następnie sklasyfikowana w kategoriach, aby mieć pewność, że każdy posiadany przez nas zapis jest autentyczny i najwyższej jakości.\r\n\r\nZ wielką więc przykrością musimy ogłosić, że 1 stycznia 2055 r. o godzinie 12:00 CET oficjalnie zamykamy proces składania wniosków do Krypty DNA Kvitoya. Nie będziemy już przyjmować żadnych zgłoszeń, niezależnie od ich wcześniejszego zatwierdzenia przez decyzję na Svalbardzie. tablica.\r\n\r\nPandemia NAM-V stwarza znaczne ryzyko dla integralności naszej bazy danych, a biorąc pod uwagę nienormalnie wysoki współczynnik R0 NAM-V i nieprzewidywalny okres inkubacji, istotne jest, abyśmy chronili zawartość skarbca przed dalszym kontaktem z ludźmi. Nie możemy ryzykować skażenia skarbca.\r\n\r\nTo właśnie w tych tragicznych okolicznościach należy wprowadzić w życie główną dyrektywę Kvitoyi. Choć mamy pewność, że w ciągu najbliższych kilku miesięcy zostanie opracowana szczepionka na wirusa NAM-V , do tego czasu nasza baza danych pozostanie zapieczętowana i całkowicie niedostępna dla świata zewnętrznego.\r\n\r\nOd stycznia tego roku przygotowywał się na tę ewentualność zespół 58 wolontariuszy. Pozostali w całkowitej izolacji, aby mieć pewność, że choroba nie przeniesie się do skarbca, i teraz pozostaną tam, aby kontynuować monumentalne zadanie kategoryzowania i utrzymywania archiwów po zamknięciu drzwi.\r\n\r\nWszelkie próbki dostarczone do naszego centrum przetwarzania od tego momentu zostaną wyrzucone po otrzymaniu bez otwierania. Obejmuje to próbki już w transporcie.\r\n\r\nPo ponownym otwarciu skarbca wyślemy globalny telegram, co według nas nastąpi jeszcze w tym roku.\r\n\r\nEbbe Gronlunda\r\nMinister Rolnictwa i Żywności\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボ・メディア・サービスのニュースワイヤー\r\n\r\n//翻訳完了//\r\nクビトヤ保管庫閉鎖\r\nregjeringen.no からの公式メモ\r\n2054年12月9日\r\n\r\nKvitoya Vault はサンプルの受け入れを終了しました\r\n\r\nニュース記事 |日付: 2054 年 12 月 8 日\r\n\r\n2032 年の開設以来、クビトヤ DNA 保管庫は、動物界からの 3,400,000 を超える DNA サンプルのデータベースを保護しています。 22 年にわたり、この金庫は世界中の 134 の遺伝子バンクから DNA サンプルを受け取り、処理し、最先端の施設に安全に保管してきました。各 DNA サンプルは、遺伝的純度を確保するために細心の注意を払って評価され、その後、当社が保持するすべての記録が本物で最高品質であることを確認するために分類されています。\r\n\r\nしたがって、非常に残念ですが、2055 年 1 月 1 日の中央ヨーロッパ時間 12:00 に、Kvitoya DNA Vault への提出パイプラインを正式に終了することを発表しなければなりません。スバールバル諸島の判決による事前の承認状況に関係なく、今後は提出を受け付けなくなります。ボード。\r\n\r\nNAM-V のパンデミックはデータベースの完全性に対して重大なリスクをもたらしており、 NAM-Vの R0 が異常に高く、潜伏期間が予測できないことを考慮すると、保管庫の内容を人間の接触から保護することが不可欠です。保管庫が汚染される危険を冒すことはできません。\r\n\r\nこのような悲惨な状況においては、クビトヤの第一の指令が執行されなければならない。 NAM-Vウイルスのワクチンは今後数か月以内に開発されると確信していますが、それまではデータベースは封印されたままとなり、外部からは完全にアクセスできなくなります。\r\n\r\n58人のボランティアからなるチームは、今年1月からこの事態に備えて準備を進めてきた。彼らは保管庫内に病気が移らないようにするために完全に隔離されたままであり、扉が閉まった後も保管庫に留まり、アーカイブを分類して維持するという途方もない仕事を続けることになる。\r\n\r\nこの時点から当社の処理センターに配送されたサンプルは、受け取り次第、開封せずに廃棄されます。これには、すでに輸送中のサンプルも含まれます。\r\n\r\n保管庫が再開されたら、グローバル ワイヤーを発行する予定です。これは今年後半に行われると完全に予想されます。\r\n\r\nエッベ・グロンランド\r\n農業食糧大臣\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스 뉴스 제공\r\n\r\n//번역 완료//\r\nKvitoya 금고 폐쇄\r\nregjeringen.no의 공식 메모\r\n2054년 12월 9일\r\n\r\nKvitoya Vault는 더 이상 샘플을 허용하지 않습니다.\r\n\r\n뉴스 기사 | 날짜: 2054년 12월 8일\r\n\r\n2032년에 개장한 이후 Kvitoya DNA Vault는 Animalia 왕국의 3,400,000개 이상의 DNA 샘플 데이터베이스를 보호합니다. 22년 동안 이 금고는 전 세계 134개 유전자 은행으로부터 DNA 샘플을 받아 처리한 후 최첨단 시설에 안전하게 보관해 왔습니다. 각 DNA 샘플은 유전적 순도를 보장하기 위해 꼼꼼하게 평가되었으며, 우리가 보유하고 있는 모든 기록이 진품이고 최고 품질인지 확인하기 위해 분류되었습니다.\r\n\r\n따라서 2055년 1월 1일 12:00 CET에 Kvitoya DNA Vault에 대한 제출 파이프라인을 공식적으로 종료한다고 발표하게 된 것은 매우 유감스러운 일입니다. 우리는 스발바르 판결의 사전 승인 상태에 관계없이 더 이상 제출을 수락하지 않을 것입니다. 판자.\r\n\r\nNAM-V 전염병은 데이터베이스의 무결성에 심각한 위험을 초래하며, NAM-V 의 비정상적으로 높은 R0와 예측할 수 없는 잠복 기간을 고려할 때 금고의 콘텐츠를 추가 인간 접촉으로부터 보호하는 것이 필수적입니다. 우리는 금고를 오염시킬 위험을 감수할 수 없습니다.\r\n\r\n이러한 끔찍한 상황에서는 Kvitoya의 주요 지침이 시행되어야 합니다. 우리는 NAM-V 바이러스에 대한 백신이 앞으로 몇 달 안에 개발될 것이라고 확신하지만 그 때까지 우리 데이터베이스는 봉인된 상태로 유지되어 외부 세계에 완전히 접근할 수 없습니다.\r\n\r\n올해 1월부터 58명의 자원봉사자로 구성된 팀이 이러한 만일의 사태에 대비해 왔습니다. 그들은 금고에 질병이 전파되는 것을 방지하기 위해 완전한 격리 상태를 유지했으며, 이제 문이 닫히면 기록 보관소를 분류하고 유지하는 기념비적인 작업을 계속하기 위해 그곳에 머물게 됩니다.\r\n\r\n이 시점부터 처리 센터로 배송된 모든 샘플은 수령 즉시 개봉하지 않고 폐기됩니다. 여기에는 이미 운송 중인 샘플도 포함됩니다.\r\n\r\n볼트가 다시 열리면 글로벌 와이어를 발행할 예정이며, 이는 올해 말에 발생할 것으로 예상됩니다.\r\n\r\n에베 그론런드\r\n농림축산식품부장관\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务新闻专线\r\n\r\n//翻译完成//\r\n科维托亚金库关闭\r\nregjeringen.no 的官方备忘录\r\n2054 年 12 月 9 日\r\n\r\nKvitoya Vault 不再接受样本\r\n\r\n新闻报道 |日期：2054 年 12 月 8 日\r\n\r\n自 2032 年开放以来，Kvitoya DNA Vault 保护着来自动物王国的超过 3,400,000 个 DNA 样本的数据库。 22 年来，该基因库不间断地从全球 134 个基因库接收 DNA 样本，对其进行处理，并将其安全地存储在我们最先进的设施中。每个 DNA 样本都经过仔细评估，以确保遗传纯度，然后进行分类，以确保我们持有的每条记录都是真实的且具有最高质量。\r\n\r\n因此，我们必须非常遗憾地宣布，我们将于 2055 年 1 月 1 日欧洲中部时间 12:00 正式关闭向 Kvitoya DNA Vault 提交的管道。无论斯瓦尔巴群岛裁决的先前批准状态如何，我们都将不再接受任何提交木板。\r\n\r\nNAM-V大流行对我们数据库的完整性构成了重大风险，鉴于NAM-V异常高的 R0 和不可预测的潜伏期，我们必须保护金库中的内容免遭进一步的人类接触。我们不能冒金库受到任何污染的风险。\r\n\r\n正是在这种严峻的情况下，必须执行科维托亚的首要指示。虽然我们有信心在未来几个月内开发出NAM-V病毒疫苗，但在此之前我们的数据库将保持密封状态，外界完全无法访问。\r\n\r\n自今年 1 月以来，一支由 58 名志愿者组成的团队一直在为这种情况做准备。他们一直处于完全隔离状态，以确保疾病不会传播到金库中，一旦库门关闭，他们将继续留在金库中，继续完成分类和维护档案的艰巨任务。\r\n\r\n从此时起，任何交付到我们处理中心的样品将在收到后未经打开而被丢弃。这包括那些已经在运输途中的样品。\r\n\r\n当金库重新开放时，我们将发出全球电汇，我们完全预计这将在今年晚些时候发生。\r\n\r\n埃贝·格隆隆德\r\n农业和食品部长\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務新聞專線\r\n\r\n//翻譯完成//\r\n科維托亞金庫關閉\r\nregjeringen.no 的官方備忘錄\r\n2054 年 12 月 9 日\r\n\r\nKvitoya Vault 不再接受樣本\r\n\r\n新聞報道 |日期：2054 年 12 月 8 日\r\n\r\n自 2032 年開放以來，Kvitoya DNA Vault 保護著來自動物王國的超過 3,400,000 個 DNA 樣本的資料庫。 22 年來，該基因庫不間斷地從全球 134 個基因庫接收 DNA 樣本，對其進行處理，並將其安全地儲存在我們最先進的設施中。每個 DNA 樣本都經過仔細評估，以確保遺傳純度，然後進行分類，以確保我們持有的每筆記錄都是真實且具有最高品質的。\r\n\r\n因此，我們必須非常遺憾地宣布，我們將於2055 年1 月1 日歐洲中部時間12:00 正式關閉向Kvitoya DNA Vault 提交的管道。無論斯瓦爾巴群島裁決的先前批准狀態如何，我們都將不再接受任何提交木板。\r\n\r\nNAM-V大流行對我們資​​料庫的完整性構成了重大風險，鑑於NAM-V異常高的 R0 和不可預測的潛伏期，我們必須保護金庫中的內容免受進一步的人類接觸。我們不能冒金庫受到任何污染的風險。\r\n\r\n正是在這種嚴峻的情況下，必須執行科維托亞的首要指示。雖然我們有信心在未來幾個月內開發出NAM-V病毒疫苗，但在此之前我們的資料庫將保持密封狀態，外界完全無法存取。\r\n\r\n自今年 1 月以來，一支由 58 名志工組成的團隊一直在為這種情況做準備。他們一直處於完全隔離狀態，以確保疾病不會傳播到金庫中，一旦庫門關閉，他們將繼續留在金庫中，繼續完成分類和維護檔案的艱鉅任務。\r\n\r\n從此時起，任何交付到我們處理中心的樣品將在收到後未經打開而被丟棄。這包括那些已經在運送途中的樣品。\r\n\r\n當金庫重新開放時，我們將發出全球電匯，我們完全預計這將在今年稍後發生。\r\n\r\n埃貝·格隆隆德\r\n農業和食品部長\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_08_541209_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 699976094
}