{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nOkay it's coming through now... got it! \nThe plan is to maximize the potential of this thing, then use it to teleport us to a new location. \nNot just you and me, everyone in KDS Deep. Those poor bastards in hydrostasis - \nwe're taking them with us to a clean universe, with no virus. \nSomewhere you're not a prisoner, you're a pioneer. \nA fresh start. We're going to save ourselves, and mankind. \nGet the extraction point. You need to rest up.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\nOk, je le vois... c'est bon, je l'ai ! \nLe plan est de maximiser le potentiel du projecteur, puis de l'utiliser pour nous téléporter.\nPas seulement vous et moi, mais tous les prisonniers en hydrostase dans les profondeurs du KDS...\nNous allons les emmener dans un univers épargné par le virus.\nUn endroit où les prisonniers deviendront des pionniers.\nUn nouveau départ. Nous allons nous sauver, et sauver l'humanité.\nRendez-vous au point d'évacuation. Vous avez besoin de repos.\r",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\nOkay, sta arrivando adesso... Ricevuto! \nIl piano è massimizzare il potenziale di questa cosa, quindi usarla per teletrasportarci in una nuova ubicazione. \nNon solo io e voi, ma tutti in Profondità KDS. Quei poveri bastardi nell'idrostasi... \nLi porteremo con noi in un universo pulito, senza virus. \nDa qualche parte dove non si è prigionieri, ma pionieri. \nUn nuovo inizio. Salveremo noi stessi e l'umanità. \nRaggiungete il punto di estrazione. Avete bisogno di riposarvi.\r",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[SCHAEFFER]\nOkay, da kommt er... Ich hab ihn!\nDer Plan ist, das Potenzial dieses Geräts zu maximieren und uns dann mit seiner Hilfe an einen neuen Ort zu teleportieren.\nNicht nur euch und mich, alle in KDS. Die armen Schweine in der Hydrostasis –\nauch die nehmen wir mit in ein nicht infiziertes Universum, in dem es den Virus nicht gibt.\nWo du kein Gefangener bist, bist du ein Pionier.\nEin Neuanfang. Wir werden uns und die Menschheit retten.\nBegebt euch zum Extraktionspunkt. Ihr müsst euch ausruhen.\r",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\nVale, ya está en camino... ¡Lo tengo! \nEl plan es maximizar el potencial de esta cosa para que pueda teletransportarnos a una ubicación nueva. \nNo solo vosotros y yo, también todas las personas de las profundidades de KDS. Esas pobres almas en hidroletargo... \nNos las llevamos a un universo libre de virus. \nA un lugar donde no seas un prisionero, sino un pionero. \nUn lugar donde empezar de cero. Vamos a salvarnos, a nosotros y a la humanidad. \nDirigíos al punto de extracción. Necesitáis descansar.\r",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\nТак, он еще в пути... Все, теперь у меня! \nМой план в том, чтобы раскрыть полный потенциал этого устройства и затем телепортироваться в другое место. \nМы возьмем с собой всех из СЗК. Бедняги в стазисе... \nМы заберем их в чистую вселенную, которая не поражена вирусом. \nТуда, где они будут не заключенными, а первопроходцами. \nНачнем с чистого листа. Спасем себя и человечество. \nДоберитесь до точки выхода. Вам надо отдохнуть.\r",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\nCerto, está vindo para mim agora... chegou! \nO plano é potencializar essa coisa e depois usá-la para nos teletransportar até outra localização. \nNão só eu e vocês, mas todo mundo do fundo KDS. Aqueles coitados na hidroestase: \nvamos juntos para um universo limpo, sem vírus. \nUm lugar onde não somos prisioneiros, mas pioneiros. \nUm recomeço. Vamos nos salvar, salvar a humanidade. \nSigam até o ponto de extração. Vocês precisam descansar um pouco agora.\r",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\nDobra, przechodzi... mam go! \nPlan zakłada wykorzystanie w pełni potencjału tej rzeczy, aby następnie teleportować nas w nowe miejsce. \nNie tylko mnie i ciebie, ale całego jądra KDS. Wszystkich tych biedaków w hydrostazie. \nZabieramy ich do nowego wszechświata bez wirusa. \nGdzieś, gdzie nie jesteś więźniem, a pionierem. \nNowy początek. Uratujemy siebie i ludzkość. \nDotrzyj do punktu ewakuacyjnego. Musisz odpocząć.\r",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[シェフェール]\nよし、送られてきているぞ...届いた！\n計画はこうだ。プロジェクターの可能性を最大限に引き出し、利用して俺たちを新しい場所にテレポートさせる。\nお前と俺だけでなく、KDS深部にいる全員をな。ハイドロスタシスにいる哀れなクソ野郎ども――\n奴らも一緒に、ウイルスのいない、クリーンな宇宙に連れて行くんだ。\nお前が囚人ではなく、開拓者となる場所へ。\n再出発だ。自分たちと、人類を救うんだ。\n脱出地点へ向かってくれ。少し休む必要がある。\r",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[쉐퍼]\n좋아, 들어온다... 됐어!\n계획은 이 물건의 잠재력을 최대로 끌어올려서 우릴 새로운 장소로 순간이동시키는 거야.\n당신과 나뿐 아니라 KDS 딥의 모든 사람을 말이야. 수분식 생체 정지 상태의 불쌍한 놈들도...\n바이러스 없는 깨끗한 우주로 데려갈 거야.\n거기서 당신은 수감자가 아니라 개척자가 되는 거지.\n새로 출발하는 거야. 우린 우리 자신과 인류를 구할 거라고.\n탈출 지점으로 가. 좀 쉬어두고.\r",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\n好，要過來了……收到了！\n計畫就是充分利用這個東西，然後把我們傳送到新的地點。\n不只是我們，還有KDS深處的每個人。那些在靜液裝置裡的可憐蟲——\n我們要帶他們一起去一個乾淨的宇宙，沒有病毒的地方。\n在那裡你們將不再是囚犯，而是先鋒。\n全新的開始。我們要拯救我們自己，還有全人類。\n去撤離點，好好休息一下。\r",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\n好的，现在要过来了……收到了！\n计划就是充分发挥这玩意儿的潜力，用它把我们传送到新的位置。\n不只是你们和我，还有KDS深处的每个人。那些在流体静力舱里休眠的可怜虫们——\n我们要带他们一起去一个干净的宇宙，没有病毒的地方。\n在那里你们不再是囚犯，而是先锋。\n全新的开始。我们要拯救我们自己，还有整个人类。\n去撤离点，你们得好好休息一下。\r",
    "ShouldTranslate": true
  },
  "ExportVersion": 3,
  "ImportVersion": 2,
  "name": "SUBS_08_A1C_631124_05_V_AM",
  "internalEnabled": true,
  "persistentID": 702059801
}