{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nshortwave transmission intercepted@27mhz\r\nmeta3.date_stamp(570517.140547)\r\nping location: -89.830, 21.372\r\n\r\n//transcript follows...\r\n\r\nUNIDENTIFIED MALE\r\nThis is Matthew Aaron of the Daylight Mission. We have reached Garganta and have established a base camp on what used to be the sea floor. It's... disconcerting, knowing that the only thing holding back the entire ocean are these concrete walls. It feels like they might cave in at any moment. The entrance to the mine is drill hole into the bedrock. I'm guessing it's about 100 feet across. Looking into the hole is... unnerving, but impressive. None of us are excited about having to go down there. There's a smell coming up from that bottomless black pit. We know what it is, but we're not talking about it. There are 3 freight elevators around the perimeter of the opening. There's also several satellite buildings under the shadow of the sea walls: a triage center, a few military huts and a barracks, security checkpoints around each elevator, an area that looks like holding or containment cells, and storage depots. There's no people here. No bodies, nothing. If they evacuated the facility they left a lot behind - including a fueled Chinook. Captain Puente has stayed up at sea level. He said the men won't come down here. I don't blame them. We haven't found a way through their security systems yet. They're using biometric MFA protocols and multi-tiered network segmentation. It's going to take time to get to their medical records. Everything seems to be controlled by a program or machine called Biocom, but we're struggling to find a way into it.  There are a few open areas in the upper levels that are accessible via stairwells. It's possible any survivors went deeper into the facility, but until we get control of the elevators and go down there, there's no way of knowing for sure. We keep hearing what sounds like motors or... winches, maybe? Lots of them. Whatever they are, they move fast. They're active for a few seconds, then silent for a few hours, then they start again. This goes on day and night. I'll report in once I have something more. Message ends.\r\n../BIOCOM.\r\n.. transcript ends//\r\nintercept log updated\r\nalert system flagged\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ntransmission en ondes courtes interceptée à 27 mhz\r\nmeta3.date_stamp(570517.140547)\r\nemplacement du ping : -89.830, 21.372\r\n\r\n// la transcription suit...\r\n\r\nHOMME NON IDENTIFIÉ\r\nC'est Matthew Aaron de la Daylight Mission. Nous avons atteint Garganta et avons établi un camp de base sur ce qui était autrefois le fond marin. C'est... déconcertant, sachant que la seule chose qui retient tout l'océan, ce sont ces murs de béton. On a l'impression qu'ils pourraient s'effondrer à tout moment. L'entrée de la mine est un trou de forage dans le substratum rocheux. Je suppose que c'est environ 100 pieds de large. Regarder dans le trou est... énervant, mais impressionnant. Aucun d'entre nous n'est ravi de devoir y aller. Il y a une odeur qui monte de ce puits noir sans fond. Nous savons ce que c'est, mais nous n'en parlons pas. Il y a 3 monte-charges autour du périmètre de l'ouverture. Il y a aussi plusieurs bâtiments satellites à l'ombre des digues : un centre de triage, quelques cabanes militaires et une caserne, des points de contrôle de sécurité autour de chaque ascenseur, une zone qui ressemble à des cellules de détention ou de confinement, et des dépôts de stockage. Il n'y a personne ici. Pas de corps, rien. S'ils ont évacué l'installation, ils ont laissé beaucoup de choses derrière eux, y compris un Chinook ravitaillé. Le capitaine Puente est resté au niveau de la mer. Il a dit que les hommes ne descendraient pas ici. Je ne les blâme pas. Nous n'avons pas encore trouvé de chemin à travers leurs systèmes de sécurité. Ils utilisent des protocoles MFA biométriques et une segmentation de réseau à plusieurs niveaux. Il va falloir du temps pour accéder à leurs dossiers médicaux. Tout semble être contrôlé par un programme ou une machine appelée Biocom, mais nous avons du mal à trouver un moyen d'y accéder. Il y a quelques espaces ouverts dans les niveaux supérieurs qui sont accessibles via des cages d'escalier. Il est possible que des survivants soient allés plus loin dans l'établissement, mais jusqu'à ce que nous prenions le contrôle des ascenseurs et que nous descendions là-bas, il n'y a aucun moyen de savoir avec certitude. On n'arrête pas d'entendre ce qui ressemble à des moteurs ou... des treuils, peut-être ? Beaucoup d'entre eux. Quels qu'ils soient, ils se déplacent rapidement. Ils sont actifs pendant quelques secondes, puis silencieux pendant quelques heures, puis ils recommencent. Cela dure jour et nuit. Je ferai un rapport dès que j'aurai quelque chose de plus. Le message se termine.\r\n../ BIOCOM.\r\n.. la transcription se termine //\r\njournal d'interception mis à jour\r\nsystème d'alerte signalé\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ntrasmissione ad onde corte intercettata@27mhz\r\nmeta3.date_stamp(570517.140547)\r\nposizione del ping: -89.830, 21.372\r\n\r\n//segue la trascrizione...\r\n\r\nMASCHIO NON IDENTIFICATO\r\nQuesto è Matthew Aaron della Daylight Mission. Abbiamo raggiunto Garganta e abbiamo stabilito un campo base su quello che era il fondale marino. È... sconcertante sapere che l'unica cosa che trattiene l'intero oceano sono questi muri di cemento. Sembra che possano crollare da un momento all'altro. L'ingresso alla miniera è un foro nel substrato roccioso. Immagino sia largo circa 100 piedi. Guardare nel buco è... snervante, ma impressionante. Nessuno di noi è entusiasta di dover andare laggiù. C'è un odore che sale da quel pozzo nero senza fondo. Sappiamo di cosa si tratta, ma non ne parliamo. Ci sono 3 montacarichi attorno al perimetro dell'apertura. Ci sono anche diversi edifici satellite all'ombra delle dighe marine: un centro di smistamento, alcune baracche militari e una caserma, posti di blocco di sicurezza intorno a ogni ascensore, un'area che sembra celle di detenzione o di contenimento e depositi di stoccaggio. Non ci sono persone qui. Niente cadaveri, niente. Se hanno evacuato la struttura, hanno lasciato molto dietro di sé, incluso un Chinook rifornito. Il capitano Puente è rimasto al livello del mare. Ha detto che gli uomini non scenderanno qui. Non li biasimo. Non abbiamo ancora trovato un modo per superare i loro sistemi di sicurezza. Stanno usando protocolli MFA biometrici e segmentazione di rete a più livelli. Ci vorrà del tempo per accedere alle loro cartelle cliniche. Tutto sembra essere controllato da un programma o una macchina chiamata Biocom, ma stiamo lottando per trovare un modo per entrarci. Ci sono alcune aree aperte nei livelli superiori accessibili tramite trombe delle scale. È possibile che qualche sopravvissuto sia andato più in profondità nella struttura, ma finché non prendiamo il controllo degli ascensori e non scendiamo laggiù, non c'è modo di saperlo con certezza. Continuiamo a sentire suoni come motori o... argani, forse? Molti di loro. Qualunque cosa siano, si muovono velocemente. Sono attivi per qualche secondo, poi silenziosi per qualche ora, poi ripartono. Questo va avanti giorno e notte. Farò rapporto non appena avrò qualcos'altro. Il messaggio finisce.\r\n../ BIOCOM.\r\n.. la trascrizione finisce//\r\nlog di intercettazione aggiornato\r\nsistema di allerta contrassegnato\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nKurzwellenübertragung bei 27 MHz abgefangen\r\nmeta3.date_stamp(570517.140547)\r\nPing-Standort: -89.830, 21.372\r\n\r\n//Transkript folgt...\r\n\r\nUNBEKANNTER MÄNNLICHER\r\nDas ist Matthew Aaron von der Daylight Mission. Wir haben Garganta erreicht und ein Basislager auf dem ehemaligen Meeresboden errichtet. Es ist... beunruhigend zu wissen, dass das Einzige, was den ganzen Ozean zurückhält, diese Betonwände sind. Es fühlt sich an, als könnten sie jeden Moment einknicken. Der Eingang zur Mine ist ein Bohrloch in das Grundgestein. Ich schätze, es ist ungefähr 100 Fuß breit. Der Blick in das Loch ist ... entnervend, aber beeindruckend. Keiner von uns freut sich darüber, da runter gehen zu müssen. Aus dieser bodenlosen schwarzen Grube steigt ein Geruch auf. Wir wissen, was es ist, aber wir reden nicht darüber. Rund um die Öffnung befinden sich 3 Lastenaufzüge. Es gibt auch mehrere Satellitengebäude im Schatten der Meeresmauern: ein Triage-Zentrum, ein paar Militärhütten und eine Kaserne, Sicherheitskontrollpunkte um jeden Aufzug herum, ein Bereich, der wie Arrest- oder Sicherheitszellen aussieht, und Lagerdepots. Hier sind keine Menschen. Keine Leichen, nichts. Wenn sie die Anlage evakuierten, ließen sie viel zurück – einschließlich eines betankten Chinook. Kapitän Puente ist auf Meereshöhe geblieben. Er sagte, die Männer würden hier nicht herunterkommen. Ich mache ihnen keine Vorwürfe. Wir haben noch keinen Weg durch ihre Sicherheitssysteme gefunden. Sie verwenden biometrische MFA-Protokolle und mehrschichtige Netzwerksegmentierung. Es wird einige Zeit dauern, an ihre Krankenakten zu kommen. Alles scheint von einem Programm oder einer Maschine namens Biocom gesteuert zu werden, aber wir haben Mühe, einen Weg hinein zu finden. In den Obergeschossen gibt es einige offene Bereiche, die über Treppenhäuser erreichbar sind. Es ist möglich, dass Überlebende tiefer in die Einrichtung eingedrungen sind, aber bis wir die Kontrolle über die Aufzüge haben und dort hinuntergehen, gibt es keine Möglichkeit, es mit Sicherheit zu wissen. Wir hören immer wieder Geräusche wie Motoren oder … Winden, vielleicht? Viele von ihnen. Was auch immer sie sind, sie bewegen sich schnell. Sie sind ein paar Sekunden aktiv, dann ein paar Stunden stumm, dann fangen sie wieder an. Das geht Tag und Nacht. Ich melde mich, sobald ich mehr habe. Nachricht endet.\r\n../ BIOCOM.\r\n.. Transkript endet//\r\nIntercept-Log aktualisiert\r\nWarnsystem markiert\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ntransmisión de onda corta interceptada @ 27mhz\r\nmeta3.sello_de_fecha(570517.140547)\r\nubicación de ping: -89.830, 21.372\r\n\r\n// sigue la transcripción...\r\n\r\nHOMBRE NO IDENTIFICADO\r\nEste es Matthew Aaron de la Misión Daylight. Hemos llegado a Garganta y hemos establecido un campamento base en lo que solía ser el fondo del mar. Es... desconcertante, saber que lo único que frena todo el océano son estos muros de hormigón. Se siente como si pudieran derrumbarse en cualquier momento. La entrada a la mina es un agujero perforado en el lecho rocoso. Supongo que tiene unos 100 pies de ancho. Mirar dentro del agujero es... inquietante, pero impresionante. Ninguno de nosotros está emocionado por tener que ir allí. Hay un olor que sale de ese pozo negro sin fondo. Sabemos lo que es, pero no estamos hablando de eso. Hay 3 montacargas alrededor del perímetro de la abertura. También hay varios edificios satélites bajo la sombra de los malecones: un centro de clasificación, algunas cabañas militares y barracas, controles de seguridad alrededor de cada ascensor, un área que parece celdas de contención y depósitos de almacenamiento. No hay gente aquí. Sin cuerpos, nada. Si evacuaron las instalaciones, dejaron mucho atrás, incluido un Chinook con combustible. El capitán Puente se ha quedado a nivel del mar. Dijo que los hombres no bajarán aquí. No los culpo. Todavía no hemos encontrado una forma de atravesar sus sistemas de seguridad. Están utilizando protocolos MFA biométricos y segmentación de red de varios niveles. Tomará tiempo llegar a sus registros médicos. Todo parece estar controlado por un programa o una máquina llamada Biocom, pero estamos luchando por encontrar la manera de entrar. Hay algunas áreas abiertas en los niveles superiores a las que se puede acceder a través de escaleras. Es posible que los supervivientes se adentraran más en las instalaciones, pero hasta que tomemos el control de los ascensores y bajemos allí, no hay forma de saberlo con seguridad. Seguimos escuchando lo que suena como motores o... cabrestantes, ¿tal vez? Muchos de ellos. Sean lo que sean, se mueven rápido. Están activos durante unos segundos, luego en silencio durante unas horas y luego comienzan de nuevo. Esto continúa día y noche. Informaré una vez que tenga algo más. El mensaje termina.\r\n../ BIOCOM.\r\n.. finaliza la transcripción//\r\nregistro de intercepción actualizado\r\nsistema de alerta marcado\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nкоротковолновая передача перехвачена на частоте 27 МГц\r\nmeta3.date_stamp(570517.140547)\r\nместоположение пинга: -89.830, 21.372\r\n\r\n//расшифровка следует...\r\n\r\nНЕИЗВЕСТНЫЙ МУЖЧИНА\r\nЭто Мэтью Аарон из Миссии Дневного Света. Мы достигли Garganta и разбили базовый лагерь на месте, которое раньше было морским дном. Это... сбивает с толку, зная, что единственное, что сдерживает весь океан, это эти бетонные стены. Такое ощущение, что они могут сорваться в любой момент. Вход в шахту - бурение скважины в коренной породе. Я предполагаю, что это около 100 футов в поперечнике. Смотреть в дыру... нервирует, но впечатляет. Никто из нас не в восторге от необходимости спускаться туда. Из этой бездонной черной ямы исходит запах. Мы знаем, что это такое, но мы не говорим об этом. По периметру проема расположены 3 грузовых лифта. Есть также несколько зданий-спутников под тенью волноломов: центр сортировки, несколько военных хижин и казарм, контрольно-пропускные пункты вокруг каждого лифта, область, которая выглядит как камера содержания или камеры содержания, и складские помещения. Здесь нет людей. Ни тел, ничего. Если они эвакуировали объект, они многое оставили, в том числе заправленный топливом «Чинук». Капитан Пуэнте остался на уровне моря. Он сказал, что мужчины сюда не придут. Я не виню их. Мы еще не нашли способ обойти их системы безопасности. Они используют биометрические протоколы MFA и многоуровневую сегментацию сети. Потребуется время, чтобы добраться до их медицинских записей. Кажется, всем управляет программа или машина под названием Биоком, но мы изо всех сил пытаемся найти способ проникнуть в нее. На верхних этажах есть несколько открытых площадок, куда можно попасть по лестничным клеткам. Возможно, кто-то из выживших углубился в комплекс, но пока мы не получим контроль над лифтами и не спустимся туда, мы не можем знать наверняка. Мы постоянно слышим звуки моторов или... может, лебедок? Многие из них. Кем бы они ни были, они двигаются быстро. Они активны в течение нескольких секунд, затем молчат в течение нескольких часов, а затем начинают снова. Это продолжается день и ночь. Я сообщу, как только у меня будет что-то еще. Сообщение заканчивается.\r\n../ BIOCOM.\r\n.. стенограмма заканчивается//\r\nжурнал перехвата обновлен\r\nсистема оповещения помечена\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ntransmissão de ondas curtas interceptada @ 27mhz\r\nmeta3.date_stamp(570517.140547)\r\nlocalização do ping: -89.830, 21.372\r\n\r\n// segue a transcrição...\r\n\r\nHOMEM NÃO IDENTIFICADO\r\nAqui é Matthew Aaron da Missão Daylight. Chegamos a Garganta e estabelecemos um acampamento base no que costumava ser o fundo do mar. É... desconcertante, saber que a única coisa que segura todo o oceano são essas paredes de concreto. Parece que eles podem desabar a qualquer momento. A entrada da mina é um furo no leito rochoso. Eu estou supondo que é cerca de 100 metros de diâmetro. Olhar para o buraco é... enervante, mas impressionante. Nenhum de nós está animado em ter que ir lá. Há um cheiro saindo daquele poço negro sem fundo. Sabemos o que é, mas não estamos falando sobre isso. Existem 3 elevadores de carga ao redor do perímetro da abertura. Há também vários edifícios satélites à sombra das paredes do mar: um centro de triagem, algumas cabanas militares e um quartel, postos de controle de segurança em torno de cada elevador, uma área que parece celas ou celas de contenção e depósitos de armazenamento. Não há pessoas aqui. Nenhum corpo, nada. Se eles evacuassem a instalação, eles deixariam muito para trás - incluindo um Chinook abastecido. O capitão Puente permaneceu no nível do mar. Ele disse que os homens não virão aqui. Eu não os culpo. Ainda não descobrimos como passar pelos sistemas de segurança deles. Eles estão usando protocolos MFA biométricos e segmentação de rede multicamada. Vai levar tempo para chegar aos registros médicos deles. Tudo parece ser controlado por um programa ou máquina chamada Biocom, mas estamos lutando para encontrar uma maneira de entrar nisso. Existem algumas áreas abertas nos níveis superiores que são acessíveis por escadas. É possível que algum sobrevivente tenha se aprofundado nas instalações, mas até que tenhamos o controle dos elevadores e desçamos até lá, não há como saber com certeza. Continuamos ouvindo o que soa como motores ou... guinchos, talvez? Muitos deles. O que quer que sejam, eles se movem rapidamente. Eles ficam ativos por alguns segundos, depois ficam em silêncio por algumas horas e depois recomeçam. Isso acontece dia e noite. Vou relatar assim que tiver mais alguma coisa. A mensagem termina.\r\n../ BIOCOM.\r\n.. transcrição termina //\r\nregistro de interceptação atualizado\r\nsistema de alerta sinalizado\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\ntransmisja krótkofalowa przechwycona przy 27 MHz\r\nmeta3.date_stamp(570517.140547)\r\nlokalizacja pingów: -89.830, 21.372\r\n\r\n//transkrypcja następuje...\r\n\r\nNIEZIDENTYFIKOWANY MĘŻCZYZNA\r\nTo jest Matthew Aaron z Daylight Mission. Dotarliśmy do Garganta i założyliśmy bazę na dawnym dnie morskim. To... niepokojące, wiedzieć, że jedyną rzeczą, która powstrzymuje cały ocean, są te betonowe ściany. Wydaje się, że w każdej chwili mogą się załamać. Wejście do kopalni to otwór w podłożu skalnym. Zgaduję, że ma około 100 stóp średnicy. Zajrzenie do dziury jest... denerwujące, ale imponujące. Nikt z nas nie jest podekscytowany koniecznością tam zejścia. Z tej bezdennej czarnej otchłani wydobywa się zapach. Wiemy, co to jest, ale nie mówimy o tym. Na obwodzie otworu znajdują się 3 windy towarowe. W cieniu murów morskich znajduje się również kilka budynków satelitarnych: centrum segregacji, kilka chat wojskowych i koszary, punkty kontroli bezpieczeństwa wokół każdej windy, obszar, który wygląda jak cele przetrzymywania lub przechowawcze, oraz magazyny. Nie ma tu ludzi. Żadnych ciał, nic. Jeśli ewakuowali obiekt, zostawili wiele po sobie - w tym zatankowany Chinook. Kapitan Puente pozostał na poziomie morza. Powiedział, że ludzie tu nie przyjdą. Nie winię ich. Nie znaleźliśmy jeszcze sposobu na obejście ich systemów bezpieczeństwa. Używają biometrycznych protokołów MFA i wielowarstwowej segmentacji sieci. Dotarcie do ich dokumentacji medycznej zajmie trochę czasu. Wydaje się, że wszystko jest kontrolowane przez program lub maszynę o nazwie Biocom, ale staramy się znaleźć do tego sposób. Na wyższych poziomach znajduje się kilka otwartych przestrzeni, do których można dostać się klatką schodową. Możliwe, że jacyś ocaleni weszli w głąb obiektu, ale dopóki nie przejmiemy kontroli nad windami i nie zejdziemy na dół, nie ma pewności. Ciągle słyszymy dźwięki przypominające silniki albo... wyciągarki? Wiele z nich. Czymkolwiek są, poruszają się szybko. Są aktywne przez kilka sekund, potem milczą przez kilka godzin, po czym zaczynają się ponownie. To trwa dzień i noc. Zgłoszę się, gdy będę miał coś więcej. Wiadomość się kończy.\r\n../ BIOCOM.\r\n..kończy się transkrypcja//\r\nzaktualizowano dziennik przechwytywania\r\nsystem ostrzegania oflagowany\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n27MHzで傍受された短波送信\r\nmeta3.date_stamp(570517.140547)\r\nping の場所: -89.830、21.372\r\n\r\n//転写が続きます...\r\n\r\n身元不明の男性\r\nデイライトミッションのマシュー・アーロンです。Gargantaに到着し、かつて海底だった場所にベース キャンプを設置しました。海全体を妨げているのは、これらのコンクリートの壁だけだと知っていると、当惑します。彼らはいつでも陥りそうな気がします。鉱山への入り口は、岩盤への掘削穴です。幅100mくらいあると思います。穴をのぞき込むのは…不安ですが、印象的です。私たちの誰もそこに行かなければならないことに興奮していません。底なしの黒い穴から匂いが立ち上る。私たちはそれが何であるかを知っていますが、それについて話しているわけではありません.開口部の周囲に貨物用エレベーターが 3 台あります。防波堤の影の下にはいくつかの衛星建造物もあります: トリアージ センター、いくつかの軍事小屋と兵舎、各エレベーターの周りのセキュリティ チェックポイント、保持セルまたは収容セルのように見えるエリア、および貯蔵庫です。ここには人がいません。体はありません、何もありません。彼らが施設から避難した場合、彼らは多くを置き去りにしました - 燃料の入ったチヌークを含みます。プエンテ船長は海面に留まっています。彼は男たちがここに来ないと言った.私は彼らを責めません。彼らのセキュリティシステムを突破する方法はまだ見つかっていません。彼らは、生体認証 MFA プロトコルと多層ネットワーク セグメンテーションを使用しています。彼らの医療記録にたどり着くには時間がかかります。すべてが Biocom と呼ばれるプログラムまたはマシンによって制御されているようですが、その方法を見つけるのに苦労しています。上層階には、吹き抜けからアクセスできるオープンエリアがいくつかあります。生存者が施設の奥深くまで行った可能性はありますが、エレベーターを制御してそこに降りるまで、確実なことはわかりません。モーターやウインチのような音が聞こえ続けているのではないでしょうか?それらの多く。彼らが何であれ、彼らは速く動きます。それらは数秒間アクティブになり、その後数時間沈黙し、その後再び開始します。これは昼も夜も続きます。また何かあったら報告します。メッセージが終了します。\r\n../BIOCOM。\r\n.. トランスクリプト終了//\r\n傍受ログを更新しました\r\n警告システムにフラグが立てられました\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n단파 전송 차단 @ 27mhz\r\nmeta3.date_stamp(570517.140547)\r\n핑 위치: -89.830, 21.372\r\n\r\n//대본은 다음과 같습니다...\r\n\r\n미확인 남성\r\n저는 Daylight Mission의 Matthew Aaron입니다. 우리는 Garganta 에 도착했고 예전에 해저였던 곳에 베이스캠프를 세웠습니다. 그것은... 당혹스럽습니다. 바다 전체를 가로막고 있는 유일한 것이 이 콘크리트 벽이라는 것을 알고 있습니다. 언제라도 무너질 것 같은 느낌입니다. 광산 입구는 기반암에 드릴 구멍입니다. 100미터 정도 되는 것 같아요. 구멍을 들여다보는 것은... 불안하지만 인상적입니다. 우리 중 누구도 거기로 내려가야 하는 것에 대해 흥분하지 않습니다. 그 밑바닥 없는 검은 구덩이에서 냄새가 올라오고 있습니다. 우리는 그것이 무엇인지 알고 있지만 그것에 대해 이야기하지 않습니다. 입구 주변에는 3대의 화물 엘리베이터가 있습니다. 방파제 그늘 아래에는 여러 개의 위성 건물이 있습니다. 분류 센터, 몇 개의 군사 오두막과 막사, 각 엘리베이터 주변의 보안 검문소, 수용소나 봉쇄실처럼 보이는 지역, 창고입니다. 사람이 없습니다. 시체도, 아무것도. 그들이 시설을 비우면 연료를 채운 치누크를 포함하여 많은 것을 두고 떠났습니다. 푸엔테 선장은 해수면에 머물렀다. 그는 남자들이 여기로 내려오지 않을 것이라고 말했습니다. 나는 그들을 비난하지 않습니다. 우리는 아직 그들의 보안 시스템을 통해 방법을 찾지 못했습니다. 이들은 생체 인식 MFA 프로토콜과 다중 계층 네트워크 분할을 사용하고 있습니다. 의료 기록을 확인하려면 시간이 걸릴 것입니다. 모든 것이 Biocom이라는 프로그램이나 기계에 의해 제어되는 것 같지만, 우리는 그 안으로 들어가는 방법을 찾기 위해 고군분투하고 있습니다. 위층에는 계단통을 통해 접근할 수 있는 열린 공간이 몇 개 있습니다. 생존자가 시설 깊숙이 들어갔을 가능성은 있지만 엘리베이터를 제어하고 내려가기 전까지는 확실하게 알 수 있는 방법이 없습니다. 우리는 모터나... 윈치 같은 소리를 계속 듣습니다. 그들 중 많은. 그들이 무엇이든 그들은 빠르게 움직입니다. 몇 초 동안 활성화되었다가 몇 시간 동안 침묵했다가 다시 시작됩니다. 이것은 밤낮으로 계속됩니다. 뭔가 더 있으면 보고하겠습니다. 메시지가 종료됩니다.\r\n../ BIOCOM.\r\n.. 성적표 끝//\r\n인터셉트 로그 업데이트됨\r\n경고 시스템 표시됨\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n短波传输截获@27mhz\r\nmeta3.date_stamp(570517.140547)\r\nping 位置：-89.830、21.372\r\n\r\n//成绩单如下...\r\n\r\n身份不明的男性\r\n我是 Daylight Mission 的 Matthew Aaron。我们已经到达了Garganta ，并在曾经是海底的地方建立了一个大本营。令人不安的是，知道唯一阻挡整个海洋的是这些混凝土墙。感觉他们随时都有可能倒塌。矿山的入口是在基岩中钻孔。我猜它大约有 100 英尺宽。往洞里看是……令人不安，但令人印象深刻。我们都不会对必须去那里感到兴奋。那无底的黑坑之中，散发出一股腥味。我们知道它是什么，但我们不是在谈论它。开口周围有 3 部货运电梯。在海堤的阴影下还有几座卫星建筑：一个分诊中心、一些军用小屋和一个营房、每部电梯周围的安全检查站、一个看起来像拘留室或收容室的区域，以及仓库。这里没有人。没有尸体，什么都没有。如果他们撤离设施，他们会留下很多东西 - 包括加满燃料的支奴干。 Puente 船长一直待在海平面上。他说那些人不会下来这里。我不怪他们。我们还没有找到通过他们的安全系统的方法。他们正在使用生物识别 MFA 协议和多层网络分段。获取他们的医疗记录需要时间。一切似乎都由一个名为 Biocom 的程序或机器控制，但我们正在努力寻找进入它的方法。上层有一些开放区域，可通过楼梯间进入。任何幸存者都有可能深入设施，但在我们控制电梯并下到那里之前，我们无法确定。我们一直听到马达或……绞车的声音，也许吧？其中很多。不管他们是什么，他们动作很快。他们活跃了几秒钟，然后沉默了几个小时，然后又开始了。这种情况日以继夜地进行着。一旦我有更多的事情，我会报告。留言结束。\r\n../BIOCOM。\r\n.. 成绩单结束//\r\n拦截日志已更新\r\n警报系统标记\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n短波傳輸截獲@27mhz\r\nmeta3.date_stamp(570517.140547)\r\nping 位置：-89.830、21.372\r\n\r\n//成績單如下...\r\n\r\n身份不明的男性\r\n我是 Daylight Mission 的 Matthew Aaron。我們已經到達了Garganta ，並在曾經是海底的地方建立了一個大本營。令人不安的是，知道唯一阻擋整個海洋的是這些混凝土牆。感覺他們隨時都有可能倒塌。礦山的入口是在基岩中鑽孔。我猜它大約有 100 英尺寬。往洞裡看是……令人不安，但令人印象深刻。我們都不會對必須去那裡感到興奮。那無底的黑坑之中，散發出一股腥味。我們知道它是什麼，但我們不是在談論它。開口周圍有 3 部貨運電梯。在海堤的陰影下還有幾座衛星建築：一個分診中心、一些軍用小屋和一個營房、每部電梯周圍的安全檢查站、一個看起來像拘留室或收容室的區域，以及倉庫。這裡沒有人。沒有屍體，什麼都沒有。如果他們撤離設施，他們會留下很多東西 - 包括加滿燃料的支奴干。 Puente 船長一直待在海平面上。他說那些人不會下來這裡。我不怪他們。我們還沒有找到通過他們的安全系統的方法。他們正在使用生物識別 MFA 協議和多層網絡分段。獲取他們的醫療記錄需要時間。一切似乎都由一個名為 Biocom 的程序或機器控制，但我們正在努力尋找進入它的方法。上層有一些開放區域，可通過樓梯間進入。任何倖存者都有可能深入設施，但在我們控制電梯並下到那里之前，我們無法確定。我們一直聽到馬達或……絞車的聲音，也許吧？其中很多。不管他們是什麼，他們動作很快。他們活躍了幾秒鐘，然後沉默了幾個小時，然後又開始了。這種情況日以繼夜地進行著。一旦我有更多的事情，我會報告。留言結束。\r\n../BIOCOM。\r\n.. 成績單結束//\r\n攔截日誌已更新\r\n警報系統標記\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_570517_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 751637944
}