{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Private encryption//UMS mail server\r\nFrom: Gustavo Peres\r\nTo: Andrew Clinton B035\r\nDate: June 27th 2049\r\n\r\nSubject: Bid accepted\r\n\r\nAndrew,\r\n\r\nI can confirm that the bid will be accepted in the next few weeks. You will have full access up to 15 km off the coast as promised. I will send you the latest survey maps later today. \r\n\r\nI want to reiterate that you must not speak to any other government agency about this arrangement. This is a sensitive issue, particularly when it comes to the Department of the Environment and Natural Resources. I have secured this contract so quickly by avoiding the red tape usually required to acquire such an exclusive mining permit. Involving other parties will needlessly complicate things.\r\n\r\nThank you for the donation. My wife will love it!\r\n\r\nGustavo\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Cryptage privé // Serveur de messagerie UMS\r\nDe : Gustavo Peres\r\nÀ : Andrew Clinton B035\r\nDate : 27 juin 2049\r\n\r\nObjet : Offre acceptée\r\n\r\nAndré,\r\n\r\nJe peux confirmer que l'offre sera acceptée dans les prochaines semaines. Vous aurez un accès complet jusqu'à 15 km au large de la côte comme promis. Je vous enverrai les dernières cartes topographiques plus tard dans la journée.\r\n\r\nJe tiens à réitérer que vous ne devez parler à aucune autre agence gouvernementale de cet arrangement. Il s'agit d'une question sensible, particulièrement lorsqu'il s'agit du ministère de l'Environnement et des Ressources naturelles. J'ai obtenu ce contrat si rapidement en évitant les formalités administratives habituellement requises pour acquérir un tel permis minier exclusif. Impliquer d'autres parties compliquera inutilement les choses.\r\n\r\nMerci pour le don. Ma femme va adorer !\r\n\r\nGustave\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Crittografia privata//server di posta UMS\r\nDa: Gustavo Peres\r\nA: Andrew Clinton B035\r\nData: 27 giugno 2049\r\n\r\nOggetto: Offerta accettata\r\n\r\nAndrea,\r\n\r\nPosso confermare che l'offerta sarà accettata nelle prossime settimane. Avrai pieno accesso fino a 15 km dalla costa come promesso. Ti invierò le ultime mappe del sondaggio più tardi oggi.\r\n\r\nVoglio ribadire che non devi parlare con nessun'altra agenzia governativa di questo accordo. Questa è una questione delicata, in particolare quando si tratta del Dipartimento dell'Ambiente e delle Risorse Naturali. Mi sono assicurato questo contratto così rapidamente evitando la burocrazia solitamente richiesta per acquisire un permesso minerario così esclusivo. Coinvolgere altre parti complicherà inutilmente le cose.\r\n\r\nGrazie per la donazione. Mia moglie lo adorerà!\r\n\r\nGustavo\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Private Verschlüsselung/UMS-Mailserver\r\nVon: Gustavo Peres\r\nAn: Andrew Clinton B035\r\nDatum: 27. Juni 2049\r\n\r\nBetreff: Angebot angenommen\r\n\r\nAndreas,\r\n\r\nIch kann bestätigen, dass das Angebot in den nächsten Wochen angenommen wird. Wie versprochen haben Sie vollen Zugang bis zu 15 km vor der Küste. Ich werde Ihnen später heute die neuesten Vermessungskarten zusenden.\r\n\r\nIch möchte noch einmal betonen, dass Sie mit keiner anderen Regierungsbehörde über diese Vereinbarung sprechen dürfen. Dies ist ein heikles Thema, insbesondere wenn es um das Ministerium für Umwelt und natürliche Ressourcen geht. Ich habe diesen Vertrag so schnell erhalten, indem ich den bürokratischen Aufwand vermieden habe, der normalerweise für den Erwerb einer solchen exklusiven Bergbaugenehmigung erforderlich ist. Die Einbeziehung anderer Parteien wird die Sache unnötig verkomplizieren.\r\n\r\nVielen Dank für die Spende. Meine Frau wird es lieben!\r\n\r\nGustavo\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado privado/servidor de correo UMS\r\nDe: Gustavo Pérez\r\nPara: Andrew Clinton B035\r\nFecha: 27 de junio de 2049\r\n\r\nAsunto: Oferta aceptada\r\n\r\nAndrés,\r\n\r\nPuedo confirmar que la oferta será aceptada en las próximas semanas. Tendrá acceso completo hasta 15 km de la costa como se prometió. Le enviaré los últimos mapas topográficos más tarde hoy.\r\n\r\nQuiero reiterar que no debe hablar con ninguna otra agencia gubernamental sobre este arreglo. Este es un tema delicado, particularmente cuando se trata del Departamento de Medio Ambiente y Recursos Naturales. Obtuve este contrato tan rápido al evitar la burocracia que generalmente se requiere para adquirir un permiso de minería tan exclusivo. Involucrar a otras partes complicará innecesariamente las cosas.\r\n\r\nGracias por la donación. ¡A mi esposa le encantará!\r\n\r\ngustavo\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Частное шифрование//Почтовый сервер UMS\r\nОт: Густаво Перес\r\nКому: Эндрю Клинтон B035\r\nДата: 27 июня 2049 г.\r\n\r\nТема: Ставка принята\r\n\r\nАндрей,\r\n\r\nЯ могу подтвердить, что предложение будет принято в ближайшие несколько недель. Как и было обещано, у вас будет полный доступ до 15 км от побережья. Я пришлю вам последние карты исследования позже сегодня.\r\n\r\nЯ хочу еще раз повторить, что вы не должны говорить ни с какими другими государственными учреждениями об этой договоренности. Это деликатный вопрос, особенно когда речь идет о Департаменте окружающей среды и природных ресурсов. Я так быстро заключил этот контракт, избежав бюрократической волокиты, обычно необходимой для получения такого эксклюзивного разрешения на добычу полезных ископаемых. Вовлечение других сторон излишне усложнит ситуацию.\r\n\r\nСпасибо за пожертвование. Моей жене понравится!\r\n\r\nГуставо\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Criptografia privada//servidor de correio UMS\r\nDe: Gustavo Peres\r\nPara: Andrew Clinton B035\r\nData: 27 de junho de 2049\r\n\r\nAssunto: Proposta aceita\r\n\r\nAndré,\r\n\r\nPosso confirmar que a oferta será aceita nas próximas semanas. Você terá acesso total até 15 km da costa, conforme prometido. Enviarei a você os mapas de pesquisa mais recentes ainda hoje.\r\n\r\nQuero reiterar que você não deve falar com nenhuma outra agência governamental sobre esse acordo. Esta é uma questão delicada, especialmente quando se trata do Departamento de Meio Ambiente e Recursos Naturais. Assegurei este contrato tão rapidamente, evitando a burocracia geralmente necessária para adquirir uma licença de mineração exclusiva. Envolver outras partes complicará desnecessariamente as coisas.\r\n\r\nObrigado pela doação. Minha esposa vai adorar!\r\n\r\nGustavo\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Prywatne szyfrowanie//serwer pocztowy UMS\r\nOd: Gustavo Peres\r\nAdresat: Andrew Clinton B035\r\nData: 27 czerwca 2049 r\r\n\r\nTemat: Oferta przyjęta\r\n\r\nAndrzej,\r\n\r\nMogę potwierdzić, że oferta zostanie przyjęta w ciągu najbliższych kilku tygodni. Zgodnie z obietnicą będziesz mieć pełny dostęp do 15 km od wybrzeża. Jeszcze dziś prześlę Ci najnowsze mapy pomiarowe.\r\n\r\nChcę powtórzyć, że nie wolno ci rozmawiać z żadną inną agencją rządową na temat tego porozumienia. Jest to drażliwa kwestia, szczególnie jeśli chodzi o Departament Środowiska i Zasobów Naturalnych. Zabezpieczyłem ten kontrakt tak szybko, unikając biurokracji zwykle wymaganej do uzyskania tak wyłącznego pozwolenia na wydobycie. Zaangażowanie innych stron niepotrzebnie skomplikuje sprawę.\r\n\r\nDziękuję za darowiznę. Moja żona to pokocha!\r\n\r\nGustaw\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "プライベート暗号化//UMSメールサーバー\r\nFrom: グスタボ・ペレス\r\n宛先: アンドリュー クリントン B035\r\n日付: 2049 年 6 月 27 日\r\n\r\n件名: 入札承諾\r\n\r\nアンドリュー、\r\n\r\n今後数週間以内に入札が受理されることを確認できます。約束どおり、海岸から 15 km 離れたところまでは完全にアクセスできます。本日後ほど最新の測量図をお送りいたします。\r\n\r\nこの取り決めについて他の政府機関と話してはならないことを繰り返しておきたいと思います。これは、特に環境天然資源省にとってはデリケートな問題です。このような独占的な採掘許可を取得するために通常必要となる煩雑な手続きを回避することで、私はこの契約を非常に迅速に確保することができました。他の当事者が関与すると、事態は不必要に複雑になります。\r\n\r\n寄付していただきありがとうございます。妻もきっと気に入ると思います！\r\n\r\nグスタボ\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "개인 암호화//UMS 메일 서버\r\n보내는 사람: 구스타보 페레스\r\n받는 사람: 앤드류 클린턴 B035\r\n날짜: 2049년 6월 27일\r\n\r\n제목: 입찰 수락됨\r\n\r\n앤드류,\r\n\r\n앞으로 몇 주 안에 입찰이 수락될 것임을 확인할 수 있습니다. 약속대로 해안에서 최대 15km까지 접근할 수 있습니다. 오늘 늦게 최신 측량 지도를 보내드리겠습니다.\r\n\r\n이 합의에 대해 다른 정부 기관과 이야기해서는 안 된다는 점을 다시 한 번 말씀드리고 싶습니다. 이것은 특히 환경 및 천연 자원부에 관한 민감한 문제입니다. 저는 이러한 독점 채굴 허가를 취득하는 데 일반적으로 요구되는 관료주의를 피함으로써 이 계약을 매우 빨리 확보했습니다. 다른 당사자를 포함시키면 일이 불필요하게 복잡해집니다.\r\n\r\n기부해 주셔서 감사합니다. 아내가 좋아할 거예요!\r\n\r\n구스타보\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "私有加密//UMS邮件服务器\r\n来自：古斯塔沃·佩雷斯\r\n致：安德鲁·克林顿 B035\r\n日期：2049 年 6 月 27 日\r\n\r\n主题：投标已接受\r\n\r\n安德鲁，\r\n\r\n我可以确认出价将在接下来的几周内被接受。按照承诺，您将可以完全访问距离海岸 15 公里的地方。今天晚些时候我会把最新的调查地图发给你。\r\n\r\n我想重申，您不得与任何其他政府机构谈论此安排。这是一个敏感问题，尤其是涉及到环境和自然资源部时。我避免了获得此类独家采矿许可证通常需要的繁文tape节，从而如此迅速地获得了这份合同。让其他各方参与进来会使事情变得不必要地复杂化。\r\n\r\n感谢您的捐赠。我的妻子会喜欢的！\r\n\r\n古斯塔沃\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "私有加密//UMS郵件服務器\r\n來自：古斯塔沃·佩雷斯\r\n致：安德魯·克林頓 B035\r\n日期：2049 年 6 月 27 日\r\n\r\n主題：投標已接受\r\n\r\n安德魯，\r\n\r\n我可以確認出價將在接下來的幾週內被接受。按照承諾，您將可以完全訪問距離海岸 15 公里的地方。今天晚些時候我會把最新的調查地圖發給你。\r\n\r\n我想重申，您不得與任何其他政府機構談論此安排。這是一個敏感問題，尤其是涉及到環境和自然資源部時。我避免了獲得此類獨家採礦許可證通常需要的繁文tape節，從而如此迅速地獲得了這份合同。讓其他各方參與進來會使事情變得不必要地複雜化。\r\n\r\n感謝您的捐贈。我的妻子會喜歡的！\r\n\r\n古斯塔沃\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_490627_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 772314140
}