{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\n\r\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged \r\n\r\n \r\n\r\nDr Stokes, \r\n\r\n \r\n\r\nI have just collated the final post-launch report and I noticed something odd. I'm scratching my head on this one - maybe it makes sense to you? \r\n\r\n \r\n\r\nDuring the scrub down of the jump site, we discovered a security officer mask jammed under the launch platform. We ran a forensic on it and the DNA came as KSO Bishop - the only operative who returned from EF-01. However, Bishop had all of his equipment when he returned - including his mask. The mask we found was also a different design to Bishop's mask, but at some point, Bishop must have been wearing the mask. It was covered in his DNA. \r\n\r\n \r\n\r\nI followed up with Mr. Piros and explained the conundrum. Mr. Piros informed me that Bishop's equipment is all accounted for. I asked Mr. Piros if they had issued Bishop any new equipment after the expedition, but Mr. Piros told me Bishop is using the same equipment he was issued with when he was delivered to Garganta. Mr. Piros refused to give me any more information at that point and simply stopped responding to me. I don't think he was hiding anything; I think he just had nothing else to say. \r\n\r\n \r\n\r\nSo now we have this mask. I don't know if this means anything, but I'm stumped. I have secured the item in the artifact vault should you want us to run any further tests on it. \r\n\r\n \r\n\r\nLet me know, \r\n\r\n \r\n\r\nNolan Connor ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\n\nalias : int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\nDocteur Stokes,\n\n\n\nJe viens de rassembler le rapport final post-lancement et j'ai remarqué quelque chose d'étrange. Je me gratte la tête sur celui-ci - peut-être que cela a du sens pour vous ?\n\n\n\nLors du nettoyage du site de saut, nous avons découvert un masque d'agent de sécurité coincé sous la plate-forme de lancement. Nous avons fait une enquête médico-légale dessus et l'ADN est venu comme KSO Bishop - le seul agent qui est revenu d'EF-01. Cependant, Bishop avait tout son équipement à son retour, y compris son masque. Le masque que nous avons trouvé était également d'un design différent du masque de Bishop, mais à un moment donné, Bishop devait porter le masque. C'était couvert dans son ADN.\n\n\n\nJ'ai suivi avec M. Piros et expliqué l'énigme. M. Piros m'a informé que tout l'équipement de Bishop était comptabilisé. J'ai demandé à M. Piros s'ils avaient fourni à Bishop de nouveaux équipements après l'expédition, mais M. Piros m'a dit que Bishop utilisait le même équipement qu'il avait reçu lorsqu'il a été livré à Garganta. M. Piros a refusé de me donner plus d'informations à ce moment-là et a simplement cessé de me répondre. Je ne pense pas qu'il cachait quoi que ce soit; Je pense qu'il n'avait rien d'autre à dire.\n\n\n\nAlors maintenant, nous avons ce masque. Je ne sais pas si cela signifie quelque chose, mais je suis perplexe. J'ai sécurisé l'objet dans le coffre des artefacts si vous souhaitez que nous procédions à d'autres tests dessus.\n\n\n\nFais-moi savoir,\n\n\n\nNolan Connor",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifra a blocchi D-Lock\n\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\nDottor Stokes,\n\n\n\nHo appena raccolto il rapporto finale post-lancio e ho notato qualcosa di strano. Mi sto grattando la testa su questo - forse ha senso per te?\n\n\n\nDurante la pulizia del sito di salto, abbiamo scoperto una maschera da agente di sicurezza inceppata sotto la piattaforma di lancio. Abbiamo eseguito una perizia legale e il DNA è arrivato come KSO Bishop , l'unico agente che è tornato da EF-01. Tuttavia, Bishop aveva tutto il suo equipaggiamento quando è tornato, inclusa la sua maschera. Anche la maschera che abbiamo trovato aveva un design diverso dalla maschera di Bishop, ma a un certo punto Bishop doveva aver indossato la maschera. Era coperto nel suo DNA.\n\n\n\nHo seguito il signor Piros e ho spiegato l'enigma. Il Sig. Piros mi ha informato che l'equipaggiamento di Bishop è tutto sotto controllo. Ho chiesto al Sig. Piros se avevano fornito a Bishop qualche equipaggiamento nuovo dopo la spedizione, ma il Sig. Piros mi ha detto che Bishop sta usando lo stesso equipaggiamento che gli era stato fornito quando è stato consegnato a Garganta. Il signor Piros ha rifiutato di darmi ulteriori informazioni a quel punto e ha semplicemente smesso di rispondermi. Non credo che stesse nascondendo nulla; Penso che non avesse nient'altro da dire.\n\n\n\nQuindi ora abbiamo questa maschera. Non so se questo significhi qualcosa, ma sono perplesso. Ho messo al sicuro l'oggetto nel caveau degli artefatti, se vuoi che eseguiamo ulteriori test su di esso.\n\n\n\nFammi sapere,\n\n\n\nNolan Connor",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockchiffre\n\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\nDr. Stokes,\n\n\n\nIch habe gerade den endgültigen Post-Launch-Bericht zusammengestellt und mir ist etwas Seltsames aufgefallen. Ich kratze mich am Kopf darüber - vielleicht macht es Sinn für Sie?\n\n\n\nWährend des Abschrubbens der Sprungstelle entdeckten wir eine Maske eines Sicherheitsbeamten, die unter der Startplattform eingeklemmt war. Wir führten eine forensische Untersuchung durch und die DNA kam als KSO Bishop – der einzige Agent, der von EF-01 zurückgekehrt ist. Bei seiner Rückkehr hatte Bishop jedoch seine gesamte Ausrüstung – einschließlich seiner Maske. Die Maske, die wir gefunden haben, hatte auch ein anderes Design als Bishops Maske, aber irgendwann muss Bishop die Maske getragen haben. Es war in seiner DNA enthalten.\n\n\n\nIch folgte Herrn Piros und erklärte das Rätsel. Mr. Piros teilte mir mit, dass Bishops Ausrüstung vollständig abgerechnet sei. Ich fragte Mr. Piros, ob sie Bishop nach der Expedition neue Ausrüstung ausgehändigt hätten, aber Mr. Piros sagte mir, Bishop benutze die gleiche Ausrüstung, die ihm bei seiner Lieferung nach Garganta ausgehändigt worden war. Herr Piros weigerte sich zu diesem Zeitpunkt, mir weitere Informationen zu geben und hörte einfach auf, mir zu antworten. Ich glaube nicht, dass er irgendetwas verheimlicht hat; Ich glaube, er hatte einfach nichts anderes zu sagen.\n\n\n\nJetzt haben wir also diese Maske. Ich weiß nicht, ob das etwas bedeutet, aber ich bin ratlos. Ich habe den Gegenstand im Artefakttresor gesichert, falls Sie möchten, dass wir ihn weiter testen.\n\n\n\nGib mir Bescheid,\n\n\n\nNolan Connor",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\n\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\nDra. Stokes,\n\n\n\nAcabo de recopilar el informe final posterior al lanzamiento y noté algo extraño. Me estoy rascando la cabeza con esto, ¿tal vez tenga sentido para ti?\n\n\n\nDurante la limpieza del sitio de salto, descubrimos una máscara de oficial de seguridad atascada debajo de la plataforma de lanzamiento. Hicimos un análisis forense y el ADN llegó como KSO Bishop , el único agente que regresó de EF-01. Sin embargo, Bishop tenía todo su equipo cuando regresó, incluida su máscara. La máscara que encontramos también tenía un diseño diferente a la máscara de Bishop, pero en algún momento, Bishop debe haber estado usando la máscara. Estaba cubierto en su ADN.\n\n\n\nSeguí con el Sr. Piros y le expliqué el enigma. El Sr. Piros me informó que el equipo de Bishop está todo contabilizado. Le pregunté al Sr. Piros si le habían entregado a Bishop algún equipo nuevo después de la expedición, pero el Sr. Piros me dijo que Bishop está usando el mismo equipo que le entregaron cuando lo entregaron a Garganta. El Sr. Piros se negó a darme más información en ese momento y simplemente dejó de responderme. No creo que escondiera nada; Creo que no tenía nada más que decir.\n\n\n\nAsí que ahora tenemos esta máscara. No sé si esto significa algo, pero estoy perplejo. He asegurado el artículo en la bóveda de artefactos en caso de que quieras que hagamos más pruebas en él.\n\n\n\nHágamelo saber,\n\n\n\nNolan Connor",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\n\nпсевдоним: int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\nДоктор Стоукс,\n\n\n\nЯ только что сопоставил окончательный отчет после запуска и заметил кое-что странное. Я ломаю голову над этим - может быть, это имеет смысл для вас?\n\n\n\nВо время уборки места прыжка мы обнаружили застрявшую под стартовой платформой маску офицера службы безопасности. Мы провели экспертизу, и оказалось, что ДНК принадлежит KSO Bishop - единственному оперативнику, вернувшемуся с ЭФ-01. Однако, когда Bishop вернулся, у него было все его снаряжение, включая его маску. Маска, которую мы нашли, также отличалась по дизайну от маски Бишопа, но в какой-то момент Bishop , должно быть, носил маску. Это было заложено в его ДНК.\n\n\n\nЯ связался с мистером Пиросом и объяснил загадку. Мистер Пирос сообщил мне, что все оборудование Бишопа учтено. Я спросил г-на Пироса, выдавали ли они Bishop какое-либо новое снаряжение после экспедиции, но г-н Пирос сказал мне, что Bishop использует то же самое снаряжение, которое ему выдали, когда он был доставлен на Garganta. Г-н Пирос отказался предоставить мне какую-либо дополнительную информацию в тот момент и просто перестал мне отвечать. Я не думаю, что он что-то скрывал; Думаю, ему просто больше нечего было сказать.\n\n\n\nТеперь у нас есть эта маска. Не знаю, значит ли это что-нибудь, но я в тупике. Я спрятал предмет в хранилище артефактов, если вы захотите, чтобы мы провели с ним дальнейшие тесты.\n\n\n\nДай мне знать,\n\n\n\nНолан Коннор",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\n\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\nDr Stokes,\n\n\n\nAcabei de reunir o relatório final pós-lançamento e notei algo estranho. Estou coçando a cabeça com isso - talvez faça sentido para você?\n\n\n\nDurante a limpeza do local do salto, descobrimos uma máscara de oficial de segurança presa sob a plataforma de lançamento. Fizemos uma análise forense e o DNA veio como KSO Bishop - o único agente que retornou da EF-01. No entanto, Bishop tinha todo o seu equipamento quando voltou - incluindo sua máscara. A máscara que encontramos também tinha um design diferente da máscara de Bishop, mas em algum momento, Bishop deve ter usado a máscara. Estava coberto em seu DNA.\n\n\n\nFalei com o Sr. Piros e expliquei o enigma. O Sr. Piros me informou que o equipamento de Bishop está todo contabilizado. Perguntei ao Sr. Piros se eles haviam fornecido ao Bishop algum equipamento novo após a expedição, mas o Sr. Piros me disse que Bishop está usando o mesmo equipamento que recebeu quando foi entregue a Garganta. O Sr. Piros se recusou a me dar mais informações naquele momento e simplesmente parou de me responder. Acho que ele não estava escondendo nada; Acho que ele não tinha mais nada a dizer.\n\n\n\nEntão agora temos essa máscara. Não sei se isso significa alguma coisa, mas estou perplexo. Eu guardei o item no cofre de artefatos caso você queira que façamos mais testes nele.\n\n\n\nAvise,\n\n\n\nNolan Connor",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\n\nalias:int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\nDr Stokes,\n\n\n\nWłaśnie zebrałem końcowy raport popremierowy i zauważyłem coś dziwnego. Drapię się po głowie - może to ma dla Ciebie sens?\n\n\n\nPodczas szorowania miejsca skoku odkryliśmy maskę oficera ochrony zablokowaną pod platformą startową. Przeprowadziliśmy badania kryminalistyczne i DNA przyszło jako Bishop KSO - jedyny agent, który wrócił z EF-01. Jednak po powrocie Bishop miał cały swój sprzęt – w tym maskę. Maska, którą znaleźliśmy, również miała inny wzór niż maska Bishopa, ale w pewnym momencie Bishop musiał ją nosić. To było ukryte w jego DNA.\n\n\n\nPołączyłem się z panem Pirosem i wyjaśniłem zagadkę. Pan Piros poinformował mnie, że wszystkie urządzenia Bishopa zostały rozliczone. Zapytałem pana Pirosa, czy wydali Bishop jakiś nowy sprzęt po wyprawie, ale pan Piros powiedział mi, że Bishop używa tego samego sprzętu, który otrzymał, gdy został dostarczony do Garganta. Pan Piros odmówił mi wtedy dalszych informacji i po prostu przestał mi odpowiadać. Nie sądzę, żeby cokolwiek ukrywał; Myślę, że po prostu nie miał nic więcej do powiedzenia.\n\n\n\nWięc teraz mamy tę maskę. Nie wiem, czy to coś znaczy, ale jestem zakłopotany. Zabezpieczyłem przedmiot w skarbcu artefaktów, jeśli chcesz, abyśmy przeprowadzili na nim dalsze testy.\n\n\n\nDaj mi znać,\n\n\n\nNolan Connor",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D-Lock ブロック暗号\n\nエイリアス:int_server.1024_ciph.tier5.med_core/RStokesB162.flaged\n\n\n\nストークス博士、\n\n\n\nローンチ後の最終レポートをまとめたところ、奇妙なことに気付きました。私はこれについて頭を悩ませています-多分それはあなたにとって理にかなっていますか？\n\n\n\nジャンプサイトのスクラブダウン中に、発射プラットフォームの下に詰まったセキュリティオフィサーのマスクを発見しました.科学捜査を行ったところ、そのDNAはKSOBishopのものでした。EF-01から帰還した唯一の工作員です。しかし、Bishopが戻ったとき、マスクを含むすべての装備を持っていました。私たちが見つけたマスクもビショップのマスクとは異なるデザインでしたが、ある時点でBishopはマスクを着用していたに違いありません.それは彼のDNAでカバーされていました。\n\n\n\n私は Piros 氏にフォローアップし、難問を説明しました。ピロスさんから、ビショップの装備はすべて揃っているとの連絡がありました。ピロスさんに遠征後にBishopに新しい装備を支給したか尋ねたところ、ピロスさんはBishopがGargantaに引き渡されたときと同じ装備を使っているとのことでした。ピロス氏はその時点で私にそれ以上の情報を提供することを拒否し、単に私への応答をやめました.彼は何も隠していなかったと思います。彼は他に何も言うことがなかったと思います。\n\n\n\nだから今、私たちはこのマスクを持っています。これが何かを意味するかどうかはわかりませんが、困惑しています。さらにテストを実行する必要がある場合は、アーティファクト ボールトにアイテムを確保しました。\n\n\n\nお知らせ下さい、\n\n\n\nノーラン・コナー",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\n\n별칭:int_server.1024_ciph.tier5.med_core/RStokesB162.flag\n\n\n\n스톡스 박사,\n\n\n\n방금 최종 출시 후 보고서를 대조했는데 이상한 점을 발견했습니다. 나는 이것에 대해 머리를 긁적입니다. 아마도 그것이 당신에게 의미가 있습니까?\n\n\n\n점프 사이트를 스크럽 다운하는 동안 발사대 아래에 보안 요원 마스크가 끼어 있는 것을 발견했습니다. 우리는 그것에 대해 법의학을 실행했고 DNA는 EF-01에서 돌아온 유일한 요원인 KSO Bishop 으로 왔습니다. 그러나 Bishop 은 마스크를 포함하여 돌아올 때 모든 장비를 가지고 있었습니다. 우리가 찾은 마스크도 비숍의 마스크와 디자인이 다른데, 어느 순간 Bishop 이 마스크를 쓰고 있었던 모양이다. 그의 DNA에 숨겨져 있었다.\n\n\n\n나는 Mr. Piros를 따라가서 그 수수께끼를 설명했습니다. Piros 씨는 Bishop의 장비가 모두 고려되었다고 나에게 알려 주었습니다. 나는 Piros 씨에게 그들이 원정 이후에 Bishop 에게 새로운 장비를 지급했느냐고 물었지만, Piros 씨는 Bishop 이 Garganta 에 배달될 때 지급받았던 것과 동일한 장비를 사용하고 있다고 말했습니다. Piros 씨는 그 시점에서 나에게 더 이상 정보를 제공하는 것을 거부하고 단순히 나에게 응답을 중단했습니다. 나는 그가 아무 것도 숨기지 않았다고 생각합니다. 나는 그가 단지 할 말이 없었다고 생각한다.\n\n\n\n이제 우리는 이 마스크를 갖게 되었습니다. 이게 의미가 있을지 모르겠지만, 난 어리둥절합니다. 당신이 우리가 그것에 대해 더 이상 테스트를 실행하기를 원하는 경우 유물 금고에 있는 항목을 확보했습니다.\n\n\n\n알려줘요,\n\n\n\n놀란 코너",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\n\n别名：int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\n斯托克斯博士，\n\n\n\n我刚刚整理了最终的发布后报告，我发现了一些奇怪的东西。我在这个问题上摸不着头脑-也许对您有意义？\n\n\n\n在清理跳跃点时，我们发现了一个安全人员面具卡在发射平台下。我们对其进行了取证，DNA 来自KSO Bishop - 唯一从 EF-01 返回的特工。然而，Bishop回来时拥有了他所有的装备——包括他的面具。我们发现的面具也与 Bishop 的面具不同，但在某些时候， Bishop一定戴着面具。它被他的DNA所覆盖。\n\n\n\n我跟进了 Piros 先生并解释了这个难题。 Piros 先生告诉我，Bishop 的设备已经全部清零。我问 Piros 先生，他们是否在远征结束后向Bishop发放了任何新设备，但 Piros 先生告诉我， Bishop正在使用他被送到Garganta时发放的相同设备。 Piros 先生当时拒绝给我更多信息，只是停止回复我。我不认为他在隐瞒什么。我想他只是没有什么可说的了。\n\n\n\n所以现在我们有了这个面具。我不知道这是否意味着什么，但我很难过。如果您希望我们对其进行任何进一步的测试，我已将其保存在工件库中。\n\n\n\n让我知道，\n\n\n\n诺兰康纳",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\n\n別名：int_server.1024_ciph.tier5.med_core/RStokesB162.flagged\n\n\n\n斯托克斯博士，\n\n\n\n我剛剛整理了最終的發布後報告，我發現了一些奇怪的東西。我在這個問題上摸不著頭腦-也許對您有意義？\n\n\n\n在清理跳躍點時，我們發現了一個安全人員面具卡在發射平台下。我們對其進行了取證，DNA 來自KSO Bishop - 唯一從 EF-01 返回的特工。然而，Bishop回來時擁有了他所有的裝備——包括他的面具。我們發現的面具也與 Bishop 的面具不同，但在某些時候， Bishop一定戴著面具。它被他的DNA所覆蓋。\n\n\n\n我跟進了 Piros 先生並解釋了這個難題。 Piros 先生告訴我，Bishop 的設備已經全部清零。我問 Piros 先生，他們是否在遠征結束後向Bishop發放了任何新設備，但 Piros 先生告訴我， Bishop正在使用他被送到Garganta時發放的相同設備。 Piros 先生當時拒絕給我更多信息，只是停止回复我。我不認為他在隱瞞什麼。我想他只是沒有什麼可說的了。\n\n\n\n所以現在我們有了這個面具。我不知道這是否意味著什麼，但我很難過。如果您希望我們對其進行任何進一步的測試，我已將其保存在工件庫中。\n\n\n\n讓我知道，\n\n\n\n諾蘭康納",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_01ALT_550604_01_t_R1B1_ACH",
  "internalEnabled": true,
  "persistentID": 779237148
}