{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nillicit communication\r\nmeta3.date_stamp(531008.092419)\r\nconcern begins/..\r\n\r\nD-Lock Block Cipher\r\nalias:int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\nShafe,\r\n\r\nI've processed the environmental data collected over the last 3 years, and there is no record of anything like we're seeing now. The temperature readings are off the charts - way in excess of the variance we expected at 2000. The cooling system is being pushed past max just to keep the lowest levels tolerable. There is constant seismic activity that the geos assure me does not mean the entire place is about to collapse, but when you're in one of those tremors that doesn't bring me any comfort. \r\n\r\nI don't know where you've posted your teams at the moment, but if they're below 2000+ you might want to pull them out.\r\n\r\nI'm installing the system that I told you about for our mutual boss. I'm going deep on this one - and it is really, really uncomfortable down here. This place makes you want to scratch the inside of your head.\r\n\r\nHonestly, I think they're hitting some kind of geothermal mass but everyone's too afraid to say anything. If our probes are closing in on a geological anomaly with unknown properties, I feel like energy spikes, temperature fluctuations, seismic activity, and a shared sense of doom and fear would be a big tell, right?\r\n\r\nIs everything okay by the way? You didn't reply to my last email. Watsupwitdat?\r\n\r\nHit me back.\r\n\r\nArtus\r\n\r\n../BIOCOM\r\npersonnel files updated\r\nalert system flagged\r\nconcern ends/..\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\r\ncommunications illicites\r\nmeta3.date_stamp(531008.092419)\r\nl'inquiétude commence/..\r\n\r\nChiffrement par blocs D-Lock\r\nalias : int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\nShafé,\r\n\r\nJ'ai traité les données environnementales recueillies au cours des 3 dernières années, et il n'y a aucune trace de quoi que ce soit comme nous le voyons maintenant. Les lectures de température sont hors des graphiques - bien au-delà de la variance que nous attendions à 2000. Le système de refroidissement est poussé au-delà du maximum juste pour maintenir les niveaux les plus bas tolérables. Il y a une activité sismique constante qui, selon les géos, ne signifie pas que tout l'endroit est sur le point de s'effondrer, mais quand vous êtes dans l'un de ces tremblements, cela ne m'apporte aucun réconfort.\r\n\r\nJe ne sais pas où vous avez posté vos équipes pour le moment, mais si elles sont inférieures à 2000+, vous voudrez peut-être les retirer.\r\n\r\nJ'installe le système dont je t'ai parlé pour notre patron commun. Je vais en profondeur sur celui-ci - et c'est vraiment, vraiment inconfortable ici. Cet endroit donne envie de se gratter l'intérieur de la tête.\r\n\r\nHonnêtement, je pense qu'ils frappent une sorte de masse géothermique mais tout le monde a trop peur pour dire quoi que ce soit. Si nos sondes se rapprochent d'une anomalie géologique aux propriétés inconnues, j'ai l'impression que des pics d'énergie, des fluctuations de température, une activité sismique et un sentiment partagé de malheur et de peur seraient un gros révélateur, non ?\r\n\r\nTout va bien d'ailleurs ? Vous n'avez pas répondu à mon dernier mail. Qu'est-ce que c'est ?\r\n\r\nFrappez moi en retour.\r\n\r\nArtus\r\n\r\n../ BIOCOM\r\ndossiers du personnel mis à jour\r\nsystème d'alerte signalé\r\nl'inquiétude se termine/..\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\r\ncomunicazione illecita\r\nmeta3.date_stamp(531008.092419)\r\ninizia la preoccupazione/..\r\n\r\nCifratura a blocchi D-Lock\r\nalias:int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\nShave,\r\n\r\nHo elaborato i dati ambientali raccolti negli ultimi 3 anni e non c'è traccia di niente di simile a quello che stiamo vedendo ora. Le letture della temperatura sono fuori scala, molto al di sopra della varianza che ci aspettavamo nel 2000. Il sistema di raffreddamento viene spinto oltre il massimo solo per mantenere i livelli più bassi tollerabili. C'è un'attività sismica costante che i geos mi assicurano non significa che l'intero posto sta per crollare, ma quando sei in uno di quei tremori che non mi danno alcun conforto.\r\n\r\nNon so dove hai pubblicato le tue squadre al momento, ma se sono inferiori a 2000+ potresti volerle ritirare.\r\n\r\nSto installando il sistema di cui ti ho parlato per il nostro comune capo. Sto andando in profondità su questo - ed è davvero, davvero scomodo quaggiù. Questo posto ti fa venir voglia di grattarti l'interno della testa.\r\n\r\nOnestamente, penso che stiano colpendo una specie di massa geotermica, ma tutti hanno troppa paura per dire qualcosa. Se le nostre sonde si stanno avvicinando a un'anomalia geologica con proprietà sconosciute, sento che picchi di energia, fluttuazioni di temperatura, attività sismica e un senso condiviso di sventura e paura sarebbero un grande indizio, giusto?\r\n\r\nVa tutto bene comunque? Non hai risposto alla mia ultima email. Watsupwitdat?\r\n\r\nColpiscimi.\r\n\r\nArtù\r\n\r\n../ BIOCOM\r\nfascicoli del personale aggiornati\r\nsistema di allerta contrassegnato\r\nla preoccupazione finisce/..\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\r\nunerlaubte Kommunikation\r\nmeta3.date_stamp(531008.092419)\r\nBesorgnis beginnt/..\r\n\r\nD-Lock-Blockverschlüsselung\r\nalias:int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\nShafe,\r\n\r\nIch habe die in den letzten drei Jahren gesammelten Umweltdaten verarbeitet und es gibt keine Aufzeichnungen über etwas, was wir jetzt sehen. Die Temperaturwerte liegen außerhalb der Diagramme und liegen weit über der Varianz, die wir im Jahr 2000 erwartet hatten. Das Kühlsystem wird über die Höchstgrenze hinaus belastet, nur um die niedrigsten erträglichen Werte beizubehalten. Es gibt eine ständige seismische Aktivität, und die Geodaten versichern mir, dass dies nicht bedeutet, dass der gesamte Ort kurz vor dem Einsturz steht, aber wenn man in einem dieser Beben ist, ist das für mich kein Trost.\r\n\r\nIch weiß im Moment nicht, wo Sie Ihre Teams gepostet haben, aber wenn sie weniger als 2000 oder mehr haben, möchten Sie sie vielleicht herausziehen.\r\n\r\nIch installiere das System, von dem ich Ihnen erzählt habe, für unseren gemeinsamen Chef. Ich vertiefe mich in dieses Thema – und es ist wirklich, wirklich ungemütlich hier unten. Dieser Ort weckt den Wunsch, sich innerlich am Kopf zu kratzen.\r\n\r\nEhrlich gesagt glaube ich, dass sie auf eine Art geothermische Masse stoßen, aber alle haben zu viel Angst, etwas zu sagen. Wenn sich unsere Sonden einer geologischen Anomalie mit unbekannten Eigenschaften nähern, wären Energiespitzen, Temperaturschwankungen, seismische Aktivität und ein gemeinsames Gefühl von Untergang und Angst meiner Meinung nach ein großer Hinweis, oder?\r\n\r\nIst übrigens alles in Ordnung? Sie haben nicht auf meine letzte E-Mail geantwortet. Watsupwitdat?\r\n\r\nTraf mich zurück.\r\n\r\nArtus\r\n\r\n../ BIOCOM\r\nPersonalakten aktualisiert\r\nWarnsystem markiert\r\nAnliegen endet/..\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\r\ncomunicación ilícita\r\nmeta3.sello_de_fecha(531008.092419)\r\ncomienza la preocupación/..\r\n\r\nCifrado de bloque D-Lock\r\nalias:int_server.1024_ciph.C067.tier4.j_schaeffer.marcado\r\n\r\nShafe,\r\n\r\nProcesé los datos ambientales recopilados durante los últimos 3 años y no hay ningún registro de nada parecido a lo que estamos viendo ahora. Las lecturas de temperatura están fuera de los gráficos, muy por encima de la variación que esperábamos en el año 2000. El sistema de enfriamiento está superando el máximo solo para mantener los niveles más bajos tolerables. Hay actividad sísmica constante que los geos me aseguran no significa que todo el lugar esté a punto de derrumbarse, pero cuando estás en uno de esos temblores eso no me trae ningún consuelo.\r\n\r\nNo sé dónde ha publicado sus equipos en este momento, pero si están por debajo de 2000+, es posible que desee sacarlos.\r\n\r\nEstoy instalando el sistema del que te hablé para nuestro jefe mutuo. Voy a profundizar en esto, y es muy, muy incómodo aquí abajo. Este lugar te da ganas de rascarte el interior de la cabeza.\r\n\r\nHonestamente, creo que están golpeando algún tipo de masa geotérmica, pero todos tienen miedo de decir algo. Si nuestras sondas se están acercando a una anomalía geológica con propiedades desconocidas, creo que los picos de energía, las fluctuaciones de temperatura, la actividad sísmica y una sensación compartida de fatalidad y miedo serían una gran señal, ¿verdad?\r\n\r\n¿Está todo bien por cierto? No respondiste a mi último correo electrónico. Watsupwitdat?\r\n\r\nDevuélveme el golpe.\r\n\r\nArtús\r\n\r\n../ BIOCOM\r\nexpedientes de personal actualizados\r\nsistema de alerta marcado\r\npreocupación termina/..\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\r\nнезаконное общение\r\nmeta3.date_stamp(531008.092419)\r\nначинается забота/..\r\n\r\nБлочный шифр D-Lock\r\nпсевдоним: int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\nШафе,\r\n\r\nЯ обработал данные об окружающей среде, собранные за последние 3 года, и нет никаких записей о том, что мы видим сейчас. Температурные показатели зашкаливают, намного превышая дисперсию, которую мы ожидали в 2000 году. Система охлаждения доведена до максимума только для того, чтобы поддерживать минимальные уровни допустимыми. Постоянная сейсмическая активность, которая, как уверяют меня геологи, не означает, что все это место вот-вот рухнет, но когда вы находитесь в одном из этих толчков, это не приносит мне никакого утешения.\r\n\r\nЯ не знаю, где вы разместили свои команды в данный момент, но если их меньше 2000+, вы можете их удалить.\r\n\r\nЯ устанавливаю систему, о которой я тебе говорил, для нашего общего босса. Я углубляюсь в это - и здесь очень, очень неудобно. Это место вызывает желание почесать затылок.\r\n\r\nЧестно говоря, я думаю, что они столкнулись с какой-то геотермальной массой, но все боятся что-то сказать. Если наши зонды приближаются к геологической аномалии с неизвестными свойствами, я чувствую, что скачки энергии, колебания температуры, сейсмическая активность и общее чувство обреченности и страха будут важным сигналом, верно?\r\n\r\nКстати, все в порядке? Вы не ответили на мое последнее письмо. Что?\r\n\r\nУдарь меня в ответ.\r\n\r\nАртус\r\n\r\n../ BIOCOM\r\nобновлено личное дело\r\nсистема оповещения помечена\r\nзабота заканчивается/..\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\r\ncomunicação ilícita\r\nmeta3.date_stamp(531008.092419)\r\ncomeça a preocupação/..\r\n\r\nCifra de Bloco D-Lock\r\nalias:int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\nShafe,\r\n\r\nEu processei os dados ambientais coletados nos últimos 3 anos e não há registro de nada como estamos vendo agora. As leituras de temperatura estão fora dos gráficos - bem acima da variação que esperávamos em 2000. O sistema de resfriamento está sendo levado além do máximo apenas para manter os níveis mais baixos toleráveis. Há uma atividade sísmica constante que os geos me garantem não significa que todo o lugar está prestes a desabar, mas quando você está em um daqueles tremores isso não me traz nenhum conforto.\r\n\r\nNão sei onde você postou suas equipes no momento, mas se elas estiverem abaixo de 2.000 ou mais, convém retirá-las.\r\n\r\nEstou instalando o sistema de que falei para nosso chefe mútuo. Estou me aprofundando nisso - e é muito, muito desconfortável aqui embaixo. Este lugar dá vontade de coçar o interior da cabeça.\r\n\r\nHonestamente, acho que eles estão atingindo algum tipo de massa geotérmica, mas todos estão com muito medo de dizer qualquer coisa. Se nossas sondas estiverem se aproximando de uma anomalia geológica com propriedades desconhecidas, sinto que picos de energia, flutuações de temperatura, atividade sísmica e uma sensação compartilhada de destruição e medo seriam uma grande indicação, certo?\r\n\r\nA propósito, está tudo bem? Você não respondeu ao meu último e-mail. E aí?\r\n\r\nBata-me de volta.\r\n\r\nartus\r\n\r\n../ BIOCOM\r\narquivos pessoais atualizados\r\nsistema de alerta sinalizado\r\npreocupação acaba/..\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\r\nnielegalna komunikacja\r\nmeta3.date_stamp(531008.092419)\r\nzaczyna się niepokój/..\r\n\r\nSzyfr blokowy D-Lock\r\nalias: int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\nShafe,\r\n\r\nPrzetworzyłem dane środowiskowe zebrane w ciągu ostatnich 3 lat i nie ma zapisu czegoś takiego, co widzimy teraz. Odczyty temperatury są poza wykresami - znacznie przekraczają wariancję, której oczekiwaliśmy w 2000 r. System chłodzenia jest przesuwany powyżej maksimum tylko po to, aby najniższe poziomy były tolerowane. Geografowie zapewniają, że nieustanna aktywność sejsmiczna nie oznacza, że całe miejsce ma się zawalić, ale kiedy jesteś w jednym z tych wstrząsów, nie przynosi mi to żadnej ulgi.\r\n\r\nNie wiem, gdzie w tej chwili umieściłeś swoje zespoły, ale jeśli mają mniej niż 2000+, możesz chcieć je wyciągnąć.\r\n\r\nInstaluję system, o którym ci mówiłem, dla naszego wspólnego szefa. Idę głęboko w tym - i jest tu naprawdę, bardzo niewygodnie. To miejsce sprawia, że chcesz podrapać się po głowie.\r\n\r\nSzczerze mówiąc, myślę, że uderzają w jakąś masę geotermalną, ale wszyscy boją się cokolwiek powiedzieć. Jeśli nasze sondy zbliżają się do anomalii geologicznej o nieznanych właściwościach, czuję, że skoki energii, wahania temperatury, aktywność sejsmiczna oraz wspólne poczucie zagłady i strachu byłyby dużym sygnałem, prawda?\r\n\r\nSwoją drogą wszystko w porządku? Nie odpowiedziałeś na mój ostatni e-mail. Watsupwitdat?\r\n\r\nUderzył mnie z powrotem.\r\n\r\nArtusa\r\n\r\n../ BIOCOM\r\nzaktualizowano akta osobowe\r\nsystem ostrzegania oflagowany\r\nkoniec niepokoju/..\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\r\n不正な通信\r\nmeta3.date_stamp(531008.092419)\r\n心配が始まります/..\r\n\r\nD ロック ブロック暗号\r\n別名:int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\nシェイフ、\r\n\r\n過去 3 年間に収集された環境データを処理しましたが、現在確認されているような記録はありません。温度測定値はチャートから外れており、2000 年に予想した変動をはるかに超えています。最低レベルを許容できるようにするためだけに、冷却システムは最大値を超えています。絶えず地震活動が続いているが、それはその場所全体が崩壊しようとしているわけではないと地質学が保証しているが、そのような揺れに陥っているときは、何の慰めももたらさない。\r\n\r\n現時点でチームをどこに投稿しているかわかりませんが、チーム数が 2000 を下回っている場合は、チームを削除した方がよいでしょう。\r\n\r\n私は、私たちの共通の上司のために、あなたに話したシステムをインストールしています。この問題については詳しく説明しますが、ここは本当に、本当に不快です。頭の中をかきむしりたくなる場所です。\r\n\r\n正直に言うと、彼らはある種の地熱塊に衝突していると思うが、誰もが怖くて何も言えない。私たちの探査機が未知の性質を持つ地質学的異常に近づいているとしたら、エネルギーのスパイク、温度変動、地震活動、そして共通の運命と恐怖の感覚が大きな証拠になると思いますよね?\r\n\r\nところで、大丈夫ですか？あなたは私の最後のメールに返信しませんでした。ワツプウィットダット？\r\n\r\n殴り返してください。\r\n\r\nアルトゥス\r\n\r\n../BIOCOM\r\n人事ファイルが更新されました\r\n警報システムにフラグが立てられました\r\n心配は終わります/..\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\r\n불법 커뮤니케이션\r\nmeta3.date_stamp(531008.092419)\r\n고민 시작/..\r\n\r\nD-Lock 블록 암호\r\n별칭:int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\n샤프,\r\n\r\n지난 3년 동안 수집한 환경 데이터를 처리해 봤는데 지금 우리가 보고 있는 것과 같은 기록은 없습니다. 온도 판독값은 차트에서 벗어났습니다. 2000년에 예상했던 변동을 훨씬 초과했습니다. 냉각 시스템은 허용 가능한 최저 수준을 유지하기 위해 최대값을 넘어서고 있습니다. 지구 전체가 곧 무너질 것이라는 것을 의미하는 것이 아니라 당신이 나에게 어떤 편안함도 가져다주지 않는 떨림 중 하나에 있을 때 지오스가 확신하는 끊임없는 지진 활동이 있습니다.\r\n\r\n지금은 팀을 어디에 게시했는지 모르겠지만 팀이 2000개 이상인 경우 제거하는 것이 좋습니다.\r\n\r\n상호 상사를 위해 말씀드린 시스템을 설치하고 있습니다. 나는 이것에 대해 깊이 생각하고 있습니다. 그리고 여기 아래는 정말, 정말 불편합니다. 머리 속을 긁고 싶게 만드는 곳입니다.\r\n\r\n솔직히, 나는 그들이 일종의 지열 덩어리에 부딪치고 있다고 생각하지만 모두가 너무 두려워 아무 말도 하지 않습니다. 우리의 탐사선이 알려지지 않은 특성을 가진 지질학적 이상 현상에 접근하고 있다면 에너지 스파이크, 온도 변동, 지진 활동, 공유된 파멸감과 공포감이 큰 도움이 될 것 같습니다.\r\n\r\n그나저나 괜찮으세요? 당신은 내 마지막 이메일에 회신하지 않았습니다. 무슨 일이야?\r\n\r\n나를 다시 때려.\r\n\r\n아르투스\r\n\r\n../ BIOCOM\r\n인사 파일 업데이트됨\r\n경고 시스템 표시됨\r\n고민 끝/..\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\r\n非法通讯\r\nmeta3.date_stamp(531008.092419)\r\n关注开始/..\r\n\r\nD-Lock 分组密码\r\n别名：int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\n沙夫，\r\n\r\n我处理了过去 3 年收集的环境数据，没有任何记录像我们现在看到的那样。温度读数超出图表 - 远远超过我们在 2000 年预期的变化。冷却系统被推到超过最大值只是为了保持最低水平可以容忍。地质学家向我保证，持续不断的地震活动并不意味着整个地方即将坍塌，但当你身处其中一种地震时，我不会感到任何安慰。\r\n\r\n我不知道你目前在哪里发布了你的团队，但如果他们低于 2000+，你可能想要将他们撤出。\r\n\r\n我正在为我们共同的老板安装我告诉过你的系统。我要深入研究这个——这里真的、真的很不舒服。这个地方让你想挠挠脑袋。\r\n\r\n老实说，我认为他们正在撞击某种地热物质，但每个人都不敢说什么。如果我们的探测器接近具有未知特性的地质异常，我觉得能量峰值、温度波动、地震活动以及共同的厄运和恐惧感将是一个很大的信号，对吧？\r\n\r\n顺便问一下，一切都好吗？你没有回复我上一封邮件。 Watsupwitdat？\r\n\r\n回击我。\r\n\r\n阿图斯\r\n\r\n../BIOCOM\r\n人事档案已更新\r\n警报系统标记\r\n关注结束/..\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\r\n非法通訊\r\nmeta3.date_stamp(531008.092419)\r\n關注開始/..\r\n\r\nD-Lock 分組密碼\r\n別名：int_server.1024_ciph.C067.tier4.j_schaeffer.flagged\r\n\r\n沙夫，\r\n\r\n我處理了過去 3 年收集的環境數據，沒有任何記錄像我們現在看到的那樣。溫度讀數超出圖表 - 遠遠超過我們在 2000 年預期的變化。冷卻系統被推到超過最大值只是為了保持最低水平可以容忍。地質學家向我保證，持續不斷的地震活動並不意味著整個地方即將坍塌，但當你身處其中一種地震時，我不會感到任何安慰。\r\n\r\n我不知道你目前在哪裡發布了你的團隊，但如果他們低於 2000+，你可能想要將他們撤出。\r\n\r\n我正在為我們共同的老闆安裝我告訴過你的系統。我要深入研究這個——這裡真的、真的很不舒服。這個地方讓你想撓撓腦袋。\r\n\r\n老實說，我認為他們正在撞擊某種地熱物質，但每個人都不敢說什麼。如果我們的探測器正在接近具有未知特性的地質異常，我覺得能量峰值、溫度波動、地震活動以及共同的厄運和恐懼感將是一個很大的信號，對吧？\r\n\r\n順便問一下，一切都好嗎？你沒有回复我上一封郵件。 Watsupwitdat？\r\n\r\n回擊我。\r\n\r\n阿圖斯\r\n\r\n../BIOCOM\r\n人事檔案已更新\r\n警報系統標記\r\n關注結束/..\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_05ALT_531008_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 799149046
}