{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher\r\nSender:\t Janson Davies\r\nReceiver: Andrew Clinton B035\r\nDate: March 27th 2052\r\nSubject: Congratulations\r\n\r\nAndrew,\r\n\r\nIn the future, ensure that all communication with me is run through Kovac's D-Lock platform. I will be blocking all unencrypted communications from now on.\r\n\r\nWith regards to your concerns over Project Insight, you should be talking directly to your superiors at Santonian. Dreyfus Industries does not get involved with the internal operations of our subsidiary organizations. Our previous communications were purely inquisitiveness on my part, and do not indicate any personal involvement with the Garganta facility other than the financial support Dreyfus Industries provides. The Santonian Mining Company is a self-managed organization. Neither Dreyfus Industries nor I have ever dictated policy or direction to the Santonian Mining Company. We offer advice when requested. The board at Santonian makes the decisions and is responsible for any policies enacted by the company. \r\n\r\nI have offered some suggestions to SMC on how to initiate Project Insight and recommended some key personnel, but that is the full scope of my involvement. Project Insight has its own entity and structure. I am only an observer.\r\n\r\nThat being said, I fully support the SMC board in this decision. Santonian are making many interesting new discoveries at Garganta, but they are a mining company at heart, and their research capabilities are limited. The launch this month of Project Insight, as I understand it, will enable greater and more comprehensive explorations within the mine and properly systematize the collection and analysis of artifacts. \r\n\r\nYou will of course still oversee all mining operations within Garganta, but where you drill, when you drill, what you drill, how you drill, and if you drill will now be dictated exclusively by the Project Insight team. This is, after all, a collaborative effort.\r\n\r\nI believe it was Ariana's 10th birthday last week. Please send her my warmest regards.\r\n\r\nJ.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Janson Davies\r\nReceveur : Andrew Clinton B035\r\nDate : 27 mars 2052\r\nObjet : Félicitations\r\n\r\nAndré,\r\n\r\nÀ l'avenir, assurez-vous que toutes les communications avec moi passent par la plate-forme D-Lock de Kovac. Je vais bloquer toutes les communications non cryptées à partir de maintenant.\r\n\r\nEn ce qui concerne vos inquiétudes concernant Project Insight, vous devriez parler directement à vos supérieurs chez Santonian. Dreyfus Industries n'intervient pas dans le fonctionnement interne de nos filiales. Nos communications précédentes étaient purement curieuses de ma part et n'indiquent aucune implication personnelle dans l'installation de Garganta autre que le soutien financier fourni par Dreyfus Industries . La Santonian Mining Company est une organisation autogérée. Ni Dreyfus Industries ni moi n'avons jamais dicté de politique ou d'orientation à la Santonian Mining Company. Nous offrons des conseils sur demande. Le conseil d'administration de Santonian prend les décisions et est responsable de toutes les politiques adoptées par l'entreprise.\r\n\r\nJ'ai offert quelques suggestions à SMC sur la façon de lancer le Project Insight et recommandé du personnel clé, mais c'est toute la portée de mon implication. Project Insight a sa propre entité et structure. Je ne suis qu'un observateur.\r\n\r\nCela étant dit, je soutiens pleinement le conseil d'administration de SMC dans cette décision. Les Santonian font de nombreuses nouvelles découvertes intéressantes à Garganta, mais ils sont une société minière dans l'âme et leurs capacités de recherche sont limitées. Le lancement ce mois-ci du Project Insight, si je comprends bien, permettra des explorations plus vastes et plus complètes au sein de la mine et systématisera correctement la collecte et l'analyse des artefacts.\r\n\r\nVous continuerez bien sûr à superviser toutes les opérations minières au sein de Garganta, mais où vous forez, quand vous forez, ce que vous forez, comment vous forez et si vous forez seront désormais dictés exclusivement par l'équipe Project Insight . Il s'agit, après tout, d'un effort de collaboration.\r\n\r\nJe crois que c'était le 10e anniversaire d'Ariana la semaine dernière. Veuillez lui transmettre mes salutations les plus chaleureuses.\r\n\r\nJ\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Janson Davies\r\nRicevitore: Andrew Clinton B035\r\nData: 27 marzo 2052\r\nOggetto: Congratulazioni\r\n\r\nAndrea,\r\n\r\nIn futuro, assicurati che tutte le comunicazioni con me avvengano attraverso la piattaforma D-Lock di Kovac. D'ora in poi bloccherò tutte le comunicazioni non crittografate.\r\n\r\nPer quanto riguarda le tue preoccupazioni su Project Insight, dovresti parlare direttamente con i tuoi superiori a Santonian. Dreyfus Industries non è coinvolta nelle operazioni interne delle nostre organizzazioni sussidiarie. Le nostre comunicazioni precedenti erano puramente di curiosità da parte mia e non indicano alcun coinvolgimento personale con la struttura Garganta oltre al supporto finanziario fornito da Dreyfus Industries . La Santonian Mining Company è un'organizzazione autogestita. Né Dreyfus Industries né io abbiamo mai dettato la politica o la direzione alla Santonian Mining Company. Offriamo consulenza quando richiesto. Il consiglio di amministrazione di Santonian prende le decisioni ed è responsabile di qualsiasi politica adottata dalla società.\r\n\r\nHo offerto alcuni suggerimenti a SMC su come avviare Project Insight e consigliato del personale chiave, ma questo è l'intero scopo del mio coinvolgimento. Project Insight ha una propria entità e struttura. Sono solo un osservatore.\r\n\r\nDetto questo, sostengo pienamente il consiglio di amministrazione SMC in questa decisione. Santonian sta facendo molte nuove scoperte interessanti a Garganta, ma in fondo è una compagnia mineraria e le sue capacità di ricerca sono limitate. Il lancio questo mese di Project Insight, a quanto ho capito, consentirà esplorazioni più ampie e complete all'interno della miniera e sistematizzerà adeguatamente la raccolta e l'analisi dei manufatti.\r\n\r\nOvviamente continuerai a supervisionare tutte le operazioni minerarie all'interno di Garganta, ma dove trivellare, quando trivellare, cosa trivellare, come trivellare e se trivellate ora sarà dettato esclusivamente dal team Project Insight . Questo è, dopo tutto, uno sforzo collaborativo.\r\n\r\nCredo che la scorsa settimana sia stato il decimo compleanno di Ariana. La prego di porgerle i miei più cordiali saluti.\r\n\r\nJ.\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Janson Davies\r\nEmpfänger: Andrew Clinton B035\r\nDatum: 27. März 2052\r\nBetreff: Herzlichen Glückwunsch\r\n\r\nAndreas,\r\n\r\nStellen Sie in Zukunft sicher, dass die gesamte Kommunikation mit mir über die D-Lock-Plattform von Kovac läuft. Ich werde von nun an jegliche unverschlüsselte Kommunikation blockieren.\r\n\r\nBezüglich Ihrer Bedenken bezüglich Project Insight sollten Sie sich direkt an Ihre Vorgesetzten bei Santonian wenden. Dreyfus Industries beteiligt sich nicht an den internen Abläufen unserer Tochtergesellschaften. Unsere bisherigen Mitteilungen waren reiner Neugier meinerseits und deuten nicht auf eine persönliche Beteiligung an der Anlage in Garganta hin, abgesehen von der finanziellen Unterstützung, die Dreyfus Industries leistet. Die Santonian Mining Company ist eine selbstverwaltete Organisation. Weder Dreyfus Industries noch ich haben der Santonian Mining Company jemals Richtlinien oder Anweisungen diktiert. Auf Wunsch beraten wir Sie gerne. Der Vorstand von Santonian trifft die Entscheidungen und ist für alle vom Unternehmen erlassenen Richtlinien verantwortlich.\r\n\r\nIch habe SMC einige Vorschläge zur Initiierung von Project Insight gemacht und einige Schlüsselpersonen empfohlen, aber das ist der gesamte Umfang meines Engagements. Project Insight verfügt über eine eigene Einheit und Struktur. Ich bin nur ein Beobachter.\r\n\r\nDennoch unterstütze ich den SMC Vorstand bei dieser Entscheidung voll und ganz. Santonian macht in Garganta viele interessante neue Entdeckungen, ist aber im Kern ein Bergbauunternehmen und seine Forschungskapazitäten sind begrenzt. Der Start von Project Insight in diesem Monat wird meines Wissens umfassendere und umfassendere Erkundungen innerhalb der Mine ermöglichen und die Sammlung und Analyse von Artefakten ordnungsgemäß systematisieren.\r\n\r\nSie werden natürlich weiterhin alle Bergbaubetriebe in Garganta beaufsichtigen, aber wo Sie bohren, wann Sie bohren, was Sie bohren, wie Sie bohren und ob Sie bohren, wird nun ausschließlich vom Project Insight Team diktiert. Dies ist schließlich eine Gemeinschaftsleistung.\r\n\r\nIch glaube, es war letzte Woche Arianas 10. Geburtstag. Bitte senden Sie ihr meine herzlichsten Grüße.\r\n\r\nJ.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Janson Davies\r\nReceptor: Andrew Clinton B035\r\nFecha: 27 de marzo de 2052\r\nAsunto: Felicidades\r\n\r\nAndrés,\r\n\r\nEn el futuro, asegúrese de que todas las comunicaciones conmigo se realicen a través de la plataforma D-Lock de Kovac. Bloquearé todas las comunicaciones no cifradas a partir de ahora.\r\n\r\nCon respecto a sus inquietudes sobre Project Insight, debe hablar directamente con sus superiores en Santonian. Dreyfus Industries no se involucra en las operaciones internas de nuestras organizaciones subsidiarias. Nuestras comunicaciones anteriores fueron puramente curiosidad de mi parte, y no indican ninguna participación personal en las instalaciones de Garganta aparte del apoyo financiero que proporciona Dreyfus Industries . La Santonian Mining Company es una organización autogestionada. Ni Dreyfus Industries ni yo hemos dictado jamás política o dirección alguna a la Santonian Mining Company. Ofrecemos asesoramiento cuando se solicita. El directorio de Santonian toma las decisiones y es responsable de las políticas promulgadas por la empresa.\r\n\r\nOfrecí algunas sugerencias a SMC sobre cómo iniciar Project Insight y recomendé personal clave, pero ese es el alcance total de mi participación. Project Insight tiene su propia entidad y estructura. Soy solo un observador.\r\n\r\nDicho esto, apoyo totalmente a la junta de SMC en esta decisión. Santonian está haciendo muchos descubrimientos nuevos e interesantes en Garganta, pero en el fondo es una empresa minera y sus capacidades de investigación son limitadas. El lanzamiento este mes del Project Insight, según tengo entendido, permitirá exploraciones mayores y más completas dentro de la mina y sistematizará adecuadamente la recolección y el análisis de artefactos.\r\n\r\nPor supuesto, seguirás supervisando todas las operaciones mineras dentro de Garganta, pero ahora el equipo de Project Insight dictará exclusivamente dónde perforas, cuándo perforas, qué perforas, cómo perforas y si perforas. Esto es, después de todo, un esfuerzo de colaboración.\r\n\r\nCreo que fue el décimo cumpleaños de Ariana la semana pasada. Por favor envíele mis más cordiales saludos.\r\n\r\nj\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Янсон Дэвис\r\nПолучатель: Эндрю Клинтон B035\r\nДата: 27 марта 2052 г.\r\nТема: Поздравляю.\r\n\r\nАндрей,\r\n\r\nВ будущем убедитесь, что вся связь со мной осуществляется через платформу D-Lock Ковача. С этого момента я буду блокировать все незашифрованные сообщения.\r\n\r\nЧто касается вашего беспокойства по поводу Project Insight, вам следует обратиться непосредственно к своему начальству в Santonian. Dreyfus Industries не участвует во внутренних операциях наших дочерних организаций. Наши предыдущие сообщения были чисто любознательными с моей стороны и не указывают на какое-либо личное участие в объекте Garganta , кроме финансовой поддержки, которую оказывает Dreyfus Industries . Santonian Mining Company является самоуправляемой организацией. Ни Dreyfus Industries, ни я никогда не диктовали политику или направление деятельности Santonian Mining Company. Консультируем по запросу. Правление Santonian принимает решения и несет ответственность за любую политику, проводимую компанией.\r\n\r\nЯ предложил SMC несколько предложений о том, как инициировать Project Insight , и порекомендовал некоторых ключевых сотрудников, но это полный объем моего участия. Project Insight имеет собственную сущность и структуру. Я всего лишь наблюдатель.\r\n\r\nПри этом я полностью поддерживаю совет директоров SMC в этом решении. Santonian делают много новых интересных открытий в Garganta, но в глубине души они являются горнодобывающей компанией, и их исследовательские возможности ограничены. Запуск в этом месяце Project Insight, насколько я понимаю, позволит проводить более масштабные и всесторонние исследования шахты и должным образом систематизировать сбор и анализ артефактов.\r\n\r\nВы, конечно, по-прежнему будете контролировать все операции по добыче полезных ископаемых в Garganta, но где вы будете бурить, когда будете бурить, что будете бурить, как будете бурить и будете ли бурить, теперь будет определяться исключительно командой Project Insight . Ведь это совместная работа.\r\n\r\nКажется, на прошлой неделе Ариане исполнилось 10 лет. Пожалуйста, передайте ей мой сердечный привет.\r\n\r\nДж.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Janson Davies\r\nReceptor: Andrew Clinton B035\r\nData: 27 de março de 2052\r\nAssunto: Parabéns\r\n\r\nAndré,\r\n\r\nNo futuro, certifique-se de que todas as comunicações comigo sejam realizadas através da plataforma D-Lock da Kovac. Estarei bloqueando todas as comunicações não criptografadas a partir de agora.\r\n\r\nNo que diz respeito às suas preocupações sobre o Project Insight, você deve falar diretamente com seus superiores na Santonian. A Dreyfus Industries não se envolve com as operações internas de nossas organizações subsidiárias. Nossas comunicações anteriores foram puramente curiosas de minha parte e não indicam nenhum envolvimento pessoal com as instalações de Garganta além do suporte financeiro fornecido Dreyfus Industries . A Santonian Mining Company é uma organização autogerida. Nem a Dreyfus Industries nem eu jamais ditamos política ou direção para a Santonian Mining Company. Oferecemos aconselhamento quando solicitado. O conselho da Santonian toma as decisões e é responsável por quaisquer políticas promulgadas pela empresa.\r\n\r\nEu ofereci algumas sugestões ao SMC sobre como iniciar o Project Insight e recomendei algumas pessoas-chave, mas esse é o escopo total do meu envolvimento. O Project Insight tem sua própria entidade e estrutura. Eu sou apenas um observador.\r\n\r\nDito isto, apoio totalmente a diretoria da SMC nesta decisão. Santonian está fazendo muitas novas descobertas interessantes em Garganta, mas eles são uma empresa de mineração de coração e suas capacidades de pesquisa são limitadas. O lançamento deste mês do Project Insight, a meu ver, permitirá explorações maiores e mais abrangentes dentro da mina e sistematizará adequadamente a coleta e análise de artefatos.\r\n\r\nÉ claro que você ainda supervisionará todas as operações de mineração em Garganta, mas onde perfurar, quando perfurar, o que perfurar, como perfurar e se perfurar agora será ditado exclusivamente pela equipe do Project Insight . Afinal, trata-se de um esforço colaborativo.\r\n\r\nAcho que foi o aniversário de 10 anos da Ariana na semana passada. Por favor, envie-lhe os meus mais calorosos cumprimentos.\r\n\r\nj.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Janson Davies\r\nOdbiorca: Andrew Clinton B035\r\nData: 27 marca 2052 r\r\nTemat: Gratulacje\r\n\r\nAndrzej,\r\n\r\nW przyszłości upewnij się, że cała komunikacja ze mną odbywa się za pośrednictwem platformy D-Lock firmy Kovac. Od teraz będę blokować wszystkie niezaszyfrowane wiadomości.\r\n\r\nJeśli chodzi o twoje obawy dotyczące Project Insight, powinieneś porozmawiać bezpośrednio ze swoimi przełożonymi w Santonian. Dreyfus Industries nie angażuje się w wewnętrzne operacje naszych organizacji zależnych. Nasza poprzednia korespondencja była z mojej strony czysto ciekawska i nie wskazuje na żadne osobiste zaangażowanie w placówkę Garganta poza wsparciem finansowym zapewnianym przez Dreyfus Industries . Santonian Mining Company jest organizacją samozarządzającą. Ani Dreyfus Industries, ani ja nigdy nie dyktowaliśmy polityki ani kierunku Santonian Mining Company. Służymy radą na żądanie. Zarząd w Santonian podejmuje decyzje i jest odpowiedzialny za wszelkie polityki uchwalone przez firmę.\r\n\r\nZaproponowałem SMC kilka sugestii, jak zainicjować Project Insight i zarekomendowałem kilku kluczowych pracowników, ale to jest pełny zakres mojego zaangażowania. Project Insight ma własną jednostkę i strukturę. Jestem tylko obserwatorem.\r\n\r\nBiorąc to pod uwagę, w pełni popieram zarząd SMC w tej decyzji. Santonian dokonuje wielu nowych, interesujących odkryć w Garganta, ale w głębi duszy jest firmą górniczą, a ich możliwości badawcze są ograniczone. Uruchomienie w tym miesiącu Project Insight, jak rozumiem, umożliwi szersze i bardziej wszechstronne eksploracje w obrębie kopalni oraz odpowiednio usystematyzuje gromadzenie i analizę artefaktów.\r\n\r\nOczywiście nadal będziesz nadzorować wszystkie operacje wydobywcze w obrębie Garganta, ale gdzie i kiedy wiercisz, co wiercisz, jak wiercisz i czy wiercisz, będzie teraz podyktowane wyłącznie przez zespół Project Insight . To w końcu wspólny wysiłek.\r\n\r\nWydaje mi się, że w zeszłym tygodniu były 10 urodziny Ariany. Proszę prześlij jej moje najserdeczniejsze pozdrowienia.\r\n\r\nJ.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: ジャンソン・デイビス\r\n受信者: アンドリュー クリントン B035\r\n日付: 2052 年 3 月 27 日\r\n件名: おめでとうございます\r\n\r\nアンドリュー、\r\n\r\n今後は、私とのすべての通信が Kovac の D-Lock プラットフォームを通じて行われるようにしてください。今後、暗号化されていない通信はすべてブロックします。\r\n\r\nProject Insightに関する懸念については、 Santonianの上司に直接話すべきです。 Dreyfus Industries は、当社の子会社の内部業務には関与しません。これまでのやり取りは私の単なる好奇心によるものであり、Dreyfus Industriesが提供する財政的支援以外にGarganta施設との個人的な関与を示すものではありません。 Santonian Mining Company は自主管理の組織です。 Dreyfus Industriesも私も、 Santonian Mining Companyに対して方針や方向性を指示したことはありません。ご要望に応じてアドバイスを行っております。Santonianの取締役会が意思決定を行い、会社が制定したポリシーに対して責任を負います。\r\n\r\n私はProject Insightを開始する方法についてSMCにいくつかの提案をし、主要な人材を推薦しましたが、私の関与の範囲はこれだけです。 Project Insightには独自のエンティティと構造があります。私は単なる観察者です。\r\n\r\nそうは言っても、私はSMC取締役会のこの決定を全面的に支持します。SantonianはGargantaで多くの興味深い新発見を行っていますが、本質は鉱山会社であり、研究能力には限界があります。私の理解では、今月のProject Insightの開始により、鉱山内のより大規模かつ包括的な探査が可能になり、遺物の収集と分析が適切に体系化されるでしょう。\r\n\r\nもちろん、引き続きGarganta内のすべての採掘作業を監督しますが、どこで掘削するか、いつ掘削するか、何を掘削するか、どのように掘削するか、掘削するかどうかはProject Insightチームによって独占的に決定されます。結局のところ、これは共同作業です。\r\n\r\n先週はアリアナの10歳の誕生日だったと思います。彼女に心からの敬意を表してください。\r\n\r\nJ.\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n발신자: 잰슨 데이비스\r\n수신기: 앤드류 클린턴 B035\r\n날짜: 2052년 3월 27일\r\n주제: 축하합니다\r\n\r\n앤드류,\r\n\r\n앞으로 나와의 모든 커뮤니케이션이 Kovac의 D-Lock 플랫폼을 통해 실행되도록 하십시오. 이제부터 암호화되지 않은 모든 통신을 차단하겠습니다.\r\n\r\nProject Insight 에 대한 우려 사항은 Santonian 의 상사에게 직접 문의해야 합니다. Dreyfus Industries 자회사 조직의 내부 운영에 관여하지 않습니다. 우리의 이전 커뮤니케이션은 순전히 저의 호기심이었고 Dreyfus Industries 제공하는 재정 지원 외에 Garganta 시설과 개인적으로 관련된 것을 나타내지 않았습니다. Santonian Mining Company 자체 관리 조직입니다. Dreyfus Industries 나 저는 Santonian Mining Company 에 정책이나 방향을 지시한 적이 없습니다. 요청 시 조언을 제공합니다. Santonian 의 이사회는 결정을 내리고 회사에서 제정한 모든 정책에 대해 책임을 집니다.\r\n\r\n저는 Project Insight 시작하는 방법에 대해 SMC 에 몇 가지 제안을 제공하고 일부 주요 인력을 추천했지만 이것이 제가 관여할 전체 범위입니다. Project Insight 에는 자체 엔터티와 구조가 있습니다. 저는 관찰자일 뿐입니다.\r\n\r\n즉, 저는 이 결정에 대해 SMC 이사회를 전적으로 지지합니다. Santonian Garganta 에서 흥미로운 새로운 발견을 많이 하고 있지만 그들은 본질적으로 광산 회사이며 연구 능력이 제한되어 있습니다. 이번 달 Project Insight 의 출시로 광산 내에서 더 크고 포괄적인 탐사가 가능해지고 유물 수집 및 분석이 적절하게 체계화될 것입니다.\r\n\r\n물론 여전히 Garganta 내의 모든 채굴 작업을 감독하게 되지만 드릴 위치, 드릴 시기, 드릴 대상, 드릴 방법 및 드릴 여부는 이제 Project Insight 팀에서 독점적으로 지시합니다. 이것은 결국 공동 작업입니다.\r\n\r\n지난주에 아리아나의 10번째 생일이었던 것 같아요. 그녀에게 따뜻한 안부를 전해주세요.\r\n\r\n제이.\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：简森·戴维斯\r\n接收器：Andrew Clinton B035\r\n日期：2052 年 3 月 27 日\r\n主题：恭喜\r\n\r\n安德鲁，\r\n\r\n以后，确保与我的所有通信都通过 Kovac 的 D-Lock 平台进行。从现在开始，我将阻止所有未加密的通信。\r\n\r\n关于您对Project Insight 的担忧，您应该直接与您在Santonian 的上司交谈。 Dreyfus Industries不参与我们附属机构的内部运营。我们之前的通信纯粹是我的好奇心，除了Dreyfus Industries提供的财务支持外，并不表示任何个人参与Garganta设施。 Santonian Mining Company是一个自我管理的组织。 Dreyfus Industries和我都没有向Santonian Mining Company规定政策或方向。我们应要求提供建议。 Santonian的董事会做出决定并对公司制定的任何政策负责。\r\n\r\n我已经就如何启动Project Insight向SMC提出了一些建议，并推荐了一些关键人员，但这就是我参与的全部范围。 Project Insight有自己的实体和结构。我只是一个观察者。\r\n\r\n话虽如此，我完全支持SMC董事会的这一决定。 Santonian在Garganta有许多有趣的新发现，但他们本质上是一家矿业公司，他们的研究能力有限。据我了解，本月推出的Project Insight将使矿山内的勘探范围更大、更全面，并适当地系统化文物的收集和分析。\r\n\r\n当然，您仍将监督Garganta内的所有采矿作业，但您在何处钻探、何时钻探、钻探什么、如何钻探以及是否钻探现在将完全由Project Insight团队决定。毕竟，这是一项协作努力。\r\n\r\n我相信上周是 Ariana 的 10 岁生日。请向她转达我最诚挚的问候。\r\n\r\nJ.\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：簡森·戴維斯\r\n接收器：Andrew Clinton B035\r\n日期：2052 年 3 月 27 日\r\n主題：恭喜\r\n\r\n安德魯，\r\n\r\n以後，確保與我的所有通信都通過 Kovac 的 D-Lock 平台進行。從現在開始，我將阻止所有未加密的通信。\r\n\r\n關於您對Project Insight的擔憂，您應該直接與您在Santonian 的上司交談。 Dreyfus Industries不參與我們附屬機構的內部運營。我們之前的交流純粹是出於好奇，除了Dreyfus Industries提供的財務支持外，並不表示任何個人參與Garganta設施。 Santonian Mining Company是一個自我管理的組織。 Dreyfus Industries和我都沒有向Santonian Mining Company規定政策或方向。我們應要求提供建議。 Santonian的董事會做出決定並對公司製定的任何政策負責。\r\n\r\n我已經就如何啟動Project Insight向SMC提出了一些建議，並推薦了一些關鍵人員，但這就是我參與的全部範圍。 Project Insight有自己的實體和結構。我只是一個觀察者。\r\n\r\n話雖如此，我完全支持SMC董事會的這一決定。 Santonian在Garganta有許多有趣的新發現，但他們本質上是一家礦業公司，他們的研究能力有限。據我了解，本月推出的Project Insight將使礦山內的勘探範圍更大、更全面，並適當地系統化文物的收集和分析。\r\n\r\n當然，您仍將監督Garganta內的所有採礦作業，但您在何處鑽探、何時鑽探、鑽探什麼、如何鑽探以及是否鑽探現在將完全由Project Insight團隊決定。畢竟，這是一項協作努力。\r\n\r\n我相信上周是 Ariana 的 10 歲生日。請向她轉達我最誠摯的問候。\r\n\r\nJ.\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_05ALT_520326_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 817633301
}