{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "TERMINAL ID: 2MD-N3H-SYH\r\nLog G732-076\r\nDate: June 09th 2055\r\nEmployee: Dr Rebecca Stokes B162\r\nType: Journal entry\r\n\r\n//HearSay auto-transcript begins//\r\n\r\nSTOKES\r\nHearsay on.\r\n[2.3 second silence]\r\nSTOKES\r\nRegarding the quantum frequency anomaly from the final E-F-Zero-One data burst\r\n[1.9 second silence]\r\nSTOKES\r\nWe traditionally over complicate quantum superposition. At its most basic, it is just a simple addition of two states to create a new position. However, this simplification relies on an assumed consistency of universal physical law. It understands time on a linear scale, and a given quantum superposition is true in that instance only\r\n[2.3 second silence] \r\nSTOKES\r\nBut what if we look beyond that? What if the waves that meet and create new superpositions are not from the same timeline? Time has always been the division. They cannot meet as they occurred at a different time, but what if that law is only true while dimensionally restricted? If a wave from a different dimension meets another wave from a different dimension, the superposition that occurs in theory could be identical to a superposition that occurs in our known dimension.\r\n[3.0 second silence] \r\nSTOKES\r\nAnd if the differentiator between these dimensions is the quantum frequency, that dimension's perception of the passage of time, in theory that identical superposition could happen an infinite number of times and, in theory, might even have some predictability. If something is predictable, it can be prepared for. A mechanic can be devised to control and manipulate it. If you know where a particle is going to be in your dimension, you can monitor that superposition for quantum frequency variations and record other timelines. Perhaps the Matter Wave Projector does exactly this. It tethers itself to a superposition that will happen in the future, and when that moment arrives, it switches waves and continues a new journey, in a new frequency, with a new set of universal laws.\r\n[2.8 second silence] \r\nSTOKES\r\nThis would explain why some teleported artifacts appear to enmesh with each other. Matter from different dimensions could get amalgamated or, or enmeshed as it occupies identical space-time for an instance. Chaos. Unpredictability from a predictable occurrence.\r\n[4.2 second silence] \r\nSTOKES\r\nIf this happened to Durant and his team, then\r\n[3.7 second silence] \r\nSTOKES\r\nWho knows where or when they ended up? Or if they survived. He may have enmeshed with himself or teleported to a dimension where every physical law is set to a new quantum frequency. He could be 100 years old now or have died in an instant. He could have teleported to another dimension then back to our own where a second superposition on the same wave occurred. He could be in tomorrow, or 1000 years in the past.\r\n[9.7 second silence] \r\nSTOKES\r\nHearsay off.\r\n\r\n//audio file not found\r\n",
  "Description": "",
  "CharacterMetaData": 5,
  "French": {
    "Translation": "ID DE TERMINAL : 2MD-N3H-SYH\nJournal G732-076\nDate : 09 juin 2055\nEmployée : Dr Rebecca Stokes B162\nType : entrée de journal\n\n// Début de la transcription automatique HearSay //\n\nSTOKES\nOuï-dire.\n[Silence de 2,3 secondes]\nSTOKES\nConcernant l'anomalie de fréquence quantique de la rafale de données finale EF-Zero-One\n[Silence de 1,9 seconde]\nSTOKES\nNous compliquons traditionnellement la superposition quantique. À la base, il s'agit simplement d'un simple ajout de deux états pour créer une nouvelle position. Cependant, cette simplification repose sur une cohérence supposée de la loi physique universelle. Il comprend le temps sur une échelle linéaire, et une superposition quantique donnée est vraie dans ce cas seulement\n[Silence de 2,3 secondes]\nSTOKES\nEt si nous regardions plus loin ? Et si les ondes qui se rencontrent et créent de nouvelles superpositions ne provenaient pas de la même chronologie ? Le temps a toujours été la division. Ils ne peuvent pas se rencontrer car ils se sont produits à un moment différent, mais que se passe-t-il si cette loi n'est vraie que lorsqu'elle est dimensionnellement restreinte ? Si une onde d'une dimension différente rencontre une autre onde d'une dimension différente, la superposition qui se produit en théorie pourrait être identique à une superposition qui se produit dans notre dimension connue.\n[Silence de 3,0 secondes]\nSTOKES\nEt si le différenciateur entre ces dimensions est la fréquence quantique, la perception de cette dimension du passage du temps, en théorie cette superposition identique pourrait se produire un nombre infini de fois et, en théorie, pourrait même avoir une certaine prévisibilité. Si quelque chose est prévisible, on peut s'y préparer. Un mécanisme peut être conçu pour le contrôler et le manipuler. Si vous savez où une particule va se trouver dans votre dimension, vous pouvez surveiller cette superposition pour les variations de fréquence quantique et enregistrer d'autres chronologies. Peut-être que le projecteur Matter Wave fait exactement cela. Il s'attache à une superposition qui se produira dans le futur, et lorsque ce moment arrive, il change de vague et continue un nouveau voyage, dans une nouvelle fréquence, avec un nouvel ensemble de lois universelles.\n[Silence de 2,8 secondes]\nSTOKES\nCela expliquerait pourquoi certains artefacts téléportés semblent s'imbriquer les uns dans les autres. La matière de différentes dimensions peut être amalgamée ou emmêlée car elle occupe un espace-temps identique pour une instance. Le chaos. Imprévisibilité à partir d'un événement prévisible.\n[Silence de 4,2 secondes]\nSTOKES\nSi cela arrivait à Durant et son équipe, alors\n[Silence de 3,7 secondes]\nSTOKES\nQui sait où et quand ils ont fini ? Ou s'ils ont survécu. Il s'est peut-être mêlé à lui-même ou s'est téléporté dans une dimension où chaque loi physique est réglée sur une nouvelle fréquence quantique. Il pourrait avoir 100 ans maintenant ou être mort en un instant. Il aurait pu se téléporter dans une autre dimension puis revenir dans la nôtre où une deuxième superposition sur la même vague s'est produite. Il pourrait être dans demain, ou 1000 ans dans le passé.\n[Silence de 9,7 secondes]\nSTOKES\nOuï-dire.\n\n//fichier audio introuvable\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "ID TERMINALE: 2MD-N3H-SYH\nRegistro G732-076\nData: 09 giugno 2055\nImpiegato: Dott.ssa Rebecca Stokes B162\nTipo: voce di diario\n\n// Inizia la trascrizione automatica di HearSay //\n\nAZIONI\nPer sentito dire.\n[2,3 secondi di silenzio]\nAZIONI\nPer quanto riguarda l'anomalia della frequenza quantistica dal burst di dati EF-Zero-One finale\n[1,9 secondi di silenzio]\nAZIONI\nTradizionalmente complichiamo eccessivamente la sovrapposizione quantistica. Nella sua forma più elementare, è solo una semplice aggiunta di due stati per creare una nuova posizione. Tuttavia, questa semplificazione si basa su una presunta coerenza della legge fisica universale. Comprende il tempo su una scala lineare e una data sovrapposizione quantistica è vera solo in quel caso\n[2,3 secondi di silenzio]\nAZIONI\nMa cosa succede se guardiamo oltre? E se le onde che si incontrano e creano nuove sovrapposizioni non provenissero dalla stessa linea temporale? Il tempo è sempre stato la divisione. Non possono incontrarsi poiché si sono verificati in un momento diverso, ma cosa accadrebbe se quella legge fosse vera solo se dimensionalmente limitata? Se un'onda di una dimensione diversa incontra un'altra onda di una dimensione diversa, la sovrapposizione che si verifica in teoria potrebbe essere identica a una sovrapposizione che si verifica nella nostra dimensione nota.\n[3,0 secondi di silenzio]\nAZIONI\nE se il differenziatore tra queste dimensioni è la frequenza quantistica, la percezione di quella dimensione del passare del tempo, in teoria quella sovrapposizione identica potrebbe verificarsi un numero infinito di volte e, in teoria, potrebbe anche avere una certa prevedibilità. Se qualcosa è prevedibile, può essere preparato. Un meccanico può essere escogitato per controllarlo e manipolarlo. Se sai dove si troverà una particella nella tua dimensione, puoi monitorare quella sovrapposizione per le variazioni di frequenza quantistica e registrare altre linee temporali. Forse il proiettore Matter Wave fa esattamente questo. Si lega a una sovrapposizione che accadrà in futuro e, quando arriva quel momento, cambia onda e continua un nuovo viaggio, con una nuova frequenza, con un nuovo insieme di leggi universali.\n[2,8 secondi di silenzio]\nAZIONI\nQuesto spiegherebbe perché alcuni artefatti teletrasportati sembrano invischiarsi tra loro. La materia di dimensioni diverse potrebbe essere amalgamata o intrappolata poiché occupa lo stesso spazio-tempo per un esempio. Caos. Imprevedibilità da un evento prevedibile.\n[4,2 secondi di silenzio]\nAZIONI\nSe questo è successo a Durant e alla sua squadra, allora\n[3,7 secondi di silenzio]\nAZIONI\nChissà dove o quando sono finiti? O se sono sopravvissuti. Potrebbe essersi invischiato con se stesso o teletrasportato in una dimensione in cui ogni legge fisica è impostata su una nuova frequenza quantistica. Potrebbe avere 100 anni ora o essere morto in un istante. Avrebbe potuto teletrasportarsi in un'altra dimensione e poi tornare nella nostra dove si è verificata una seconda sovrapposizione sulla stessa onda. Potrebbe essere domani, o 1000 anni nel passato.\n[9,7 secondi di silenzio]\nAZIONI\nPer sentito dire.\n\n//file audio non trovato\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "TERMINAL-ID: 2MD-N3H-SYH\nProtokoll G732-076\nDatum: 09. Juni 2055\nMitarbeiterin: Dr. Rebecca Stokes B162\nTyp: Tagebucheintrag\n\n// Das automatische HearSay -Transkript beginnt//\n\nSchürt\nHörensagen weiter.\n[2,3 Sekunden Stille]\nSchürt\nIn Bezug auf die Quantenfrequenzanomalie aus dem letzten EF-Zero-One-Datenburst\n[1,9 Sekunden Stille]\nSchürt\nTraditionell überkomplizieren wir die Quantensuperposition. Im Grunde ist es nur eine einfache Addition von zwei Zuständen, um eine neue Position zu schaffen. Diese Vereinfachung beruht jedoch auf einer angenommenen Konsistenz des universellen physikalischen Gesetzes. Es versteht Zeit auf einer linearen Skala, und eine gegebene Quantenüberlagerung ist nur in diesem Fall wahr\n[2,3 Sekunden Stille]\nSchürt\nAber was, wenn wir darüber hinausblicken? Was ist, wenn die Wellen, die sich treffen und neue Überlagerungen erzeugen, nicht aus derselben Zeitlinie stammen? Zeit war schon immer die Teilung. Sie können sich nicht treffen, da sie sich zu einer anderen Zeit ereignet haben, aber was ist, wenn dieses Gesetz nur wahr ist, solange es dimensional eingeschränkt ist? Wenn eine Welle aus einer anderen Dimension auf eine andere Welle aus einer anderen Dimension trifft, könnte die theoretisch auftretende Überlagerung identisch sein mit einer Überlagerung, die in unserer bekannten Dimension auftritt.\n[3,0 Sekunden Stille]\nSchürt\nUnd wenn das Unterscheidungsmerkmal zwischen diesen Dimensionen die Quantenfrequenz ist, die Wahrnehmung dieser Dimension des Zeitablaufs, könnte theoretisch diese identische Überlagerung unendlich oft vorkommen und theoretisch sogar eine gewisse Vorhersagbarkeit haben. Wenn etwas vorhersehbar ist, kann man sich darauf vorbereiten. Ein Mechaniker kann entwickelt werden, um ihn zu kontrollieren und zu manipulieren. Wenn Sie wissen, wo sich ein Teilchen in Ihrer Dimension befinden wird, können Sie diese Überlagerung auf Quantenfrequenzvariationen überwachen und andere Zeitlinien aufzeichnen. Vielleicht macht der Matter Wave Projector genau das. Es bindet sich an eine Überlagerung, die in der Zukunft geschehen wird, und wenn dieser Moment kommt, wechselt es die Wellen und setzt eine neue Reise fort, in einer neuen Frequenz, mit einem neuen Satz universeller Gesetze.\n[2,8 Sekunden Stille]\nSchürt\nDies würde erklären, warum einige teleportierte Artefakte sich miteinander zu verstricken scheinen. Materie aus verschiedenen Dimensionen könnte sich vermischen oder verstricken, da sie für eine Instanz die gleiche Raumzeit einnimmt. Chaos. Unvorhersehbarkeit durch ein vorhersehbares Ereignis.\n[4,2 Sekunden Stille]\nSchürt\nWenn das Durant und seinem Team passiert ist, dann\n[3,7 Sekunden Stille]\nSchürt\nWer weiß, wo oder wann sie gelandet sind? Oder ob sie überlebt haben. Möglicherweise hat er sich mit sich selbst verstrickt oder sich in eine Dimension teleportiert, in der jedes physikalische Gesetz auf eine neue Quantenfrequenz eingestellt ist. Er könnte jetzt 100 Jahre alt werden oder im Handumdrehen gestorben sein. Er hätte sich in eine andere Dimension teleportieren können, dann zurück in unsere eigene, wo eine zweite Überlagerung auf derselben Welle stattfand. Er könnte morgen da sein oder 1000 Jahre in der Vergangenheit.\n[9,7 Sekunden Stille]\nSchürt\nHörensagen ab.\n\n//Audiodatei nicht gefunden\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "IDENTIFICACIÓN DEL TERMINAL: 2MD-N3H-SYH\nRegistro G732-076\nFecha: 09 de junio de 2055\nEmpleado: Dra. Rebecca Stokes B162\nTipo: Entrada de diario\n\n// Comienza la transcripción automática de HearSay //\n\nSTOKES\nRumores encendidos.\n[2,3 segundos de silencio]\nSTOKES\nCon respecto a la anomalía de frecuencia cuántica de la ráfaga de datos final de EF-Zero-One\n[Silencio de 1,9 segundos]\nSTOKES\nTradicionalmente complicamos demasiado la superposición cuántica. En su forma más básica, es solo una simple adición de dos estados para crear una nueva posición. Sin embargo, esta simplificación se basa en una supuesta consistencia de la ley física universal. Entiende el tiempo en una escala lineal, y una superposición cuántica dada es verdadera solo en ese caso\n[2,3 segundos de silencio]\nSTOKES\nPero, ¿y si miramos más allá de eso? ¿Qué pasa si las ondas que se encuentran y crean nuevas superposiciones no son de la misma línea de tiempo? El tiempo siempre ha sido la división. No pueden encontrarse ya que ocurrieron en un momento diferente, pero ¿y si esa ley solo es cierta mientras está restringida dimensionalmente? Si una onda de una dimensión diferente se encuentra con otra onda de una dimensión diferente, la superposición que ocurre en teoría podría ser idéntica a una superposición que ocurre en nuestra dimensión conocida.\n[Silencio de 3,0 segundos]\nSTOKES\nY si el diferenciador entre estas dimensiones es la frecuencia cuántica, la percepción de esa dimensión del paso del tiempo, en teoría esa superposición idéntica podría ocurrir un número infinito de veces y, en teoría, incluso podría tener cierta previsibilidad. Si algo es predecible, se puede preparar para ello. Se puede idear un mecanismo para controlarlo y manipularlo. Si sabe dónde estará una partícula en su dimensión, puede monitorear esa superposición en busca de variaciones de frecuencia cuántica y registrar otras líneas de tiempo. Tal vez el Matter Wave Projector haga exactamente esto. Se ata a una superposición que sucederá en el futuro, y cuando llega ese momento, cambia de onda y continúa un nuevo viaje, en una nueva frecuencia, con un nuevo conjunto de leyes universales.\n[Silencio de 2,8 segundos]\nSTOKES\nEsto explicaría por qué algunos artefactos teletransportados parecen enredarse entre sí. La materia de diferentes dimensiones podría fusionarse o enredarse ya que ocupa el mismo espacio-tiempo para una instancia. Caos. Imprevisibilidad de una ocurrencia predecible.\n[Silencio de 4,2 segundos]\nSTOKES\nSi esto le sucedió a Durant y su equipo, entonces\n[Silencio de 3,7 segundos]\nSTOKES\n¿Quién sabe dónde o cuándo terminaron? O si sobrevivieron. Es posible que se haya enredado consigo mismo o teletransportado a una dimensión donde cada ley física se establece en una nueva frecuencia cuántica. Podría tener ahora 100 años o haber muerto en un instante. Podría haberse teletransportado a otra dimensión y luego a la nuestra, donde ocurrió una segunda superposición en la misma ola. Podría estar en el mañana, o 1000 años en el pasado.\n[Silencio de 9,7 segundos]\nSTOKES\nRumores fuera.\n\n//archivo de audio no encontrado\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "ИДЕНТИФИКАТОР ТЕРМИНАЛА: 2MD-N3H-SYH\nЖурнал G732-076\nДата: 09 июня 2055 г.\nСотрудник: д-р Ребекка Стоукс B162\nТип: запись в журнале\n\n// HearSay //\n\nСТОКС\nСлухи о.\n[2,3 секунды молчания]\nСТОКС\nОтносительно аномалии квантовой частоты из последнего пакета данных EF-Zero-One.\n[1,9 секунды молчания]\nСТОКС\nМы традиционно усложняем квантовую суперпозицию. По сути, это просто добавление двух состояний для создания новой позиции. Однако это упрощение основано на предполагаемой непротиворечивости универсального физического закона. Он понимает время в линейной шкале, и данная квантовая суперпозиция верна только в этом случае.\n[2,3 секунды молчания]\nСТОКС\nНо что, если мы посмотрим дальше этого? Что, если волны, которые встречаются и создают новые суперпозиции, происходят из разных временных рамок? Время всегда было разделением. Они не могут встретиться, так как произошли в разное время, но что, если этот закон верен только в ограниченном пространстве? Если волна из другого измерения встречается с другой волной из другого измерения, суперпозиция, которая возникает в теории, может быть идентична суперпозиции, которая происходит в нашем известном измерении.\n[3,0 секунды молчания]\nСТОКС\nИ если дифференцирующим фактором между этими измерениями является квантовая частота, то есть восприятие этим измерением течения времени, теоретически такая идентичная суперпозиция может происходить бесконечное количество раз и, теоретически, может даже иметь некоторую предсказуемость. Если что-то предсказуемо, к этому можно подготовиться. Механика может быть разработана для контроля и манипулирования им. Если вы знаете, где в вашем измерении будет находиться частица, вы можете отслеживать эту суперпозицию на предмет изменений квантовой частоты и записывать другие временные шкалы. Возможно, Волновой Проектор Материи делает именно это. Он привязывает себя к суперпозиции, которая произойдет в будущем, и когда этот момент наступает, он переключает волны и продолжает новое путешествие, на новой частоте, с новым набором универсальных законов.\n[2,8 секунды молчания]\nСТОКС\nЭто могло бы объяснить, почему некоторые телепортированные артефакты кажутся запутанными друг с другом. Материя из разных измерений может смешиваться или запутываться, поскольку она занимает одинаковое пространство-время для экземпляра. Хаос. Непредсказуемость предсказуемого события.\n[4,2 секунды молчания]\nСТОКС\nЕсли это случилось с Дюрантом и его командой, то\n[3,7 секунды молчания]\nСТОКС\nКто знает, где и когда они оказались? Или если бы они выжили. Возможно, он запутался в себе или телепортировался в измерение, где каждый физический закон настроен на новую квантовую частоту. Ему могло быть 100 лет сейчас или он умер в одно мгновение. Он мог телепортироваться в другое измерение, а затем обратно в наше, где произошла вторая суперпозиция на той же волне. Он может быть завтра или 1000 лет назад.\n[9,7 секунд молчания]\nСТОКС\nСлухи выключены.\n\n//звуковой файл не найден\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "ID DO TERMINAL: 2MD-N3H-SYH\nRegistro G732-076\nData: 09 de junho de 2055\nFuncionário: Dra. Rebecca Stokes B162\nTipo: entrada de diário\n\n// A transcrição automática do HearSay começa //\n\nSTOKES\nBoatos em.\n[2,3 segundos de silêncio]\nSTOKES\nEm relação à anomalia de frequência quântica da explosão de dados EF-Zero-One final\n[1,9 segundo de silêncio]\nSTOKES\nTradicionalmente, complicamos a superposição quântica. Em sua forma mais básica, é apenas uma simples adição de dois estados para criar uma nova posição. No entanto, essa simplificação depende de uma suposta consistência da lei física universal. Ele entende o tempo em uma escala linear, e uma determinada superposição quântica é verdadeira apenas nesse caso\n[2,3 segundos de silêncio]\nSTOKES\nMas e se olharmos além disso? E se as ondas que se encontram e criam novas superposições não são da mesma linha do tempo? O tempo sempre foi a divisão. Eles não podem se encontrar como ocorreram em um momento diferente, mas e se essa lei só for verdadeira enquanto dimensionalmente restrita? Se uma onda de uma dimensão diferente encontra outra onda de uma dimensão diferente, a superposição que ocorre em teoria pode ser idêntica a uma superposição que ocorre em nossa dimensão conhecida.\n[3,0 segundos de silêncio]\nSTOKES\nE se o diferenciador entre essas dimensões é a frequência quântica, a percepção dessa dimensão da passagem do tempo, em teoria essa superposição idêntica poderia acontecer um número infinito de vezes e, em teoria, poderia até ter alguma previsibilidade. Se algo é previsível, pode ser preparado. Um mecânico pode ser concebido para controlá-lo e manipulá-lo. Se você souber onde uma partícula estará em sua dimensão, poderá monitorar essa superposição para variações de frequência quântica e registrar outras linhas do tempo. Talvez o Matter Wave Projector faça exatamente isso. Ele se amarra a uma superposição que acontecerá no futuro, e quando esse momento chega, ele muda de onda e continua uma nova jornada, em uma nova frequência, com um novo conjunto de leis universais.\n[2,8 segundos de silêncio]\nSTOKES\nIsso explicaria por que alguns artefatos teletransportados parecem se entrelaçar. A matéria de diferentes dimensões pode ser amalgamada ou enredada, pois ocupa espaço-tempo idêntico para uma instância. Caos. Imprevisibilidade de uma ocorrência previsível.\n[4,2 segundos de silêncio]\nSTOKES\nSe isso aconteceu com Durant e sua equipe, então\n[3,7 segundos de silêncio]\nSTOKES\nQuem sabe onde ou quando eles foram parar? Ou se sobreviveram. Ele pode ter se enredado consigo mesmo ou se teletransportado para uma dimensão onde cada lei física é definida para uma nova frequência quântica. Ele poderia ter 100 anos agora ou ter morrido em um instante. Ele poderia ter se teletransportado para outra dimensão e depois de volta para a nossa, onde ocorreu uma segunda superposição na mesma onda. Ele pode estar no amanhã, ou 1000 anos no passado.\n[9,7 segundos de silêncio]\nSTOKES\nBoatos desligados.\n\n//arquivo de áudio não encontrado\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "ID TERMINALA: 2MD-N3H-SYH\nDziennik G732-076\nData: 09 czerwca 2055\nPracownik: dr Rebecca Stokes B162\nTyp: wpis do dziennika\n\n// Rozpoczyna się automatyczna transkrypcja HearSay //\n\nSTOKI\nPogłoski dalej.\n[2.3 sekunda ciszy]\nSTOKI\nJeśli chodzi o anomalię częstotliwości kwantowej z końcowego zbioru danych EF-Zero-One\n[1.9 sekunda ciszy]\nSTOKI\nTradycyjnie nadmiernie komplikujemy superpozycję kwantową. W najprostszym przypadku jest to po prostu proste dodanie dwóch stanów w celu stworzenia nowej pozycji. Jednak to uproszczenie opiera się na założonej spójności uniwersalnego prawa fizycznego. Rozumie czas w skali liniowej, a dana superpozycja kwantowa jest prawdziwa tylko w tym przypadku\n[2.3 sekunda ciszy]\nSTOKI\nAle co, jeśli spojrzymy poza to? A co, jeśli fale, które spotykają się i tworzą nowe superpozycje, nie pochodzą z tej samej linii czasu? Czas zawsze był podziałem. Nie mogą spotkać się tak, jak miało to miejsce w innym czasie, ale co, jeśli to prawo jest prawdziwe tylko wtedy, gdy jest ograniczone wymiarowo? Jeśli fala z innego wymiaru spotka się z inną falą z innego wymiaru, teoretyczna superpozycja może być identyczna z superpozycją występującą w naszym znanym wymiarze.\n[3,0 sekundy ciszy]\nSTOKI\nA jeśli wyróżnikiem między tymi wymiarami jest częstotliwość kwantowa, to postrzeganie upływu czasu przez ten wymiar, teoretycznie taka sama superpozycja może się zdarzyć nieskończoną liczbę razy, a teoretycznie może mieć nawet pewną przewidywalność. Jeśli coś jest przewidywalne, można się na to przygotować. Mechanik można wymyślić, aby nim sterować i nim manipulować. Jeśli wiesz, gdzie znajdzie się cząsteczka w twoim wymiarze, możesz monitorować tę superpozycję pod kątem zmian częstotliwości kwantowych i rejestrować inne osie czasu. Być może projektor fal Matter robi dokładnie to. Przywiązuje się do superpozycji, która nastąpi w przyszłości, a kiedy ten moment nadejdzie, zmienia fale i kontynuuje nową podróż, z nową częstotliwością, z nowym zestawem uniwersalnych praw.\n[2,8 sekundy ciszy]\nSTOKI\nTo wyjaśniałoby, dlaczego niektóre teleportowane artefakty zdają się zazębiać ze sobą. Materia z różnych wymiarów może się łączyć lub uwikłać, ponieważ na przykład zajmuje identyczną czasoprzestrzeń. Chaos. Nieprzewidywalność przewidywalnego zdarzenia.\n[4,2 sekundy ciszy]\nSTOKI\nJeśli stało się to z Durantem i jego zespołem, to\n[3.7 sekunda ciszy]\nSTOKI\nKto wie, gdzie i kiedy wylądowali? Albo jeśli przeżyli. Mógł zaplątać się w siebie lub teleportować się do wymiaru, w którym każde prawo fizyczne jest ustawione na nową częstotliwość kwantową. Mógł mieć teraz 100 lat lub umrzeć w jednej chwili. Mógł teleportować się do innego wymiaru, a potem z powrotem do naszego, gdzie nastąpiła druga superpozycja na tej samej fali. Mógłby być jutro lub 1000 lat w przeszłości.\n[9,7 sekundy ciszy]\nSTOKI\nPogłoski wyłączone.\n\n//Nie znaleziono pliku audio\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "端子ID：2MD-N3H-SYH\nログG732-076\n日付：2055年6月9日\n従業員：レベッカ・ストークス博士B162\nタイプ：ジャーナルエントリ\n\n// HearSayの自動トランスクリプトが始まります//\n\nストークス\n伝聞。\n[2.3秒の沈黙]\nストークス\n最終的なEF-Zero-Oneデータバーストからの量子周波数異常について\n[1.9秒の沈黙]\nストークス\n私たちは伝統的に量子重ね合わせを複雑にしすぎています。最も基本的には、新しい位置を作成するために2つの状態を追加するだけです。ただし、この単純化は、普遍的な物理法則の想定される一貫性に依存しています。線形スケールで時間を理解し、与えられた量子重ね合わせはその場合にのみ当てはまります\n[2.3秒の沈黙]\nストークス\nしかし、それを超えて見たらどうなるでしょうか。出会って新しい重ね合わせを作成する波が同じタイムラインからのものでない場合はどうなりますか？時間は常に分裂でした。彼らは別の時間に起こったので会うことはできませんが、その法則が次元的に制限されている間だけ真実であるとしたらどうでしょうか？異なる次元からの波が異なる次元からの別の波と出会う場合、理論的に発生する重ね合わせは、既知の次元で発生する重ね合わせと同一である可能性があります。\n[3.0秒の沈黙]\nストークス\nそして、これらの次元間の差別化要因が量子周波数である場合、その次元の時間の経過の認識は、理論的には同一の重ね合わせが無限に発生する可能性があり、理論的にはある程度の予測可能性さえある可能性があります。何かが予測可能であれば、それに備えることができます。それを制御および操作するための整備士を考案することができます。粒子が次元のどこにあるかがわかっている場合は、その重ね合わせで量子周波数の変動を監視し、他のタイムラインを記録できます。おそらく、MatterWaveProjectorはまさにこれを実行します。それは将来起こる重ね合わせにそれ自身をつなぎ、その瞬間が来ると、それは波を切り替え、新しい普遍的な法則の新しいセットで新しい周波数で新しい旅を続けます。\n[2.8秒の沈黙]\nストークス\nこれは、テレポートされたアーティファクトが互いに絡み合っているように見える理由を説明します。異なる次元からの物質は、インスタンスに対して同じ時空を占めるため、融合したり、絡み合ったりする可能性があります。混沌。予測可能な発生からの予測不可能性。\n[4.2秒の沈黙]\nストークス\nこれがデュラントと彼のチームに起こった場合、\n[3.7秒の沈黙]\nストークス\n彼らがどこで、いつ終わったのか誰が知っていますか？または彼らが生き残った場合。彼は自分自身と絡み合っているか、すべての物理法則が新しい量子周波数に設定されている次元にテレポートした可能性があります。彼は今100歳であるか、一瞬で亡くなった可能性があります。彼は別の次元にテレポートしてから、同じ波の2番目の重ね合わせが発生した私たちの次元に戻ることができたはずです。彼は明日、または1000年前になる可能性があります。\n[9.7秒の沈黙]\nストークス\n伝聞オフ。\n\n//オーディオファイルが見つかりません\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "터미널 ID: 2MD-N3H-SYH\n로그 G732-076\n날짜: 2055년 6월 9일\n직원: Dr Rebecca Stokes B162\n유형: 분개 항목\n\n// HearSay 자동 스크립트 시작//\n\n스톡스\n소문에.\n[2.3초 침묵]\n스톡스\n최종 EF-Zero-One 데이터 버스트의 양자 주파수 이상에 대해\n[1.9초 침묵]\n스톡스\n우리는 전통적으로 양자 중첩을 지나치게 복잡하게 만듭니다. 가장 기본적으로 두 개의 상태를 추가하여 새 위치를 만드는 것입니다. 그러나 이러한 단순화는 보편적인 물리 법칙의 가정된 일관성에 의존합니다. 선형 척도에서 시간을 이해하고 주어진 양자 중첩은 해당 경우에만 참입니다.\n[2.3초 침묵]\n스톡스\n하지만 그 너머를 바라보면 어떨까요? 만나서 새로운 중첩을 만드는 파도가 같은 타임라인에서 온 것이 아니라면 어떻게 될까요? 시간은 항상 나눗셈이었습니다. 그들은 다른 시간에 일어난 것처럼 만날 수 없지만, 그 법칙이 차원이 제한된 동안에만 사실이라면? 다른 차원의 파동이 다른 차원의 다른 파동을 만난다면 이론상 발생하는 중첩은 우리가 알고 있는 차원에서 발생하는 중첩과 동일할 수 있습니다.\n[3.0초 묵음]\n스톡스\n그리고 이 차원들 사이의 미분자가 양자 주파수라면, 그 차원의 시간 경과에 대한 인식은 이론상 동일한 중첩이 무한한 횟수로 발생할 수 있고 이론상으로는 어느 정도 예측 가능성도 있을 수 있다는 것입니다. 예측 가능한 것이 있으면 대비할 수 있습니다. 기계공이 그것을 제어하고 조작하도록 고안할 수 있습니다. 입자가 차원에서 어디로 갈 것인지 알고 있다면 양자 주파수 변화에 대한 중첩을 모니터링하고 다른 타임라인을 기록할 수 있습니다. 아마도 Matter Wave Projector가 바로 이 작업을 수행할 것입니다. 그것은 미래에 일어날 중첩에 자신을 묶고, 그 순간이 오면 파도를 바꾸고 새로운 보편적 법칙 세트와 함께 새로운 주파수에서 새로운 여행을 계속합니다.\n[2.8초 묵음]\n스톡스\n이것은 일부 순간이동된 유물이 서로 얽히는 것처럼 보이는 이유를 설명합니다. 다른 차원의 물질은 예를 들어 동일한 시공간을 차지하기 때문에 병합되거나 얽힐 수 있습니다. 혼돈. 예측 가능한 발생으로 인한 예측 불가능성.\n[4.2초 묵음]\n스톡스\n듀란트와 그의 팀에 이런 일이 발생했다면\n[3.7초 침묵]\n스톡스\n그들이 어디에서 언제 끝났는지 누가 압니까? 또는 그들이 살아남은 경우. 그는 자신과 얽히거나 모든 물리 법칙이 새로운 양자 주파수로 설정되는 차원으로 순간이동했을 수 있습니다. 그는 지금 100세일 수도 있고 한 순간에 죽었을 수도 있습니다. 그는 다른 차원으로 순간이동한 다음 같은 파도에 두 번째 중첩이 발생한 우리의 차원으로 다시 이동할 수 있었습니다. 그는 내일일 수도 있고, 1000년 전의 과거일 수도 있다.\n[9.7초 침묵]\n스톡스\n소문 오프.\n\n//오디오 파일을 찾을 수 없음\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "终端 ID：2MD-N3H-SYH\n日志 G732-076\n日期：2055 年 6 月 9 日\n员工：丽贝卡斯托克斯博士 B162\n类型：日记帐分录\n\n// HearSay自动转录开始//\n\n斯托克斯\n道听途说。\n[2.3秒沉默]\n斯托克斯\n关于最终 EF-Zero-One 数据突发的量子频率异常\n[1.9 秒沉默]\n斯托克斯\n我们传统上过于复杂的量子叠加。最基本的，它只是简单地将两个状态相加来创建一个新位置。然而，这种简化依赖于假设的普遍物理定律的一致性。它在线性尺度上理解时间，并且给定的量子叠加仅在这种情况下是正确的\n[2.3秒沉默]\n斯托克斯\n但是，如果我们看得更远呢？如果相遇并产生新叠加的波不是来自同一时间线怎么办？时间一直是分工。它们不能相遇，因为它们发生在不同的时间，但如果该法则仅在维度受限时才成立呢？如果一个来自不同维度的波遇到另一个来自不同维度的波，理论上发生的叠加可能与我们已知维度中发生的叠加相同。\n[3.0 秒沉默]\n斯托克斯\n如果这些维度之间的区别是量子频率，那么该维度对时间流逝的感知，理论上相同的叠加可能会发生无数次，理论上甚至可能具有一定的可预测性。如果某件事是可预测的，那么它就可以做好准备。可以设计一个机械师来控制和操纵它。如果你知道一个粒子将在你的维度中的什么位置，你就可以监测量子频率变化的叠加并记录其他时间线。也许物质波投影仪正是这样做的。它把自己束缚在一个将在未来发生的叠加态上，当那个时刻到来时，它会切换波浪，以新的频率，以一套新的普遍法则继续一段新的旅程。\n[2.8 秒沉默]\n斯托克斯\n这可以解释为什么一些传送的文物似乎相互纠缠。来自不同维度的物质可能会合并或纠缠，因为它在一个实例中占据相同的时空。混乱。来自可预测事件的不可预测性。\n[4.2 秒沉默]\n斯托克斯\n如果这发生在杜兰特和他的球队身上，那么\n[3.7 秒沉默]\n斯托克斯\n谁知道他们在哪里或何时结束？或者如果他们幸存下来。他可能已经与自己纠缠在一起，或者被传送到一个维度，每个物理定律都被设置为一个新的量子频率。他现在可能已经100岁了，也可能马上就死了。他本可以传送到另一个维度，然后回到我们自己的维度，在同一波上发生第二次叠加。他可能在明天，或者在过去的 1000 年。\n[9.7秒沉默]\n斯托克斯\n道听途说。\n\n//找不到音频文件\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "終端 ID：2MD-N3H-SYH\n日誌 G732-076\n日期：2055 年 6 月 9 日\n員工：麗貝卡斯托克斯博士 B162\n類型：日記帳分錄\n\n// HearSay自動轉錄開始//\n\n斯托克斯\n道聽途說。\n[2.3秒沉默]\n斯托克斯\n關於最終 EF-Zero-One 數據突發的量子頻率異常\n[1.9 秒沉默]\n斯托克斯\n我們傳統上過於復雜的量子疊加。最基本的，它只是簡單地將兩個狀態相加來創建一個新位置。然而，這種簡化依賴於假設的普遍物理定律的一致性。它在線性尺度上理解時間，並且給定的量子疊加僅在這種情況下是正確的\n[2.3秒沉默]\n斯托克斯\n但是，如果我們看得更遠呢？如果相遇並產生新疊加的波不是來自同一時間線怎麼辦？時間一直是分工。它們不能相遇，因為它們發生在不同的時間，但如果該法則僅在維度受限時才成立呢？如果一個來自不同維度的波遇到另一個來自不同維度的波，理論上發生的疊加可能與我們已知維度中發生的疊加相同。\n[3.0 秒沉默]\n斯托克斯\n如果這些維度之間的區別是量子頻率，那麼該維度對時間流逝的感知，理論上相同的疊加可能會發生無數次，理論上甚至可能具有一定的可預測性。如果某件事是可預測的，那麼它就可以做好準備。可以設計一個機械師來控制和操縱它。如果你知道一個粒子將在你的維度中的什麼位置，你就可以監測量子頻率變化的疊加並記錄其他時間線。也許物質波投影儀正是這樣做的。它把自己束縛在一個將在未來發生的疊加態上，當那個時刻到來時，它會切換波浪，以新的頻率，以一套新的普遍法則繼續一段新的旅程。\n[2.8 秒沉默]\n斯托克斯\n這可以解釋為什麼一些傳送的文物似乎相互糾纏。來自不同維度的物質可能會合併或糾纏，因為它在一個實例中佔據相同的時空。混亂。來自可預測事件的不可預測性。\n[4.2 秒沉默]\n斯托克斯\n如果這發生在杜蘭特和他的球隊身上，那麼\n[3.7 秒沉默]\n斯托克斯\n誰知道他們在哪里或何時結束？或者如果他們倖存下來。他可能已經與自己糾纏在一起，或者被傳送到一個維度，每個物理定律都被設置為一個新的量子頻率。他現在可能已經100歲了，也可能馬上就死了。他本可以傳送到另一個維度，然後回到我們自己的維度，在同一波上發生第二次疊加。他可能在明天，或者在過去的 1000 年。\n[9.7秒沉默]\n斯托克斯\n道聽途說。\n\n//找不到音頻文件\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_07A_550609_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 832966765
}