{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": ">>EBDT FRAGMENT 5N7V-110 START\r\n>>ENC: Mambo Media Services news wire\r\n\r\nHouston - Reuters - 09:27- 4/15/2049 - BREAKING: Massive 9.8 earthquake hits the Gulf of Mexico at 09:18 am, causing widespread destruction and chaos. The epicenter is located northeast of Merida in the Yucatan peninsula, despite no previous seismic activity in the area. Quake felt as far away as Dallas, 900 miles north. Coastal cities around the Gulf bracing themselves for a potential tsunami. Evacuation orders issued for Corpus Christi, Galveston,  New Orleans, Tampa, and all other coastal regions. Contact FEMA or local authorities for evacuation center details. Tsunami expected to make landfall within 30 minutes of this report. No official estimates on casualt/!#$\r\n>>ENC://\r\n>>EBDT FRAGMENT END\r\n",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": ">> EBDT FRAGMENT 5N7V-110 DÉMARRAGE\r\n>>ENC : Fil d'information de Mambo Media Services\r\n\r\nHouston - Reuters - 09h27 - 15/04/2049 - RUPTURE : Un tremblement de terre massif de 9,8 frappe le golfe du Mexique à 09h18, provoquant des destructions et un chaos généralisés. L'épicentre est situé au nord-est de Mérida dans la péninsule du Yucatan, malgré l'absence d'activité sismique antérieure dans la région. Quake s'est senti aussi loin que Dallas, à 900 milles au nord. Les villes côtières autour du Golfe se préparent à un éventuel tsunami. Ordres d'évacuation émis pour Corpus Christi, Galveston, la Nouvelle-Orléans, Tampa et toutes les autres régions côtières. Contactez la FEMA ou les autorités locales pour les détails du centre d'évacuation. Le tsunami devrait toucher terre dans les 30 minutes suivant ce rapport. Aucune estimation officielle sur les pertes/!#$\r\n>>ENC://\r\n>> FIN DU FRAGMENT EBDT\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": ">>EBDT FRAMMENTO 5N7V-110 AVVIO\r\n>>ENC: notiziario Mambo Media Services\r\n\r\nHouston - Reuters - 09:27- 15/4/2049 - ROTTURA: Il massiccio terremoto di 9,8 colpisce il Golfo del Messico alle 09:18, causando distruzione e caos diffusi. L'epicentro si trova a nord-est di Merida nella penisola dello Yucatan, nonostante nessuna precedente attività sismica nell'area. Quake si sentiva lontano come Dallas, 900 miglia a nord. Le città costiere intorno al Golfo si preparano a un potenziale tsunami. Ordini di evacuazione emessi per Corpus Christi, Galveston, New Orleans, Tampa e tutte le altre regioni costiere. Contattare la FEMA o le autorità locali per i dettagli del centro di evacuazione. Lo tsunami dovrebbe atterrare entro 30 minuti da questo rapporto. Nessuna stima ufficiale sull'incidente/!#$\r\n>>ENC://\r\n>>ESTREMITÀ DEL FRAMMENTO EBDT\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": ">>EBDT FRAGMENT 5N7V-110 START\r\n>>ENC: Nachrichtenagentur Mambo Media Services\r\n\r\nHouston – Reuters – 09:27 – 15.04.2049 – BREAKING: Massives Erdbeben der Stärke 9,8 trifft um 09:18 Uhr den Golf von Mexiko und verursacht weit verbreitete Zerstörung und Chaos. Das Epizentrum befindet sich nordöstlich von Merida auf der Halbinsel Yucatan, obwohl es in der Region zuvor keine seismischen Aktivitäten gab. Quake fühlte sich bis nach Dallas, 900 Meilen nördlich, an. Küstenstädte rund um den Golf bereiten sich auf einen möglichen Tsunami vor. Evakuierungsbefehle für Corpus Christi, Galveston, New Orleans, Tampa und alle anderen Küstenregionen erlassen. Wenden Sie sich an die FEMA oder die örtlichen Behörden, um Einzelheiten zum Evakuierungszentrum zu erfahren. Der Tsunami wird voraussichtlich innerhalb von 30 Minuten nach diesem Bericht landen. Keine offiziellen Schätzungen zu Opfern/!#$\r\n>>ENC://\r\n>>EBDT FRAGMENT ENDE\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": ">>FRAGMENTO EBDT 5N7V-110 INICIO\r\n>>ENC: cable de noticias de Mambo Media Services\r\n\r\nHouston - Reuters - 09:27- 15/04/2049 - ÚLTIMA HORA: Un terremoto masivo de 9.8 sacude el Golfo de México a las 09:18 am, causando una destrucción y un caos generalizados. El epicentro está ubicado al noreste de Mérida en la península de Yucatán, a pesar de que no hubo actividad sísmica previa en el área. El terremoto se sintió tan lejos como Dallas, 900 millas al norte. Las ciudades costeras alrededor del Golfo se preparan para un posible tsunami. Órdenes de evacuación emitidas para Corpus Christi, Galveston, Nueva Orleans, Tampa y todas las demás regiones costeras. Comuníquese con FEMA o las autoridades locales para conocer los detalles del centro de evacuación. Se espera que el tsunami toque tierra dentro de los 30 minutos posteriores a este informe. No hay estimaciones oficiales sobre bajas/!#$\r\n>>ENC://\r\n>>FIN DEL FRAGMENTO EBDT\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": ">>ФРАГМЕНТ ЭБДТ 5Н7В-110 СТАРТ\r\n>>ENC: Лента новостей Mambo Media Services\r\n\r\nХьюстон – Reuters – 09:27 – 15 апреля 2049 г. – СЛУЧАЙ: Сильное землетрясение силой 9,8 балла произошло в Мексиканском заливе в 09:18, вызвав массовые разрушения и хаос. Эпицентр расположен к северо-востоку от Мериды на полуострове Юкатан, несмотря на отсутствие сейсмической активности в этом районе. Землетрясение ощущалось так далеко, как в Далласе, в 900 милях к северу. Прибрежные города Персидского залива готовятся к потенциальному цунами. Приказы об эвакуации изданы для Корпус-Кристи, Галвестона, Нового Орлеана, Тампы и всех других прибрежных регионов. Свяжитесь с FEMA или местными властями для получения подробной информации об эвакуационном центре. Ожидается, что цунами обрушится на сушу в течение 30 минут после этого сообщения. Официальных оценок потерь/!#$ нет.\r\n>>ENC://\r\n>>ФРАГМЕНТ EBDT КОНЕЦ\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": ">> INÍCIO DO FRAGMENTO EBDT 5N7V-110\r\n>>ENC: Newswire da Mambo Media Services\r\n\r\nHouston - Reuters - 09:27- 15/04/2049 - URGENTE: Um terremoto maciço de 9,8 atinge o Golfo do México às 09:18 da manhã, causando destruição generalizada e caos. O epicentro está localizado a nordeste de Mérida, na península de Yucatán, apesar de nenhuma atividade sísmica anterior na área. O terremoto parecia tão distante quanto Dallas, 900 milhas ao norte. Cidades costeiras ao redor do Golfo se preparando para um possível tsunami. Ordens de evacuação emitidas para Corpus Christi, Galveston, Nova Orleans, Tampa e todas as outras regiões costeiras. Entre em contato com a FEMA ou autoridades locais para obter detalhes do centro de evacuação. Espera-se que o tsunami atinja a terra firme dentro de 30 minutos deste relatório. Nenhuma estimativa oficial de acidentes/!#$\r\n>>ENC://\r\n>>FIM DO FRAGMENTO EBDT\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": ">>Fragment EBDT 5N7V-110 START\r\n>>ENC: serwis informacyjny Mambo Media Services\r\n\r\nHouston - Reuters - 09:27 - 4/15/2049 - ŁAMANIE: Potężne trzęsienie ziemi o sile 9,8 uderza w Zatokę Meksykańską o 09:18, powodując rozległe zniszczenia i chaos. Epicentrum znajduje się na północny wschód od Meridy na półwyspie Jukatan, pomimo braku aktywności sejsmicznej na tym obszarze. Quake wydawało się tak odległe jak Dallas, 900 mil na północ. Nadmorskie miasta wokół Zatoki przygotowują się na potencjalne tsunami. Nakazy ewakuacji wydane dla Corpus Christi, Galveston, Nowego Orleanu, Tampy i wszystkich innych regionów przybrzeżnych. Skontaktuj się z FEMA lub lokalnymi władzami, aby uzyskać szczegółowe informacje na temat centrum ewakuacji. Tsunami spodziewało się, że wyląduje w ciągu 30 minut od tego raportu. Brak oficjalnych szacunków dotyczących wypadku/!#$\r\n>>ENC://\r\n>>KONIEC FRAGMENTU EBDT\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": ">>EBDT フラグメント 5N7V-110 START\r\n>>ENC: マンボ・メディア・サービスのニュースワイヤー\r\n\r\nヒューストン - ロイター - 09:27- 2049 年 4 月 15 日 - 速報: 午前 9 時 18 分にメキシコ湾でマグニチュード 9.8 の大地震が発生し、広範囲にわたる破壊と混乱を引き起こしました。震源地は、ユカタン半島のメリダの北東に位置していますが、この地域では以前に地震活動はありませんでした。地震は北 900 マイルのダラスと同じくらい遠くに感じられました。湾岸周辺の沿岸都市は、津波の可能性に備えています。コーパスクリスティ、ガルベストン、ニューオーリンズ、タンパ、およびその他すべての沿岸地域に避難命令が出されました。避難所の詳細については、FEMA または地方自治体にお問い合わせください。津波は、この報告から 30 分以内に上陸すると予想されています。カジュアルト/!#$ に関する正式な見積もりはありません\r\n>>ENC://\r\n>>EBDTフラグメントエンド\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": ">>EBDT 단편 5N7V-110 시작\r\n>>ENC: 맘보 미디어 서비스 뉴스 와이어\r\n\r\n휴스턴 - 로이터 - 09:27- 4/15/2049 - 속보: 오전 9시 18분에 멕시코만을 강타한 9.8의 대규모 지진으로 광범위한 파괴와 혼란이 발생했습니다. 진앙은 이 지역에서 이전에 지진 활동이 없었음에도 불구하고 유카탄 반도의 메리다 북동쪽에 있습니다. 지진은 북쪽으로 900마일 떨어진 댈러스만큼 멀게 느껴졌습니다. 잠재적인 쓰나미에 대비하고 있는 걸프만 주변의 해안 도시들. 코퍼스 크리스티, 갤버스턴, 뉴올리언스, 탬파 및 기타 모든 해안 지역에 대피 명령이 내려졌습니다. 대피 센터에 대한 자세한 내용은 FEMA 또는 지역 당국에 문의하십시오. 쓰나미는 이 보고로부터 30분 이내에 상륙할 것으로 예상됩니다. 사상자/!#$에 대한 공식 추정치 없음\r\n>>ENC://\r\n>>EBDT 조각 끝\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": ">>EBDT 片段 5N7V-110 启动\r\n>>ENC：曼波媒体服务新闻专线\r\n\r\n休斯顿 - 路透社 - 09:27- 2049 年 4 月 15 日 - 突发：上午 09:18 墨西哥湾发生 9.8 级大地震，造成广泛破坏和混乱。震中位于尤卡坦半岛梅里达东北部，尽管该地区以前没有地震活动。地震远在达拉斯以北 900 英里。海湾周围的沿海城市正在为潜在的海啸做好准备。为科珀斯克里斯蒂、加尔维斯顿、新奥尔良、坦帕和所有其他沿海地区发布了疏散令。联系 FEMA 或地方当局了解疏散中心的详细信息。海啸预计将在本报告发布后 30 分钟内登陆。没有官方估计伤亡/！#$\r\n>>ENC://\r\n>>EBDT 片段结束\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": ">>EBDT 片段 5N7V-110 啟動\r\n>>ENC：曼波媒體服務新聞專線\r\n\r\n休斯頓 - 路透社 - 09:27- 2049 年 4 月 15 日 - 突發：上午 09:18 墨西哥灣發生 9.8 級大地震，造成廣泛破壞和混亂。震中位於尤卡坦半島梅里達東北部，儘管該地區以前沒有地震活動。地震遠在達拉斯以北 900 英里。海灣周圍的沿海城市正在為潛在的海嘯做好準備。為科珀斯克里斯蒂、加爾維斯頓、新奧爾良、坦帕和所有其他沿海地區發布了疏散令。聯繫 FEMA 或地方當局了解疏散中心的詳細信息。海嘯預計將在本報告發布後 30 分鐘內登陸。沒有官方估計傷亡/！#$\r\n>>ENC://\r\n>>EBDT 片段結束\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_EBDT_5N7V-110_R3B1",
  "internalEnabled": true,
  "persistentID": 865839354
}