{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "../BIOCOM\r\nUnauthorized encyption\r\nmeta3.date_stamp(541215.072141)\r\nfolder.rstokes/documents/sxv4y486ertg6/outbox\r\nreading...\r\n\r\n---\r\n\r\nD-Lock Block Cipher\r\nalias:int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [draft]\r\n\r\nDr Hammerstein,\r\n\r\nThe creatures we found clearly have traces of human DNA, and it is short sighted of you to dismiss the possibility that they might have once been Garganta staff. Their DNA is not \"similar\" to human, it is human, at least in part. The fact that their corpses do not dematerialize may indicate that these specimens are a different variant from the others, or that the physiology of the \"Gallus\" genus is eclectic depending on the environment in which they develop.\r\n\r\nI have presented the evidence for RNA editing to you twice now, and both times you have dismissed my research with disdain. It is entirely feasible that an extraterrestrial lifeform could have evolved to exploit such a trait - cephalopods have achieved it on earth. Embracing research into RNA editing may unlock  a path to returning these creatures to their genetic structure pre-mutation, and if they are indeed former humans, it is our duty to explore that possibility. The creatures also have an enormous viral load, making it even more imperative that we research if at least some of the creatures are a product of end stage of NAM-V. I don't believe you can wrap up this virus or the creatures into a neat package and force them all into a box labeled \"Gallus\".\r\n\r\nAs we go deeper we are finding more and more of these creatures [maybe we should call them Gallus Stokus] which indicates that the environment plays a role in the genetic modification. Perhaps there is something at the lower depths that drives the mutation? Considering the bizarre artifacts we have already found we cannot close the door to any possibilities. I don't have the answers, but without an openness to radical thought we never WILL have the answers.\r\n\r\nYou are a complete\r\n\r\n---\r\n\r\n[file ends]",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "../ BIOCOM\nChiffrement non autorisé\nmeta3.date_stamp(541215.072141)\ndossier.rstokes/documents/sxv4y486ertg6/outbox\nen lisant...\n\n---\n\nChiffrement par blocs D-Lock\nalias : int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [ébauche]\n\nDocteur Hammerstein,\n\nLes créatures que nous avons trouvées ont clairement des traces d'ADN humain, et c'est une myopie de votre part d'écarter la possibilité qu'elles aient pu appartenir autrefois au personnel de Garganta . Leur ADN n'est pas \"similaire\" à l'humain, il est humain, du moins en partie. Le fait que leurs cadavres ne se dématérialisent pas peut indiquer que ces spécimens sont une variante différente des autres, ou que la physiologie du genre \"Gallus\" est éclectique selon le milieu dans lequel ils évoluent.\n\nJe vous ai présenté deux fois les preuves de l'édition de l'ARN, et les deux fois, vous avez rejeté mes recherches avec dédain. Il est tout à fait possible qu'une forme de vie extraterrestre ait pu évoluer pour exploiter un tel trait - les céphalopodes l'ont atteint sur terre. Embrasser la recherche sur l'édition d'ARN peut ouvrir la voie au retour de ces créatures à leur structure génétique avant la mutation, et s'il s'agit bien d'anciens humains, il est de notre devoir d'explorer cette possibilité. Les créatures ont également une énorme charge virale, ce qui rend encore plus impératif que nous recherchions si au moins certaines des créatures sont un produit de la phase finale de NAM-V. Je ne crois pas que vous puissiez emballer ce virus ou les créatures dans un emballage soigné et les forcer tous dans une boîte étiquetée \"Gallus\".\n\nAu fur et à mesure que nous approfondissons, nous trouvons de plus en plus de ces créatures [peut-être devrions-nous les appeler Gallus Stokus], ce qui indique que l'environnement joue un rôle dans la modification génétique. Peut-être y a-t-il quelque chose dans les profondeurs inférieures qui entraîne la mutation ? Compte tenu des artefacts bizarres que nous avons déjà trouvés, nous ne pouvons fermer la porte à aucune possibilité. Je n'ai pas les réponses, mais sans une ouverture à la pensée radicale, nous n'AURONS jamais les réponses.\n\nVous êtes un complet\n\n---\n\n[fichier se termine]",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "../ BIOCOM\nCrittografia non autorizzata\nmeta3.date_stamp(541215.072141)\nfolder.rstokes/documents/sxv4y486ertg6/outbox\nlettura...\n\n---\n\nCifratura a blocchi D-Lock\nalias:int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [bozza]\n\ndottor Hammerstein,\n\nLe creature che abbiamo trovato hanno chiaramente tracce di DNA umano, ed è miope da parte tua escludere la possibilità che un tempo potessero essere membri dello staff Garganta . Il loro DNA non è \"simile\" a quello umano, è umano, almeno in parte. Il fatto che i loro cadaveri non si smaterializzino può indicare che questi esemplari sono una variante diversa dagli altri, o che la fisiologia del genere \"Gallus\" è eclettica a seconda dell'ambiente in cui si sviluppano.\n\nTi ho presentato due volte le prove dell'editing dell'RNA, ed entrambe le volte hai respinto la mia ricerca con disprezzo. È del tutto possibile che una forma di vita extraterrestre possa essersi evoluta per sfruttare un tale tratto: i cefalopodi l'hanno raggiunto sulla terra. Abbracciare la ricerca sull'editing dell'RNA può sbloccare un percorso per riportare queste creature alla loro struttura genetica pre-mutazione, e se sono davvero ex umani, è nostro dovere esplorare questa possibilità. Le creature hanno anche un'enorme carica virale, il che rende ancora più imperativo ricercare se almeno alcune delle creature siano un prodotto dello stadio finale di NAM-V. Non credo che tu possa impacchettare questo virus o le creature in un pacchetto ordinato e costringerli tutti in una scatola etichettata \"Gallus\".\n\nMan mano che andiamo più in profondità, troviamo sempre più di queste creature [forse dovremmo chiamarle Gallus Stokus], il che indica che l'ambiente gioca un ruolo nella modificazione genetica. Forse c'è qualcosa nelle profondità inferiori che guida la mutazione? Considerando i bizzarri artefatti che abbiamo già trovato non possiamo chiudere la porta a nessuna possibilità. Non ho le risposte, ma senza un'apertura al pensiero radicale non avremo mai le risposte.\n\nSei un completo\n\n---\n\n[il file finisce]",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "../ BIOCOM\nUnbefugte Verschlüsselung\nmeta3.date_stamp(541215.072141)\nfolder.rstokes/documents/sxv4y486ertg6/outbox\nLektüre...\n\n---\n\nD-Lock-Blockchiffre\nalias:int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [Entwurf]\n\nHerr Hammerstein,\n\nDie Kreaturen, die wir gefunden haben, haben eindeutig Spuren menschlicher DNA, und es wäre kurzsichtig von Ihnen, die Möglichkeit auszuschließen, dass sie einst Garganta Mitarbeiter gewesen sein könnten. Ihre DNA ist der menschlichen nicht \"ähnlich\", sie ist zumindest teilweise menschlich. Die Tatsache, dass sich ihre Leichen nicht entmaterialisieren, kann darauf hindeuten, dass diese Exemplare eine andere Variante als die anderen sind oder dass die Physiologie der Gattung \"Gallus\" je nach Umgebung, in der sie sich entwickeln, eklektisch ist.\n\nIch habe Ihnen jetzt zweimal die Beweise für die RNA-Bearbeitung vorgelegt, und beide Male haben Sie meine Forschung mit Verachtung abgetan. Es ist durchaus möglich, dass sich eine außerirdische Lebensform entwickelt hat, um eine solche Eigenschaft auszunutzen – Kopffüßer haben es auf der Erde erreicht. Die Erforschung der RNA-Bearbeitung könnte einen Weg eröffnen, um diese Kreaturen zu ihrer genetischen Struktur vor der Mutation zurückzubringen, und wenn es sich tatsächlich um ehemalige Menschen handelt, ist es unsere Pflicht, diese Möglichkeit zu erforschen. Die Kreaturen haben auch eine enorme Viruslast, was es noch wichtiger macht, dass wir untersuchen, ob zumindest einige der Kreaturen ein Produkt des Endstadiums von NAM-V sind. Ich glaube nicht, dass Sie diesen Virus oder die Kreaturen in ein ordentliches Paket packen und sie alle in eine Schachtel mit der Aufschrift \"Gallus\" zwingen können.\n\nWenn wir tiefer gehen, finden wir immer mehr dieser Kreaturen [vielleicht sollten wir sie Gallus Stokus nennen], was darauf hindeutet, dass die Umwelt eine Rolle bei der genetischen Veränderung spielt. Vielleicht gibt es etwas in den unteren Tiefen, das die Mutation antreibt? In Anbetracht der bizarren Artefakte, die wir bereits gefunden haben, können wir die Tür zu keinen Möglichkeiten schließen. Ich habe keine Antworten, aber ohne Offenheit für radikales Denken WERDEN wir niemals Antworten haben.\n\nDu bist komplett\n\n---\n\n[Datei endet]",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "../ BIOCOM\nCifrado no autorizado\nmeta3.sello_de_fecha(541215.072141)\ncarpeta.rstokes/documents/sxv4y486ertg6/bandeja de salida\nlectura...\n\n---\n\nCifrado de bloque D-Lock\nalias:int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [borrador]\n\nDr. Hammerstein,\n\nLas criaturas que encontramos claramente tienen rastros de ADN humano, y es miope de tu parte descartar la posibilidad de que alguna vez hayan sido personal de Garganta . Su ADN no es \"similar\" al humano, es humano, al menos en parte. El hecho de que sus cadáveres no se desmaterialicen puede indicar que estos ejemplares son una variante diferente a los demás, o que la fisiología del género \"Gallus\" es ecléctica según el medio en el que se desarrollan.\n\nLe he presentado la evidencia de la edición del ARN dos veces, y en ambas ocasiones ha rechazado mi investigación con desdén. Es completamente factible que una forma de vida extraterrestre haya evolucionado para explotar tal rasgo: los cefalópodos lo han logrado en la Tierra. Adoptar la investigación sobre la edición del ARN puede abrir un camino para devolver a estas criaturas a su estructura genética anterior a la mutación, y si de hecho son ex humanos, es nuestro deber explorar esa posibilidad. Las criaturas también tienen una enorme carga viral, lo que hace aún más imperativo que investiguemos si al menos algunas de las criaturas son producto de la etapa final de NAM-V. No creo que puedas envolver este virus o las criaturas en un paquete ordenado y meterlos a la fuerza en una caja etiquetada como \"Gallus\".\n\nA medida que profundizamos, encontramos más y más de estas criaturas [tal vez deberíamos llamarlas Gallus Stokus], lo que indica que el medio ambiente juega un papel en la modificación genética. ¿Quizás hay algo en las profundidades más bajas que impulsa la mutación? Teniendo en cuenta los extraños artefactos que ya hemos encontrado, no podemos cerrar la puerta a ninguna posibilidad. No tengo las respuestas, pero sin una apertura al pensamiento radical nunca TENDREMOS las respuestas.\n\neres un completo\n\n---\n\n[Finaliza el archivo]",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "../ BIOCOM\nНесанкционированное шифрование\nmeta3.date_stamp(541215.072141)\nпапка.rstokes/documents/sxv4y486ertg6/исходящие\nчтение...\n\n---\n\nБлочный шифр D-Lock\nпсевдоним: int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [черновик]\n\nДоктор Хаммерштейн,\n\nСущества, которых мы нашли, явно имеют следы человеческой ДНК, и с вашей стороны было бы недальновидно отвергать возможность того, что когда-то они могли быть сотрудниками Garganta . Их ДНК не «похожа» на человеческую, она человеческая, по крайней мере частично. Тот факт, что их трупы не дематериализуются, может указывать на то, что эти экземпляры представляют собой вариант, отличный от других, или на то, что физиология рода «Gallus» эклектична в зависимости от среды, в которой они развиваются.\n\nЯ уже дважды представлял вам доказательства редактирования РНК, и оба раза вы с пренебрежением отвергали мои исследования. Вполне возможно, что внеземная форма жизни могла развиться, чтобы использовать эту черту — головоногие достигли ее на Земле. Использование исследований в области редактирования РНК может открыть путь к возвращению этих существ к их генетической структуре до мутации, и если они действительно бывшие люди, мы обязаны изучить эту возможность. Существа также имеют огромную вирусную нагрузку, что делает еще более важным, чтобы мы исследовали, являются ли по крайней мере некоторые из существ продуктом конечной стадии NAM-V. Я не верю, что вы можете упаковать этот вирус или существ в аккуратную упаковку и поместить их всех в коробку с надписью «Галлус».\n\nПо мере того, как мы углубляемся, мы находим все больше и больше этих существ [возможно, нам следует назвать их Gallus Stokus], что указывает на то, что окружающая среда играет роль в генетической модификации. Возможно, на более низких глубинах есть что-то, что вызывает мутацию? Учитывая причудливые артефакты, которые мы уже нашли, мы не можем закрыть дверь ни перед какими возможностями. У меня нет ответов, но без открытости радикальному мышлению у нас никогда НЕ БУДЕТ ответов.\n\nВы полный\n\n---\n\n[файл заканчивается]",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "../ BIOCOM\ncriptografia não autorizada\nmeta3.date_stamp(541215.072141)\npasta.rstokes/documents/sxv4y486ertg6/outbox\nleitura...\n\n---\n\nCifra de Bloco D-Lock\nalias:int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [rascunho]\n\nDr. Hammerstein,\n\nAs criaturas que encontramos claramente têm vestígios de DNA humano, e é míope de sua parte descartar a possibilidade de que possam ter sido funcionários da Garganta . Seu DNA não é \"semelhante\" ao humano, é humano, pelo menos em parte. O fato de seus cadáveres não se desmaterializarem pode indicar que esses espécimes são uma variante diferente dos demais, ou que a fisiologia do gênero \"Gallus\" é eclética dependendo do ambiente em que se desenvolvem.\n\nEu apresentei a evidência para a edição de RNA para você duas vezes, e ambas as vezes você rejeitou minha pesquisa com desdém. É inteiramente possível que uma forma de vida extraterrestre possa ter evoluído para explorar tal característica - os cefalópodes conseguiram isso na Terra. Abraçar a pesquisa sobre edição de RNA pode abrir um caminho para retornar essas criaturas à sua estrutura genética pré-mutação e, se eles são de fato ex-humanos, é nosso dever explorar essa possibilidade. As criaturas também têm uma enorme carga viral, tornando ainda mais imperativo que pesquisemos se pelo menos algumas das criaturas são um produto do estágio final do NAM-V. Não acredito que você possa embrulhar este vírus ou as criaturas em um pacote organizado e forçá-los todos em uma caixa rotulada como \"Gallus\".\n\nÀ medida que nos aprofundamos, encontramos cada vez mais dessas criaturas [talvez devêssemos chamá-las de Gallus Stokus], o que indica que o ambiente desempenha um papel na modificação genética. Talvez haja algo nas profundezas que impulsiona a mutação? Considerando os artefatos bizarros que já encontramos, não podemos fechar a porta para nenhuma possibilidade. Não tenho as respostas, mas sem uma abertura ao pensamento radical nunca TEREMOS as respostas.\n\nvocê é um completo\n\n---\n\n[arquivo termina]",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "../ BIOCOM\nNieautoryzowane szyfrowanie\nmeta3.date_stamp(541215.072141)\nfolder.rstokes/documents/sxv4y486ertg6/outbox\nczytanie...\n\n---\n\nSzyfr blokowy D-Lock\nalias:int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [wersja robocza]\n\ndr Hammersteina,\n\nStworzenia, które znaleźliśmy, najwyraźniej mają ślady ludzkiego DNA i krótkowzroczne jest odrzucanie możliwości, że mogły one kiedyś być personelem Garganta . Ich DNA nie jest „podobne” do ludzkiego, jest ludzkie, przynajmniej częściowo. Fakt, że ich zwłoki nie ulegają dematerializacji, może świadczyć o tym, że okazy te są odmiennym wariantem od pozostałych lub że fizjologia rodzaju „Gallus” jest eklektyczna w zależności od środowiska, w którym się rozwijają.\n\nJuż dwa razy przedstawiałem wam dowody na edycję RNA i za każdym razem odrzucaliście moje badania z pogardą. Jest całkiem możliwe, że pozaziemska forma życia mogła wyewoluować, aby wykorzystać taką cechę - głowonogi osiągnęły to na Ziemi. Zajęcie się badaniami nad edycją RNA może otworzyć drogę do przywrócenia tych stworzeń ich struktury genetycznej sprzed mutacji, a jeśli rzeczywiście są byłymi ludźmi, naszym obowiązkiem jest zbadanie tej możliwości. Stworzenia te mają również ogromne obciążenie wirusowe, co sprawia, że jeszcze bardziej konieczne jest zbadanie, czy przynajmniej niektóre z tych stworzeń są produktem końcowego stadium NAM-V. Nie wierzę, że można zapakować tego wirusa lub stworzenia w zgrabną paczkę i zmusić je wszystkie do pudełka z napisem „Gallus”.\n\nW miarę zagłębiania się znajdujemy coraz więcej tych stworzeń [może powinniśmy nazwać je Gallus Stokus], co wskazuje, że środowisko odgrywa rolę w modyfikacji genetycznej. Być może na niższych głębokościach jest coś, co napędza mutację? Biorąc pod uwagę dziwaczne artefakty, które już znaleźliśmy, nie możemy zamknąć drzwi na żadne możliwości. Nie mam odpowiedzi, ale bez otwartości na radykalną myśl nigdy nie BĘDZIEMY mieć odpowiedzi.\n\nJesteś kompletny\n\n---\n\n[plik się kończy]",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "../BIOCOM\n不正な暗号化\nmeta3.date_stamp(541215.072141)\nfolder.rstokes/documents/sxv4y486ertg6/outbox\n読む...\n\n---\n\nD-Lock ブロック暗号\nエイリアス:int_server.1024_ciph.tier5.med_core/GHammersteinB014.flaged [ドラフト]\n\nハマースタイン博士、\n\n我々が発見した生き物は明らかに人間のDNAの痕跡を持っており、彼らがかつてGargantaの杖だった可能性を否定するのは近視眼的です.彼らの DNA は人間に「似ている」のではなく、少なくとも部分的には人間です。彼らの死体が非物質化しないという事実は、これらの標本が他の標本とは異なる変種であること、または「Gallus」属の生理学がそれらが発達する環境に応じて折衷的であることを示している可能性があります.\n\n私はあなたに RNA 編集の証拠を 2 回提示しましたが、どちらの場合もあなたは私の研究を軽蔑して却下しました。地球外生命体がそのような特性を利用するように進化した可能性は完全にあり得ます - 頭足類は地球上でそれを達成しました. RNA編集の研究を取り入れることで、これらの生物を突然変異前の遺伝子構造に戻す道が開かれる可能性があり、それらが実際に元人間である場合、その可能性を探求することが私たちの義務です.クリーチャーには膨大な量のバイラル負荷もあり、少なくとも一部のクリーチャーがNAM-Vの最終段階の産物であるかどうかを調査することがさらに不可欠になっています。このウイルスやクリーチャーをきちんとしたパッケージにまとめて、「Gallus」というラベルの付いた箱に無理やり押し込めるとは思えません。\n\n深く掘り下げていくと、これらの生物がますます多く発見されており（Gallus Stokus と呼ぶべきかもしれません）、これは環境が遺伝子改変に役割を果たしていることを示しています。おそらく、突然変異を引き起こす何かがより低い深さにあるのでしょうか?私たちがすでに発見した奇妙なアーティファクトを考えると、可能性への扉を閉じることはできません。私は答えを持っていませんが、急進的な考えへの開放性がなければ、決して答えを見つけることはできません.\n\nあなたは完全な\n\n---\n\n【ファイル終了】",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "../ BIOCOM\n무단 암호화\nmeta3.date_stamp(541215.072141)\n폴더.rstokes/문서/sxv4y486ertg6/outbox\n독서...\n\n---\n\nD-Lock 블록 암호\nalias:int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [초안]\n\n해머스타인 박사,\n\n우리가 발견한 생물체는 분명히 인간 DNA의 흔적을 가지고 있으며, 그들이 한때 Garganta 직원이었을 가능성을 무시하는 것은 근시안적입니다. 그들의 DNA는 인간과 \"유사\"하지 않으며 적어도 부분적으로는 인간입니다. 그들의 시체가 비물질화되지 않는다는 사실은 이 표본이 다른 표본과 다른 변종이거나 \"Gallus\" 속의 생리가 그들이 발생하는 환경에 따라 절충적이라는 것을 나타낼 수 있습니다.\n\n나는 RNA 편집에 대한 증거를 두 번이나 여러분에게 제시했지만 두 번 모두 여러분은 내 연구를 경멸하며 일축했습니다. 외계 생명체가 그러한 특성을 이용하도록 진화했을 수 있다는 것은 전적으로 실현 가능합니다. 두족류는 지구에서 그것을 달성했습니다. RNA 편집에 대한 연구를 수용하면 이러한 생물체를 돌연변이 이전의 유전적 구조로 되돌리는 길을 열 수 있으며, 그들이 실제로 이전 인간이라면 그 가능성을 탐구하는 것이 우리의 의무입니다. 생물체는 또한 막대한 바이러스 부하를 가지고 있어 적어도 일부 생물체가 NAM-V 의 최종 단계의 산물인지 조사하는 것이 훨씬 더 중요합니다. 나는 당신이 이 바이러스나 생물체를 깔끔한 패키지에 싸서 \"Gallus\"라는 레이블이 붙은 상자에 모두 강제로 넣을 수 있다고 생각하지 않습니다.\n\n우리가 더 깊이 들어갈수록 우리는 환경이 유전적 변형에서 역할을 한다는 것을 나타내는 이러한 생물체를 점점 더 많이 발견하고 있습니다[아마도 그것들을 Gallus Stokus라고 불러야 할 것입니다]. 아마도 더 낮은 깊이에 돌연변이를 일으키는 무언가가 있을까요? 우리가 이미 발견한 기괴한 인공물을 고려할 때 우리는 가능성의 문을 닫을 수 없습니다. 나는 답을 갖고 있지 않지만 급진적 사고에 대한 개방성이 없다면 우리는 결코 답을 얻지 못할 것입니다.\n\n당신은 완전한\n\n---\n\n[파일 끝]",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "../BIOCOM\n未经授权的加密\nmeta3.date_stamp(541215.072141)\nfolder.rstokes/documents/sxv4y486ertg6/发件箱\n阅读...\n\n---\n\nD-Lock 分组密码\n别名：int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [草案]\n\n哈默斯坦博士，\n\n我们发现的生物显然带有人类 DNA 的痕迹，而你认为他们可能曾经是Garganta员工的可能性是短视的。他们的 DNA 与人类不“相似”，它是人类，至少部分是人类。他们的尸体没有消失的事实可能表明这些标本是与其他标本不同的变体，或者“Gallus”属的生理学是折衷的，这取决于它们发育的环境。\n\n我已经两次向您展示了 RNA 编辑的证据，而您两次都对我的研究不屑一顾。外星生命形式完全有可能进化到利用这种特征——头足类动物已经在地球上实现了这一点。对 RNA 编辑的研究可能会开辟一条道路，使这些生物恢复到突变前的基因结构，如果它们确实是前人类，我们有责任探索这种可能性。这些生物还具有巨大的病毒载量，这使得我们更有必要研究是否至少有一些生物是NAM-V末期的产物。我不相信你能把这种病毒或这些生物包装成一个整齐的包裹，然后把它们全部塞进一个标有“Gallus”的盒子里。\n\n随着我们深入研究，我们发现越来越多的这些生物 [也许我们应该称它们为 Gallus Stokus]，这表明环境在基因改造中发挥了作用。也许在较低的深度有什么东西在驱动突变？考虑到我们已经发现的奇异文物，我们不能拒绝任何可能性。我没有答案，但如果不对激进思想持开放态度，我们将永远不会有答案。\n\n你是一个完整的\n\n---\n\n[文件结束]",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "../BIOCOM\n未經授權的加密\nmeta3.date_stamp(541215.072141)\nfolder.rstokes/documents/sxv4y486ertg6/發件箱\n閱讀...\n\n---\n\nD-Lock 分組密碼\n別名：int_server.1024_ciph.tier5.med_core/GHammersteinB014.flagged [草案]\n\n哈默斯坦博士，\n\n我們發現的生物顯然帶有人類 DNA 的痕跡，而你認為他們可能曾經是Garganta員工的可能性是短視的。他們的 DNA 與人類不“相似”，它是人類，至少部分是人類。他們的屍體沒有消失的事實可能表明這些標本是與其他標本不同的變體，或者“Gallus”屬的生理學是折衷的，這取決於它們發育的環境。\n\n我已經兩次向您展示了 RNA 編輯的證據，而您兩次都對我的研究不屑一顧。外星生命形式完全有可能進化到利用這種特徵——頭足類動物已經在地球上實現了這一點。對 RNA 編輯的研究可能會開闢一條道路，使這些生物恢復到突變前的基因結構，如果它們確實是前人類，我們有責任探索這種可能性。這些生物還具有巨大的病毒載量，這使得我們更有必要研究是否至少有一些生物是NAM-V末期的產物。我不相信你能把這種病毒或這些生物包裝成一個整齊的包裹，然後把它們全部塞進一個標有“Gallus”的盒子裡。\n\n隨著我們深入研究，我們發現越來越多的這些生物 [也許我們應該稱它們為 Gallus Stokus]，這表明環境在基因改造中發揮了作用。也許在較低的深度有什麼東西在驅動突變？考慮到我們已經發現的奇異文物，我們不能拒絕任何可能性。我沒有答案，但如果不對激進思想持開放態度，我們將永遠不會有答案。\n\n你是一個完整的\n\n---\n\n[文件結束]",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_03ALT_541214_01_t_ACH",
  "internalEnabled": true,
  "persistentID": 882979268
}