{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": ">>EBDT FRAGMENT 0BE205 START\r\n\r\n>>ENC: [corrupted]r clearance? If you see a problem with my work I would like to be given the opportunity to fix it. As I hope this message shows, I am fully committed to Santonian, Dr[corrupted]us, and this project.\r\n\r\nI hope to see you on site soon. We are prou[corrupted] of the work we have accomplished and seeing the boss here would improve morale tremendously.\r\n\r\nAndrew Clinton B035\r\n\r\n>> ENC://\r\n\r\n>>EBDT FRAGMENT END\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": ">> EBDT FRAGMENT 0BE205 DÉBUT\n\n>>ENC : autorisation [corrompu]r ? Si vous voyez un problème avec mon travail, j'aimerais avoir la possibilité de le réparer. Comme j'espère que ce message le montre, je suis pleinement engagé envers Santonian, Dr[corrorupted]us et ce projet.\n\nJ'espère vous voir bientôt sur place. Nous sommes fiers du travail que nous avons accompli et voir le patron ici améliorerait énormément le moral.\n\nAndrew Clinton B035\n\n>> ENC://\n\n>> FIN DU FRAGMENT EBDT\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": ">>FRAMMENTO EBDT 0BE205 INIZIO\n\n>>ENC: Autorizzazione [corrotta]? Se vedi un problema con il mio lavoro, vorrei avere l'opportunità di risolverlo. Come spero dimostri questo messaggio, sono pienamente impegnato con Santonian, Dr[corrupted]us e questo progetto.\n\nSpero di vederti presto sul sito. Siamo prou [corrotti] del lavoro che abbiamo svolto e vedere il capo qui migliorerebbe enormemente il morale.\n\nAndrewClinton B035\n\n>> ENC://\n\n>> FINE FRAMMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": ">>EBDT-FRAGMENT 0BE205 START\n\n>>ENC: [beschädigte] R-Freigabe? Wenn Sie ein Problem mit meiner Arbeit sehen, möchte ich die Gelegenheit erhalten, es zu beheben. Wie ich hoffe, dass diese Nachricht zeigt, fühle ich mich voll und ganz Santonian, Dr[corrupted]us und diesem Projekt verpflichtet.\n\nIch hoffe, Sie bald vor Ort zu sehen. Wir sind stolz auf die Arbeit, die wir geleistet haben, und den Chef hier zu sehen, würde die Moral enorm verbessern.\n\nAndrew Clinton B035\n\n>> ENC://\n\n>>EBDT FRAGMENT ENDE\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": ">>FRAGMENTO EBDT 0BE205 INICIO\n\n>>ENC: ¿autorización [corrupta]r? Si ve un problema con mi trabajo, me gustaría tener la oportunidad de solucionarlo. Como espero que muestre este mensaje, estoy totalmente comprometido con Santonian, Dr[corrupted]us y este proyecto.\n\nEspero verte pronto en el sitio. Estamos orgullosos del trabajo que hemos realizado y ver al jefe aquí mejoraría enormemente la moral.\n\nAndrés Clinton B035\n\n>> ENC://\n\n>>FIN DEL FRAGMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": ">>ФРАГМЕНТ EBDT 0BE205 СТАРТ\n\n>>ENC: [испорчено]r разрешение? Если вы видите проблему в моей работе, я хотел бы получить возможность исправить это. Как я надеюсь, это сообщение покажет, что я полностью привержен Santonian, Dr[corrupted]us и этому проекту.\n\nНадеюсь скоро увидеть вас на сайте. Мы гордимся проделанной работой, и увидеть босса здесь значительно улучшит моральный дух.\n\nЭндрю Клинтон B035\n\n>> ЭНК://\n\n>>ФРАГМЕНТ EBDT КОНЕЦ\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": ">>EBDT FRAGMENTO 0BE205 INÍCIO\n\n>>ENC: autorização [corrompida]r? Se você vir um problema com o meu trabalho, gostaria de ter a oportunidade de corrigi-lo. Como espero que esta mensagem mostre, estou totalmente comprometido com Santonian, Dr[corrupted]us e este projeto.\n\nEspero vê-lo no local em breve. Estamos orgulhosos do trabalho que realizamos e ver o chefe aqui melhoraria tremendamente o moral.\n\nAndré Clinton B035\n\n>> ENC://\n\n>> FIM DO FRAGMENTO EBDT\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": ">>FRAGMENT EBDT 0BE205 START\n\n>>ENC: [uszkodzony] r zezwolenie? Jeśli widzisz problem z moją pracą, chciałbym mieć możliwość jego naprawienia. Mam nadzieję, że ta wiadomość pokazuje, że jestem w pełni oddany Santonian, Dr[corrupted]us i temu projektowi.\n\nMam nadzieję, że wkrótce zobaczymy się na miejscu. Jesteśmy dumni z pracy, którą wykonaliśmy, a zobaczenie szefa tutaj ogromnie poprawiłoby morale.\n\nAndrew Clintona B035\n\n>> ENC://\n\n>>KONIEC FRAGMENTU EBDT\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": ">>EBDT フラグメント 0BE205 開始\n\n>>ENC: [破損]クリアランス?私の仕事に問題がある場合は、それを修正する機会が与えられたいと思います.このメッセージが示すように、私はSantonian、Dr[corrupted]us、そしてこのプロジェクトに全力で取り組んでいます。\n\nすぐに現場でお会いできることを願っています。私たちは成し遂げた仕事に誇りを持っており、ここで上司を見ることは士気を大幅に向上させるでしょう.\n\nアンドリュー・クリントン B035\n\n>> ENC://\n\n>>EBDTフラグメントエンド\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": ">>EBDT 조각 0BE205 시작\n\n>>ENC: [손상됨]r 허가? 내 작업에 문제가 있으면 고칠 기회를 주고 싶습니다. 이 메시지가 보여주길 바라며 저는 Santonian, Dr[corrupted]us 및 이 프로젝트에 전적으로 헌신하고 있습니다.\n\n빨리 현장에서 뵙기를 바랍니다. 우리는 우리가 성취한 일에 대해 자랑스러워[부패]했으며 여기에서 보스를 보는 것은 사기를 엄청나게 향상시킬 것입니다.\n\n앤드류 클린턴 B035\n\n>> ENC://\n\n>>EBDT 조각 끝\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": ">>EBDT 片段 0BE205 开始\n\n>>ENC：[损坏]r 许可？如果您发现我的工作有问题，我希望有机会解决它。正如我希望这条信息表明的那样，我完全致力于Santonian、Dr[corrupted]us 和这个项目。\n\n我希望很快能在现场见到你。我们为我们完成的工作感到自豪，看到老板在这里会极大地提高士气。\n\n安德鲁·克林顿 B035\n\n>> 电子地图://\n\n>>EBDT 片段结束\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": ">>EBDT 片段 0BE205 開始\n\n>>ENC：[損壞]r 許可？如果您發現我的工作有問題，我希望有機會解決它。正如我希望這條信息表明的那樣，我完全致力於Santonian、Dr[corrupted]us 和這個項目。\n\n我希望很快能在現場見到你。我們為我們完成的工作感到自豪，看到老闆在這裡會極大地提高士氣。\n\n安德魯·克林頓 B035\n\n>> 電子地圖://\n\n>>EBDT 片段結束\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 3,
  "ImportVersion": 3,
  "name": "LOG_02ALT_500803_05_t_R2B1_ACH",
  "internalEnabled": true,
  "persistentID": 887938260
}