{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "Rundown Protocol 4 completed. Access from section R4E1 established. Overarching objective to <color=red>probe deeper</color> remains.\n\nBooster reward protocol in effect: Prisoners that retrieve crystal encased <color=red>artifacts</color> from around the structure will be rewarded with <color=red>Attribute Booster Modules</color>, increasing their chances of survival.\n\nFindings from locations with high <color=red>Artifact heat</color> will be rewarded more generously.\n",
  "Description": "",
  "CharacterMetaData": 2,
  "French": {
    "Translation": "Protocole de campagne 4 terminé. Accès à la section R4E1 établi. Objectif principal : <color=red>sonder les profondeurs</color>.\n\nProtocole de récompense des boosters en vigueur : les prisonniers ayant récupéré des <color=red>artefacts</color> pris dans le cristal autour de la structure recevront des <color=red>modules de boosters d'attributs</color> pour augmenter leurs chances de survie.\n\nVous recevrez plus de récompenses pour les découvertes dans des endroits où l'<color=red>intensité d'artefact</color> est plus élevée.\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Protocollo perlustrazione 4 completato. Accesso stabilito dalla sezione R4E1. Rimane l'obiettivo principale di <color=red>sondare più in profondità</color>.\n\nProtocollo ricompensa potenziamento in vigore: i prigionieri che recupereranno <color=red>manufatti</color> racchiusi in cristalli da tutta la struttura saranno ricompensati con <color=red>moduli di potenziamento dei parametri</color>, che aumentano le loro probabilità di sopravvivenza.\n\nI ritrovamenti da ubicazioni con un'elevata <color=red>Probabilità manufatto</color> saranno ricompensati più generosamente.\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Rundown-Protokoll 4 abgeschlossen. Zugang von Sektion [R4E1] hergestellt. Das übergreifende Ziel, die <color=red>Erforschung zu vertiefen</color>, bleibt bestehen.\n\nBooster-Belohnungsprotokoll aktiviert: Gefangene, die kristallene <color=red>Artefakte</color> aus der Umgebung der Struktur bergen, werden mit <color=red>Attribut-Booster-Modulen</color> belohnt, was ihre Überlebenschancen erhöht.\n\nFunde von Orten mit hoher <color=red>Artefakthitze</color> werden großzügiger belohnt.\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Protocolo de campaña 4 completado. Acceso desde la sección R4E1 establecido. Sigue en curso el objetivo esencial de <color=red>adentrarse mucho más</color>.\n\nProtocolo de recompensa de potenciador activado: los prisioneros que recuperen los <color=red>artefactos</color> recubiertos en cristal de alrededor de la estructura recibirán <color=red>módulos de potenciador de atributo</color>, lo que aumenta sus probabilidades de supervivencia.\n\nLos hallazgos de las ubicaciones con un <color=red>calor de artefacto</color> elevado obtendrán recompensas más generosas.\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Протокол кампании № 4 завершен. Доступ из секции R4E1 открыт. Общая цель — <color=red>дополнительное изучение</color> — актуальна.\n\nДействует программа усилителей в награду. Заключенные, которые извлекут <color=red>артефакты</color> в кристаллических капсулах, получат <color=red>модули, усиливающие параметры</color> и повышающие шанс на выживание.\n\nНаходки в областях с высоким <color=red>качеством артефактов</color> вознаграждаются наиболее щедро.\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Protocolo de Campanha 4 concluído. Acesso pela seção R4E1 estabelecido. Objetivo abrangente para <color=red>sondagem aprofundada</color> permanece.\n\nProtocolo de recompensa de impulso em efeito: Prisioneiros que recuperarem <color=red>artefatos</color> envolvidos em cristal na região da estrutura serão recompensados com <color=red>Módulos de Impulso de Atributo</color>, aumentando suas chances de sobrevivência.\n\nDescobertas de localizações de alta <color=red>probabilidade de artefato</color> serão recompensadas generosamente.\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Protokół ekstrakcji 4 zakończony. Ustanowiono dostęp z sekcji R4E1. Cel nadrzędny <color=red>pogłębionej sondy</color> w mocy.\n\nWdrożono protokół nagradzania wzmacniaczami: więźniowie, którzy zdobędą na terenie kompleksu <color=red>artefakty</color> w krysztale, zostaną nagrodzeni <color=red>modułami wzmacniającymi atrybuty</color>, zwiększającymi szanse przetrwania.\n\nZnaleziska z lokalizacji o wysokim <color=red>cieple artefaktów</color> zostaną nagrodzone wydatniej.\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ランダウンプロトコル4完了。セクションR4E1からのアクセス確立。<color=red>深部探査</color>へのオーバーアーチ目標は残留。\n\n有効ブースター報酬プロトコル：構造物周辺からのクリスタルケース封入<color=red>アーティファクト</color>を回収した囚人は、生存確率を上昇させる<color=red>属性ブースターモジュール</color>が報酬として与えられる。\n\n高<color=red>アーティファクトヒート</color>の場所における発見の場合、報酬は増加する。\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "런다운 프로토콜 4 완료. 섹션 R4E1에서의 액세스 설정됨. <color=red>더 깊은 탐사</color> 목표 잔류.\n\n부스터 보상 프로토콜 유효: 구조물 주변에서 <color=red>아티팩트</color>를 수납한 크리스탈을 회수하는 수감자에게는 <color=red>특성 부스터 모듈</color>을 보상으로 지급해 생존률을 올릴 것.\n\n<color=red>아티팩트 히트</color>가 높은 지역에서의 발견물은 더 후한 보상을 지급.\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "遠征綱要協定4已完成。已建立從R4E1區段的存取。繼續<color=red>深入探查</color>仍是首要目標。\n\n強化劑獎勵協定生效：從結構物各處取回水晶包覆<color=red>寶物</color>的囚犯將獲得<color=red>屬性強化劑模組</color>，提高其生存機率。\n\n在<color=red>寶物熱度</color>高的地點找到將獲得更豐厚的獎勵。\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "行动协议4已完成。R4E1区访问权限已确立。<color=red>继续深入探查</color>仍是首要目标。\n\n强化剂奖励协议生效：从建筑物各处取回<color=red>红晶</color>的囚犯将获得<color=red>属性强化剂模块</color>，提高其生存几率。\n\n在<color=red>红晶热力</color>值高的位置找到将获得更丰厚的奖励。\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "RundownData.Rundown005.SurfaceDescription",
  "internalEnabled": true,
  "persistentID": 929
}