{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "D-Lock Block Cipher \r\nSender: Dean Lockwood A074 \r\nReceiver: SMC.ALL \r\nDate: November 14th 2053 \r\nSubject: Changes \r\n \r\nI will be serving as the Project Manager for Santonian Mining Company until a suitable replacement can be found. The tragic loss of Andrew has affected us all deeply, but we must carry on regardless. That is what he would have wanted. \r\n \r\nI will attempt to make myself available to you as much as possible but would appreciate patience as we make changes in response to the tragic events of October 13th.  \r\n \r\nWe will be adjusting security procedures to make sure we are not caught off guard in the future, including restricting access to some areas. This is for your own safety. The energy surge created multiple blast tunnels to the surface. These tunnels are dangerous and unpredictable, so we will be sealing them off while inspections and repairs are conducted. Should you find a shaft that has not been surveyed, make sure you inform a Project Insight coordinator so the area can be secured and sealed off.  \r\n \r\nWe will be installing additional security doors throughout Garganta to isolate and contain any future events. There may be some teething problems getting access to certain areas as we integrate the new system, so bear with us. If you need access to a restricted area, contact a security officer.  \r\n \r\nDo NOT, under any circumstances, enter a restricted area without clearance. I cannot stress this enough. \r\n \r\nA memorial service for Andrew will be held once social interaction limitations have been relaxed. We are following the recommended WHO guidelines to combat NAM-V even here in Garganta, the safest place you could be right now. As a reminder, we should all do our bit: \r\n \r\nKeep yourself and others safe: \r\nWash hands regularly (20 seconds using anti-bacterial soap or bleach) \r\nPractice Social Distancing (6 -10 feet whenever possible) \r\nInform medical staff of any unreported cases of NAM-V within the facility \r\n \r\nIn response to multiple complaints about wearing masks, we are not mandating their use. If you elect not to wear a mask, please exercise common sense (cover your mouth when you cough or sneeze, keep a reasonable distance etc.) Your choice in this matter will be recorded in your personnel file. \r\n \r\nDean Lockwood \r\nActing Project Manager ",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Chiffrement par blocs D-Lock\r\nExpéditeur : Dean Lockwood A074\r\nRécepteur : SMC.ALL\r\nDate : 14 novembre 2053\r\nObjet : Modifications\r\n\r\nJe serai le chef de projet pour Santonian Mining Company jusqu'à ce qu'un remplaçant approprié puisse être trouvé. La perte tragique d'Andrew nous a tous profondément touchés, mais nous devons continuer malgré tout. C'est ce qu'il aurait voulu.\r\n\r\nJ'essaierai de me rendre disponible pour vous autant que possible, mais j'apprécierais la patience pendant que nous apportons des changements en réponse aux événements tragiques du 13 octobre.\r\n\r\nNous ajusterons les procédures de sécurité pour nous assurer de ne pas être pris au dépourvu à l'avenir, notamment en restreignant l'accès à certaines zones. C'est pour votre propre sécurité. La poussée d'énergie a créé plusieurs tunnels de souffle à la surface. Ces tunnels sont dangereux et imprévisibles, nous allons donc les sceller pendant les inspections et les réparations. Si vous trouvez un puits qui n'a pas été arpenté, assurez-vous d'en informer un coordinateur de Project Insight afin que la zone puisse être sécurisée et scellée.\r\n\r\nNous installerons des portes de sécurité supplémentaires dans tout Garganta pour isoler et contenir tout événement futur. Il peut y avoir des problèmes de démarrage pour accéder à certaines zones au fur et à mesure que nous intégrons le nouveau système, alors soyez indulgents avec nous. Si vous avez besoin d'accéder à une zone réglementée, contactez un agent de sécurité.\r\n\r\nNe PAS, en aucune circonstance, entrer dans une zone réglementée sans autorisation. Je ne peux insister assez sur ce point.\r\n\r\nUn service commémoratif pour Andrew aura lieu une fois que les limites des interactions sociales auront été assouplies. Nous suivons les directives recommandées par l'OMS pour combattre le NAM-V même ici à Garganta, l'endroit le plus sûr où vous pourriez être en ce moment. Pour rappel, nous devrions tous faire notre part :\r\n\r\nProtégez-vous et protégez les autres :\r\nSe laver les mains régulièrement (20 secondes avec du savon antibactérien ou de l'eau de Javel)\r\nPratiquez la distanciation sociale (6 à 10 pieds chaque fois que possible)\r\nInformer le personnel médical de tout cas non signalé de NAM-V dans l'établissement\r\n\r\nEn réponse à de multiples plaintes concernant le port de masques, nous n'imposons pas leur utilisation. Si vous choisissez de ne pas porter de masque, veuillez faire preuve de bon sens (couvrez-vous la bouche lorsque vous toussez ou éternuez, gardez une distance raisonnable, etc.). Votre choix en la matière sera consigné dans votre dossier personnel.\r\n\r\nDean Lockwood\r\nChef de projet par intérim ",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Cifratura a blocchi D-Lock\r\nMittente: Dean Lockwood A074\r\nRicevitore: SMC.ALL\r\nData: 14 novembre 2053\r\nOggetto: modifiche\r\n\r\nServirò come Project Manager per la Santonian Mining Company fino a quando non sarà trovato un sostituto adeguato. La tragica perdita di Andrew ha colpito profondamente tutti noi, ma dobbiamo andare avanti a prescindere. Questo è quello che avrebbe voluto.\r\n\r\nCercherò di mettermi a tua disposizione il più possibile, ma apprezzerei la pazienza mentre apportiamo modifiche in risposta ai tragici eventi del 13 ottobre.\r\n\r\nAdegueremo le procedure di sicurezza per assicurarci di non essere colti alla sprovvista in futuro, inclusa la limitazione dell'accesso ad alcune aree. Questo è per la tua sicurezza. L'ondata di energia ha creato diversi tunnel esplosivi verso la superficie. Questi tunnel sono pericolosi e imprevedibili, quindi li sigilleremo durante le ispezioni e le riparazioni. Se trovi un pozzo che non è stato esaminato, assicurati di informare un coordinatore Project Insight in modo che l'area possa essere messa in sicurezza e sigillata.\r\n\r\nInstalleremo ulteriori porte di sicurezza in tutta Garganta per isolare e contenere eventuali eventi futuri. Potrebbero esserci alcuni problemi iniziali nell'accesso a determinate aree man mano che integriamo il nuovo sistema, quindi abbi pazienza. Se hai bisogno di accedere a un'area riservata, contatta un responsabile della sicurezza.\r\n\r\nNON entrare in nessun caso in un'area riservata senza autorizzazione. Non posso sottolinearlo abbastanza.\r\n\r\nUna cerimonia commemorativa per Andrew si terrà una volta che i limiti di interazione sociale saranno stati allentati. Stiamo seguendo le linee guida raccomandate dall'OMS per combattere il NAM-V anche qui a Garganta, il posto più sicuro in cui potresti essere in questo momento. Come promemoria, dovremmo tutti fare la nostra parte:\r\n\r\nProteggi te stesso e gli altri:\r\nLavarsi le mani regolarmente (20 secondi usando sapone antibatterico o candeggina)\r\nPratica il distanziamento sociale (6-10 piedi quando possibile)\r\nInformare il personale medico di eventuali casi non segnalati di NAM-V all'interno della struttura\r\n\r\nIn risposta a molteplici reclami sull'uso di mascherine, non ne stiamo imponendo l'uso. Se scegli di non indossare una maschera, esercita il buon senso (copri la bocca quando tossisci o starnutisci, mantieni una distanza ragionevole ecc.) La tua scelta in questa materia sarà registrata nel tuo fascicolo personale.\r\n\r\nDecano Lockwood\r\nDirettore di progetto ad interim ",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "D-Lock-Blockverschlüsselung\r\nAbsender: Dean Lockwood A074\r\nEmpfänger: SMC.ALL\r\nDatum: 14. November 2053\r\nBetreff: Änderungen\r\n\r\nIch werde als Projektmanager für die Santonian Mining Company fungieren, bis ein geeigneter Ersatz gefunden werden kann. Der tragische Verlust von Andrew hat uns alle tief berührt, aber wir müssen trotzdem weitermachen. Das hätte er gewollt.\r\n\r\nIch werde versuchen, Ihnen so weit wie möglich zur Verfügung zu stehen, würde mich aber über Geduld freuen, während wir als Reaktion auf die tragischen Ereignisse vom 13. Oktober Änderungen vornehmen.\r\n\r\nWir werden die Sicherheitsverfahren anpassen, um sicherzustellen, dass wir in Zukunft nicht überrascht werden, einschließlich der Einschränkung des Zugangs zu einigen Bereichen. Dies dient Ihrer eigenen Sicherheit. Der Energiestoß erzeugte mehrere Explosionstunnel zur Oberfläche. Diese Tunnel sind gefährlich und unvorhersehbar, daher werden wir sie während der Inspektionen und Reparaturen abriegeln. Sollten Sie einen Schacht finden, der nicht vermessen wurde, informieren Sie unbedingt einen Project Insight Koordinator, damit der Bereich gesichert und abgeriegelt werden kann.\r\n\r\nWir werden im gesamten Garganta zusätzliche Sicherheitstüren installieren, um zukünftige Ereignisse zu isolieren und einzudämmen. Bei der Integration des neuen Systems kann es zu Anfangsschwierigkeiten beim Zugang zu bestimmten Bereichen kommen, also haben Sie etwas Geduld. Wenn Sie Zugang zu einem Sperrbereich benötigen, wenden Sie sich an einen Sicherheitsbeamten.\r\n\r\nBetreten Sie unter keinen Umständen einen Sperrbereich ohne Genehmigung. Ich kann das nicht genug betonen.\r\n\r\nSobald die Beschränkungen der sozialen Interaktion gelockert wurden, wird ein Gedenkgottesdienst für Andrew abgehalten. Wir befolgen die empfohlenen WHO-Richtlinien zur Bekämpfung von NAM-V, auch hier in Garganta, dem sichersten Ort, an dem Sie derzeit sein könnten. Zur Erinnerung: Wir alle sollten unseren Beitrag leisten:\r\n\r\nSchützen Sie sich und andere:\r\nRegelmäßig Hände waschen (20 Sekunden mit antibakterieller Seife oder Bleichmittel)\r\nÜben Sie soziale Distanzierung (6–10 Fuß, wann immer möglich)\r\nInformieren Sie das medizinische Personal über alle nicht gemeldeten Fälle von NAM-V innerhalb der Einrichtung\r\n\r\nAls Reaktion auf zahlreiche Beschwerden über das Tragen von Masken fordern wir deren Verwendung nicht vor. Wenn Sie sich dafür entscheiden, keine Maske zu tragen, lassen Sie bitte Ihren gesunden Menschenverstand walten (bedecken Sie Ihren Mund, wenn Sie husten oder niesen, halten Sie einen angemessenen Abstand ein usw.). Ihre diesbezügliche Entscheidung wird in Ihrer Personalakte vermerkt.\r\n\r\nDekan Lockwood\r\nStellvertretender Projektmanager ",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Cifrado de bloque D-Lock\r\nRemitente: Dean Lockwood A074\r\nReceptor: SMC.TODOS\r\nFecha: 14 de noviembre de 2053\r\nAsunto: Cambios\r\n\r\nMe desempeñaré como Gerente de Proyectos de Santonian Mining Company hasta que se encuentre un reemplazo adecuado. La trágica pérdida de Andrew nos ha afectado a todos profundamente, pero debemos continuar a pesar de todo. Eso es lo que él hubiera querido.\r\n\r\nIntentaré ponerme a su disposición tanto como sea posible, pero agradecería paciencia mientras hacemos cambios en respuesta a los trágicos eventos del 13 de octubre.\r\n\r\nAjustaremos los procedimientos de seguridad para asegurarnos de que no nos tomen por sorpresa en el futuro, incluida la restricción del acceso a algunas áreas. Esto es para su propia seguridad. La oleada de energía creó múltiples túneles explosivos hacia la superficie. Estos túneles son peligrosos e impredecibles, por lo que los sellaremos mientras se realizan las inspecciones y reparaciones. Si encuentra un pozo que no ha sido inspeccionado, asegúrese de informar a un coordinador de Project Insight para que el área pueda ser asegurada y sellada.\r\n\r\nInstalaremos puertas de seguridad adicionales en todo Garganta para aislar y contener cualquier evento futuro. Puede haber algunos problemas iniciales para acceder a ciertas áreas a medida que integramos el nuevo sistema, así que tenga paciencia con nosotros. Si necesita acceder a un área restringida, comuníquese con un oficial de seguridad.\r\n\r\nNO, bajo ninguna circunstancia, ingrese a un área restringida sin autorización. No puedo enfatizar esto lo suficiente.\r\n\r\nSe llevará a cabo un servicio conmemorativo para Andrew una vez que se hayan relajado las limitaciones de interacción social. Estamos siguiendo las pautas recomendadas por la OMS para combatir el NAM-V incluso aquí en Garganta, el lugar más seguro en el que podría estar en este momento. Como recordatorio, todos debemos poner nuestro granito de arena:\r\n\r\nManténgase a sí mismo y a los demás a salvo:\r\nLávese las manos regularmente (20 segundos con jabón antibacteriano o lejía)\r\nPractique el distanciamiento social (6 a 10 pies siempre que sea posible)\r\nInformar al personal médico de cualquier caso no informado de NAM-V dentro de la instalación.\r\n\r\nEn respuesta a múltiples quejas sobre el uso de mascarillas, no exigimos su uso. Si elige no usar una máscara, ejerza el sentido común (cúbrase la boca cuando tosa o estornude, mantenga una distancia razonable, etc.). Su elección en este asunto se registrará en su archivo personal.\r\n\r\ndecano lockwood\r\nGerente de Proyecto Interino ",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Блочный шифр D-Lock\r\nОтправитель: Дин Локвуд A074\r\nПриемник: SMC.ALL\r\nДата: 14 ноября 2053 г.\r\nТема: Изменения\r\n\r\nЯ буду руководителем проекта в Santonian Mining Company , пока не будет найдена подходящая замена. Трагическая потеря Эндрю глубоко затронула всех нас, но мы должны продолжать, несмотря ни на что. Это то, чего он хотел бы.\r\n\r\nЯ постараюсь быть максимально доступным для вас, но буду признателен за терпение, поскольку мы вносим изменения в связи с трагическими событиями 13 октября.\r\n\r\nМы будем корректировать процедуры безопасности, чтобы в будущем нас не застали врасплох, включая ограничение доступа к некоторым областям. Это для вашей же безопасности. Всплеск энергии создал несколько взрывных туннелей на поверхности. Эти туннели опасны и непредсказуемы, поэтому мы будем их перекрывать, пока будут проводиться проверки и ремонт. Если вы обнаружите шахту, которая не была обследована, обязательно сообщите об этом координатору Project Insight , чтобы область можно было обезопасить и опечатать.\r\n\r\nМы установим дополнительные защитные двери по всей Garganta , чтобы изолировать и сдержать любые будущие события. Когда мы интегрируем новую систему, могут возникнуть некоторые проблемы с доступом к определенным областям, так что терпите нас. Если вам нужен доступ в зону ограниченного доступа, обратитесь к сотруднику службы безопасности.\r\n\r\nНи при каких обстоятельствах НЕ входите в запретную зону без разрешения. Я не могу подчеркнуть это достаточно.\r\n\r\nПоминальная служба по Эндрю состоится после того, как ограничения на социальное взаимодействие будут сняты. Мы следуем рекомендациям ВОЗ по борьбе с NAM-V даже здесь, в Garganta, в самом безопасном месте, где вы можете быть прямо сейчас. Напоминаем, что мы все должны внести свою лепту:\r\n\r\nБерегите себя и других:\r\nРегулярно мойте руки (20 секунд с использованием антибактериального мыла или отбеливателя)\r\nПрактикуйте социальное дистанцирование (6-10 футов, когда это возможно)\r\nИнформировать медицинский персонал о любых незарегистрированных случаях NAM-V в учреждении.\r\n\r\nВ ответ на многочисленные жалобы на ношение масок мы не предписываем их использование. Если вы решите не носить маску, пожалуйста, руководствуйтесь здравым смыслом (прикрывайте рот, когда кашляете или чихаете, держитесь на разумном расстоянии и т. д.). Ваш выбор в этом вопросе будет записан в вашем личном деле.\r\n\r\nДин Локвуд\r\nИсполняющий обязанности руководителя проекта ",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Cifra de Bloco D-Lock\r\nRemetente: Dean Lockwood A074\r\nReceptor: SMC.ALL\r\nData: 14 de novembro de 2053\r\nAssunto: Mudanças\r\n\r\nEstarei atuando como gerente de projetos da Santonian Mining Company até que um substituto adequado possa ser encontrado. A trágica perda de Andrew afetou profundamente a todos nós, mas devemos continuar independentemente. Isso é o que ele teria desejado.\r\n\r\nTentarei me colocar à disposição de vocês tanto quanto possível, mas gostaria de ter paciência enquanto fazemos mudanças em resposta aos trágicos eventos de 13 de outubro.\r\n\r\nEstaremos ajustando os procedimentos de segurança para garantir que não sejamos pegos desprevenidos no futuro, inclusive restringindo o acesso a algumas áreas. Isso é para sua própria segurança. A onda de energia criou vários túneis de explosão para a superfície. Esses túneis são perigosos e imprevisíveis, então os fecharemos enquanto inspeções e reparos são realizados. Se você encontrar um poço que não foi pesquisado, certifique-se de informar um coordenador do Project Insight para que a área possa ser protegida e vedada.\r\n\r\nEstaremos instalando portas de segurança adicionais em toda a Garganta para isolar e conter quaisquer eventos futuros. Pode haver alguns problemas iniciais para obter acesso a determinadas áreas à medida que integramos o novo sistema, portanto, tenha paciência conosco. Se precisar de acesso a uma área restrita, entre em contato com um oficial de segurança.\r\n\r\nNÃO, sob nenhuma circunstância, entre em uma área restrita sem autorização. Eu não posso enfatizar isso o suficiente.\r\n\r\nUm serviço memorial para Andrew será realizado assim que as limitações de interação social forem relaxadas. Estamos seguindo as diretrizes recomendadas pela OMS para combater o NAM-V mesmo aqui em Garganta, o lugar mais seguro que você poderia estar agora. Como lembrete, todos devemos fazer a nossa parte:\r\n\r\nMantenha você e os outros seguros:\r\nLave as mãos regularmente (20 segundos usando sabão antibacteriano ou alvejante)\r\nPratique o distanciamento social (6 a 10 pés sempre que possível)\r\nInformar a equipe médica sobre quaisquer casos não relatados de NAM-V dentro da instalação\r\n\r\nEm resposta a várias reclamações sobre o uso de máscaras, não estamos obrigando seu uso. Se você optar por não usar máscara, use o bom senso (cobrir a boca ao tossir ou espirrar, manter uma distância razoável, etc.). Sua escolha neste assunto será registrada em seu arquivo pessoal.\r\n\r\nDean Lockwood\r\nGerente de projetos interino ",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Szyfr blokowy D-Lock\r\nNadawca: Dean Lockwood A074\r\nOdbiorca: SMC.ALL\r\nData: 14 listopada 2053 r\r\nTemat: Zmiany\r\n\r\nBędę pełnił funkcję Kierownika Projektu w Santonian Mining Company do czasu znalezienia odpowiedniego zastępcy. Tragiczna strata Andrew głęboko dotknęła nas wszystkich, ale mimo wszystko musimy żyć dalej. Tego właśnie by chciał.\r\n\r\nW miarę możliwości postaram się być dla Państwa dostępny, ale będę wdzięczny za cierpliwość podczas wprowadzania zmian w odpowiedzi na tragiczne wydarzenia z 13 października.\r\n\r\nBędziemy dostosowywać procedury bezpieczeństwa, aby w przyszłości nie dać się zaskoczyć, w tym ograniczyć dostęp do niektórych obszarów. To dla twojego własnego bezpieczeństwa. Fala energii stworzyła wiele tuneli wybuchowych prowadzących na powierzchnię. Tunele te są niebezpieczne i nieprzewidywalne, dlatego będziemy je uszczelniać na czas przeprowadzania przeglądów i napraw. Jeśli znajdziesz szyb, który nie został zbadany, poinformuj o tym koordynatora Project Insight , aby obszar mógł zostać zabezpieczony i odgrodzony.\r\n\r\nBędziemy instalować dodatkowe drzwi bezpieczeństwa w całej Garganta , aby odizolować i powstrzymać wszelkie przyszłe wydarzenia. Podczas integracji nowego systemu mogą wystąpić początkowe problemy z dostępem do niektórych obszarów, więc prosimy o wyrozumiałość. Jeśli potrzebujesz dostępu do obszaru o ograniczonym dostępie, skontaktuj się z pracownikiem ochrony.\r\n\r\nW żadnym wypadku NIE wchodź do obszaru o ograniczonym dostępie bez zezwolenia. Nie mogę tego wystarczająco podkreślić.\r\n\r\nNabożeństwo żałobne dla Andrew odbędzie się po złagodzeniu ograniczeń interakcji społecznych. Postępujemy zgodnie z zaleceniami WHO dotyczącymi zwalczania NAM-V, nawet tutaj, w Garganta, najbezpieczniejszym miejscu, w którym możesz się teraz znajdować. Przypominamy, że wszyscy powinniśmy zrobić, co do nas należy:\r\n\r\nZadbaj o bezpieczeństwo swoje i innych:\r\nRegularnie myj ręce (20 sekund mydłem antybakteryjnym lub wybielaczem)\r\nĆwicz dystans społeczny (6-10 stóp, jeśli to możliwe)\r\nPoinformuj personel medyczny o wszelkich niezgłoszonych przypadkach NAM-V w placówce\r\n\r\nW odpowiedzi na liczne skargi dotyczące noszenia masek nie nakazujemy ich używania. Jeśli zdecydujesz się nie nosić maseczki, zachowaj zdrowy rozsądek (zasłaniaj usta podczas kaszlu lub kichania, zachowaj rozsądną odległość itp.) Twój wybór w tej sprawie zostanie odnotowany w Twoich aktach osobowych.\r\n\r\nDeana Lockwooda\r\nPełniący obowiązki Kierownika Projektu ",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "D ロック ブロック暗号\r\n送信者: ディーン ロックウッド A074\r\nレシーバー: SMC.ALL\r\n日付: 2053 年 11 月 14 日\r\n件名: 変更点\r\n\r\n私は、適切な後任が見つかるまで、Santonian Mining Companyのプロジェクトマネージャーを務める予定です。アンドリューの悲劇的な喪失は私たち全員に深い影響を与えましたが、私たちは関係なく続けなければなりません。それが彼が望んだことだろう。\r\n\r\nできる限り皆様にご対応できるよう努めてまいりますが、10月13日の悲劇的な出来事を受けて変更を加えさせていただくため、しばらくお待ちくださいますようお願いいたします。\r\n\r\n今後、不意を突かれないよう、一部エリアへの立ち入りを制限するなど、安全対策の調整を行ってまいります。これはあなた自身の安全のためです。エネルギーの急増により、地表に複数の爆風トンネルが形成されました。これらのトンネルは危険で予断を許さないため、点検と修理が行われている間は封鎖されます。調査されていない立坑を見つけた場合は、必ずProject Insightコーディネーターに通知し、そのエリアを確保して封鎖できるようにしてください。\r\n\r\n将来の出来事を隔離して封じ込めるために、Garganta全体に追加のセキュリティドアを設置する予定です。新しいシステムを統合する際に、特定のエリアにアクセスする際に問題が発生する可能性がありますので、ご了承ください。立ち入り禁止エリアへの立ち入りが必要な場合は、警備員にご連絡ください。\r\n\r\nいかなる状況であっても、許可なく立ち入り禁止区域に入らないでください。これはどれだけ強調しても足りません。\r\n\r\n社会的交流の制限が緩和され次第、アンドリューの追悼式が執り行われる予定だ。私たちは、現時点で最も安全な場所であるここGargantaでも、 NAM-Vと戦うために推奨されている WHO ガイドラインに従っています。思い出していただきたいのですが、私たち全員が自分のできることを行う必要があります。\r\n\r\n自分自身と他の人の安全を守ります。\r\n定期的に手を洗います（抗菌石鹸または漂白剤を使用して20秒間）\r\n社会的距離を保つ（可能な限り6〜10フィート）\r\n施設内で未報告のNAM-V症例があれば医療スタッフに知らせる\r\n\r\nマスクの着用に関する複数の苦情を受けて、当社はマスクの使用を義務付けておりません。マスクを着用しないことを選択した場合は、常識を働かせてください (咳やくしゃみをするときは口を覆う、適切な距離を保つなど)。この件に関するあなたの選択は人事ファイルに記録されます。\r\n\r\nディーン・ロックウッド\r\nプロジェクトマネージャー代理 ",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "D-Lock 블록 암호\r\n보낸 사람: Dean Lockwood A074\r\n수신기: SMC.ALL\r\n날짜: 2053년 11월 14일\r\n주제: 변경\r\n\r\n적절한 대체자를 찾을 때까지 저는 Santonian Mining Company 의 프로젝트 관리자로 봉사할 것입니다. Andrew의 비극적인 죽음은 우리 모두에게 깊은 영향을 미쳤지만, 우리는 상관없이 계속해야 합니다. 그것이 그가 원했을 것입니다.\r\n\r\n가능한 한 많은 시간을 할애할 수 있도록 노력하겠지만 10월 13일의 비극적인 사건에 대응하여 변경 사항을 적용하는 동안 인내심을 가져주시면 감사하겠습니다.\r\n\r\n향후 보안 절차를 조정하여 일부 영역에 대한 액세스를 제한하는 등 보안 절차를 조정할 예정입니다. 이것은 당신 자신의 안전을 위한 것입니다. 에너지 서지는 표면에 여러 폭발 터널을 만들었습니다. 이 터널은 위험하고 예측할 수 없으므로 검사 및 수리가 수행되는 동안 봉쇄됩니다. 측량되지 않은 수직갱을 찾으면 Project Insight 코디네이터에게 알려 해당 지역을 보호하고 봉쇄할 수 있도록 하십시오.\r\n\r\n향후 이벤트를 격리하고 포함하기 위해 Garganta 전역에 추가 보안 문을 설치할 것입니다. 새로운 시스템을 통합함에 따라 특정 영역에 접근하는 데 약간의 문제가 있을 수 있으므로 참으십시오. 제한 구역에 접근해야 하는 경우 보안 담당자에게 문의하십시오.\r\n\r\n어떤 경우에도 허가 없이 제한 구역에 들어가지 마십시오. 나는 이것을 충분히 강조할 수 없다.\r\n\r\nAndrew에 대한 추도식은 사회적 상호작용 제한이 완화되는 대로 열릴 예정입니다. 우리는 지금 가장 안전한 곳인 여기 Garganta 에서도 NAM-V 싸우기 위해 권장되는 WHO 지침을 따르고 있습니다. 다시 한 번 말씀드리지만, 우리 모두는 다음과 같은 일을 해야 합니다.\r\n\r\n자신과 다른 사람을 안전하게 지키십시오.\r\n정기적으로 손 씻기(항균 비누 또는 표백제로 20초)\r\n사회적 거리두기를 실천하십시오(가능할 때마다 6 -10피트).\r\n시설 내 보고되지 않은 NAM-V 사례가 있으면 의료진에게 알립니다.\r\n\r\n마스크 착용에 대한 여러 불만 사항에 대해 마스크 사용을 의무화하지는 않습니다. 마스크를 착용하지 않기로 선택한 경우 상식을 행사하십시오(기침이나 재채기할 때 입을 가리기, 적당한 거리 유지 등). 이 문제에 대한 귀하의 선택은 인사 파일에 기록됩니다.\r\n\r\n딘 록우드\r\n프로젝트 매니저 대행 ",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "D-Lock 分组密码\r\n发件人：迪恩·洛克伍德 A074\r\n接收器： SMC\r\n日期：2053 年 11 月 14 日\r\n主题：变化\r\n\r\n在找到合适的替代者之前，我将担任Santonian Mining Company的项目经理。安德鲁的不幸去世深深影响了我们所有人，但无论如何我们都必须继续下去。这就是他想要的。\r\n\r\n我将尽力为您提供尽可能多的帮助，但在我们针对 10 月 13 日的悲惨事件做出改变时，请您保持耐心。\r\n\r\n我们将调整安全程序，以确保我们将来不会措手不及，包括限制进入某些区域。这是为了您自身的安全。能量激增在地表形成了多个爆炸隧道。这些隧道危险且难以预测，因此我们将在进行检查和维修时将其封闭。如果您发现尚未调查的竖井，请务必通知Project Insight协调员，以便确保并封锁该区域。\r\n\r\n我们将在整个Garganta安装额外的安全门，以隔离和遏制任何未来的事件。当我们集成新系统时，访问某些区域可能会遇到一些初期问题，所以请耐心等待。如果您需要进入禁区，请联系安全官员。\r\n\r\n在任何情况下，未经许可不得进入禁区。我怎么强调都不为过。\r\n\r\n一旦社交互动限制放宽，将为安德鲁举行追悼会。我们正在遵循世界卫生组织推荐的指南来对抗NAM-V ，即使是在Garganta，这里是您现在可能最安全的地方。提醒一下，我们都应该尽自己的一份力量：\r\n\r\n确保自己和他人的安全：\r\n定期洗手（使用抗菌肥皂或漂白剂 20 秒）\r\n保持社交距离（尽可能保持 6 -10 英尺）\r\n通知医务人员设施内任何未报告的NAM-V病例\r\n\r\n针对多起有关戴口罩的投诉，我们不强制要求使用口罩。如果您选择不戴口罩，请运用常识（咳嗽或打喷嚏时遮住嘴，保持合理的距离等）。您对此的选择将记录在您的人事档案中。\r\n\r\n迪恩·洛克伍德\r\n代理项目经理 ",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "D-Lock 分組密碼\r\n發件人：迪恩·洛克伍德 A074\r\n接收器： SMC\r\n日期：2053 年 11 月 14 日\r\n主題：變化\r\n\r\n在找到合適的替代者之前，我將擔任Santonian Mining Company的項目經理。安德魯的不幸去世深深影響了我們所有人，但無論如何我們都必須繼續下去。這就是他想要的。\r\n\r\n我將盡力為您提供盡可能多的幫助，但在我們針對 10 月 13 日的悲慘事件做出改變時，請您保持耐心。\r\n\r\n我們將調整安全程序，以確保我們將來不會措手不及，包括限制進入某些區域。這是為了您自身的安全。能量激增在地表形成了多個爆炸隧道。這些隧道危險且難以預測，因此我們將在進行檢查和維修時將其封閉。如果您發現未經勘察的豎井，請務必通知Project Insight協調員，以便確保並封鎖該區域。\r\n\r\n我們將在整個Garganta安裝額外的安全門，以隔離和遏制任何未來的事件。當我們集成新系統時，訪問某些區域可能會遇到一些初期問題，所以請耐心等待。如果您需要進入禁區，請聯繫安全官員。\r\n\r\n在任何情況下，未經許可不得進入禁區。我怎麼強調都不為過。\r\n\r\n一旦社交互動限制放寬，將為安德魯舉行追悼會。我們正在遵循世界衛生組織推薦的指南來對抗NAM-V ，即使是在Garganta，這裡是您現在可能最安全的地方。提醒一下，我們都應該儘自己的一份力量：\r\n\r\n確保自己和他人的安全：\r\n定期洗手（使用抗菌肥皂或漂白劑 20 秒）\r\n保持社交距離（盡可能保持 6 -10 英尺）\r\n通知醫務人員設施內任何未報告的NAM-V病例\r\n\r\n針對多起有關戴口罩的投訴，我們不強制要求使用口罩。如果您選擇不戴口罩，請運用常識（咳嗽或打噴嚏時遮住嘴，保持合理的距離等）。您對此的選擇將記錄在您的人事檔案中。\r\n\r\n迪恩·洛克伍德\r\n代理項目經理 ",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_06ALT_531114_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 953548732
}