{
  "SkipLocalization": true,
  "MachineTranslation": true,
  "English": "Mambo Media Services \r\nScience Weekly Inside \r\nJune 14th 2054 \r\n \r\nA global meta-analysis of the NAM-V incubation period and its effects \r\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker \r\n \r\n--- ABSTRACT --- \r\nBackground \r\nIn this study, we studied the incubation period of NAM-V, using studies collected globally from 96 countries. The incubation period is vital to our understanding of the NAM-V, and a crucial index of epidemiology in understanding the spread of the virus. \r\n \r\nMethods \r\nThe included studies were published between the dates of March 3rd 2053 and July 18th 2054 in various medical databases including Pubmed, the Cochrane Library, Embase and the CMB Project. After obtaining a meta-analytic aggregate, a meta-regression was used to explore the sources of heterogeneity. The results of the studies were collated with 28,000 additional patients from Asia and Africa that were not otherwise included in any of the studies.  \r\n \r\nResults \r\nA total of 5713 studies were searched, with 74 of those studies meeting the criteria for inclusion in the meta-analysis. From our analysis, the pooled mean incubation period of NAM-V was 18.0 days (62% confidence interval [CI] 16.8–19.7) globally. The incubation period varied with age (P = 0.03). However, the incubation appears to be affected by a \"stall\" in 46% of cases. The \"stall\" can last anywhere from 18 days to up to 12 months, with some patients still carrying the virus without symptoms. Patients who experienced a longer incubation period were statistically more likely to show signs of cellular mutation, though the cause of this is still unknown. \r\n \r\nConclusions \r\nThe incubation of NAM-V cannot be reliably quoted, and the causes of the \"stall\" behavior are not yet fully understood. Patients who test positive for NAM-V may not exhibit symptoms for an unknown period of time up to 12 months. The need for constant, repeated testing is required to limit the continued spread of the virus. \r\n \r\n//end of file\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Services multimédias Mambo\r\nScience hebdomadaire à l'intérieur\r\n14 juin 2054\r\n\r\nUne méta-analyse globale de la période d'incubation du NAM-V et de ses effets\r\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\r\n\r\n--- ABSTRAIT ---\r\nArrière-plan\r\nDans cette étude, nous avons étudié la période d'incubation du NAM-V, à l'aide d'études recueillies dans le monde dans 96 pays. La période d’incubation est essentielle à notre compréhension du NAM-V et constitue un indice épidémiologique crucial pour comprendre la propagation du virus.\r\n\r\nMéthodes\r\nLes études incluses ont été publiées entre le 3 mars 2053 et le 18 juillet 2054 dans diverses bases de données médicales, notamment Pubmed, la bibliothèque Cochrane, Embase et le projet CMB. Après avoir obtenu un agrégat méta-analytique, une méta-régression a été utilisée pour explorer les sources d'hétérogénéité. Les résultats des études ont été rassemblés auprès de 28 000 patients supplémentaires d’Asie et d’Afrique qui n’étaient autrement inclus dans aucune des études.\r\n\r\nRésultats\r\nAu total, 5 713 études ont été recherchées, dont 74 répondant aux critères d'inclusion dans la méta-analyse. D'après notre analyse, la période d'incubation moyenne globale de NAM-V était de 18,0 jours (intervalle de confiance [IC] à 62 % : 16,8 à 19,7) à l'échelle mondiale. La période d'incubation variait avec l'âge (P = 0,03). Cependant, l'incubation semble affectée par un « décrochage » dans 46 % des cas. Le « décrochage » peut durer de 18 jours à 12 mois, certains patients étant toujours porteurs du virus sans symptômes. Les patients ayant connu une période d’incubation plus longue étaient statistiquement plus susceptibles de présenter des signes de mutation cellulaire, bien que la cause en soit encore inconnue.\r\n\r\nConclusions\r\nL'incubation de NAM-V ne peut pas être citée de manière fiable et les causes du comportement de « décrochage » ne sont pas encore entièrement comprises. Les patients dont le test est positif au NAM-V peuvent ne présenter aucun symptôme pendant une période inconnue pouvant aller jusqu'à 12 mois. Des tests constants et répétés sont nécessaires pour limiter la propagation continue du virus.\r\n\r\n//fin de fichier\r\r\n",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Servizi multimediali Mambo\r\nSettimanale scientifico all'interno\r\n14 giugno 2054\r\n\r\nUna meta-analisi globale del periodo di incubazione del NAM-V e dei suoi effetti\r\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\r\n\r\n--- ASTRATTO ---\r\nSfondo\r\nIn questo studio, abbiamo studiato il periodo di incubazione di NAM-V, utilizzando studi raccolti a livello globale da 96 paesi. Il periodo di incubazione è vitale per la nostra comprensione del NAM-V e un indice cruciale dell’epidemiologia per comprendere la diffusione del virus.\r\n\r\nMetodi\r\nGli studi inclusi sono stati pubblicati tra il 3 marzo 2053 e il 18 luglio 2054 in vari database medici tra cui Pubmed, Cochrane Library, Embase e CMB Project. Dopo aver ottenuto un aggregato meta-analitico, è stata utilizzata una meta-regressione per esplorare le fonti di eterogeneità. I risultati degli studi sono stati confrontati con altri 28.000 pazienti provenienti dall'Asia e dall'Africa che non erano stati altrimenti inclusi in nessuno degli studi.\r\n\r\nRisultati\r\nSono stati ricercati un totale di 5713 studi, di cui 74 soddisfacevano i criteri per l'inclusione nella meta-analisi. Dalla nostra analisi, il periodo di incubazione medio aggregato di NAM-V è stato di 18,0 giorni (intervallo di confidenza al 62% [CI] 16,8-19,7) a livello globale. Il periodo di incubazione variava con l'età (P = 0,03). Tuttavia l'incubazione sembra essere affetta da uno “stallo” nel 46% dei casi. Lo “stallo” può durare da 18 giorni fino a 12 mesi, con alcuni pazienti ancora portatori del virus senza sintomi. I pazienti che hanno subito un periodo di incubazione più lungo avevano statisticamente maggiori probabilità di mostrare segni di mutazione cellulare, sebbene la causa di ciò sia ancora sconosciuta.\r\n\r\nConclusioni\r\nL'incubazione di NAM-V non può essere citata in modo affidabile e le cause del comportamento di \"stallo\" non sono ancora del tutto chiare. I pazienti che risultano positivi al test NAM-V potrebbero non presentare sintomi per un periodo di tempo sconosciuto fino a 12 mesi. La necessità di test costanti e ripetuti è necessaria per limitare la continua diffusione del virus.\r\n\r\n//fine del file\r\r\n",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Mambo-Mediendienste\r\nScience Weekly Inside\r\n14. Juni 2054\r\n\r\nEine globale Metaanalyse der NAM-V Inkubationszeit und ihrer Auswirkungen\r\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\r\n\r\n--- ABSTRAKT ---\r\nHintergrund\r\nIn dieser Studie untersuchten wir die Inkubationszeit von NAM-V anhand von Studien, die weltweit aus 96 Ländern gesammelt wurden. Die Inkubationszeit ist für unser Verständnis des NAM-V von entscheidender Bedeutung und ein entscheidender epidemiologischer Index für das Verständnis der Ausbreitung des Virus.\r\n\r\nMethoden\r\nDie eingeschlossenen Studien wurden zwischen dem 3. März 2053 und dem 18. Juli 2054 in verschiedenen medizinischen Datenbanken veröffentlicht, darunter Pubmed, der Cochrane Library, Embase und dem CMB Project. Nach Erhalt eines metaanalytischen Aggregats wurde eine Meta-Regression verwendet, um die Ursachen der Heterogenität zu untersuchen. Die Ergebnisse der Studien wurden mit 28.000 weiteren Patienten aus Asien und Afrika zusammengetragen, die ansonsten in keiner der Studien berücksichtigt wurden.\r\n\r\nErgebnisse\r\nInsgesamt wurden 5713 Studien durchsucht, wobei 74 dieser Studien die Kriterien für die Aufnahme in die Metaanalyse erfüllten. Laut unserer Analyse betrug die gepoolte mittlere Inkubationszeit von NAM-V weltweit 18,0 Tage (62 %-Konfidenzintervall [KI] 16,8–19,7). Die Inkubationszeit variierte mit dem Alter (P = 0,03). Allerdings scheint die Inkubationszeit in 46 % der Fälle durch einen „Stillstand“ beeinträchtigt zu sein. Der „Stillstand“ kann zwischen 18 Tagen und bis zu 12 Monaten andauern, wobei einige Patienten das Virus immer noch ohne Symptome in sich tragen. Bei Patienten mit einer längeren Inkubationszeit war die Wahrscheinlichkeit statistisch gesehen höher, dass sie Anzeichen einer Zellmutation zeigten, obwohl die Ursache hierfür noch unbekannt ist.\r\n\r\nSchlussfolgerungen\r\nDie Inkubationszeit von NAM-V kann nicht zuverlässig angegeben werden und die Ursachen für das „Stall“-Verhalten sind noch nicht vollständig geklärt. Patienten, die positiv auf NAM-V getestet wurden, zeigen möglicherweise für einen unbekannten Zeitraum von bis zu 12 Monaten keine Symptome. Um die weitere Ausbreitung des Virus einzudämmen, sind ständige und wiederholte Tests erforderlich.\r\n\r\n//Ende der Datei\r\r\n",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Servicios de medios de Mambo\r\nSemanal de ciencia por dentro\r\n14 de junio de 2054\r\n\r\nUn metaanálisis global del período de incubación de NAM-V y sus efectos\r\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\r\n\r\n--- ABSTRACTO ---\r\nFondo\r\nEn este estudio, estudiamos el período de incubación de NAM-V, utilizando estudios recopilados a nivel mundial en 96 países. El período de incubación es vital para nuestra comprensión del NAM-V y un índice epidemiológico crucial para comprender la propagación del virus.\r\n\r\nMétodos\r\nLos estudios incluidos se publicaron entre las fechas del 3 de marzo de 2053 y el 18 de julio de 2054 en varias bases de datos médicas, incluidas Pubmed, la Biblioteca Cochrane, Embase y el Proyecto CMB. Después de obtener un agregado metanalítico, se utilizó una metarregresión para explorar las fuentes de heterogeneidad. Los resultados de los estudios se compararon con 28.000 pacientes adicionales de Asia y África que no estaban incluidos en ninguno de los estudios.\r\n\r\nResultados\r\nSe buscó en un total de 5713 estudios, y 74 de ellos cumplieron los criterios de inclusión en el metanálisis. Según nuestro análisis, el período de incubación medio combinado de NAM-V fue de 18,0 días (intervalo de confianza [IC] del 62 %: 16,8–19,7) a nivel mundial. El período de incubación varió con la edad (P = 0,03). Sin embargo, la incubación parece verse afectada por un \"bloqueo\" en el 46% de los casos. El \"estancamiento\" puede durar desde 18 días hasta 12 meses, y algunos pacientes todavía portan el virus sin síntomas. Los pacientes que experimentaron un período de incubación más largo tenían estadísticamente más probabilidades de mostrar signos de mutación celular, aunque aún se desconoce la causa de esto.\r\n\r\nConclusiones\r\nNo se puede citar de manera confiable la incubación de NAM-V y las causas del comportamiento de \"bloqueo\" aún no se comprenden completamente. Los pacientes que dan positivo en la prueba NAM-V pueden no presentar síntomas durante un período de tiempo desconocido de hasta 12 meses. Se requiere la necesidad de realizar pruebas constantes y repetidas para limitar la propagación continua del virus.\r\n\r\n//fin del documento\r\r\n",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Медиа-услуги Мамбо\r\nЕженедельник науки внутри\r\n14 июня 2054 г.\r\n\r\nГлобальный метаанализ инкубационного периода NAM-V и его последствий\r\nЧенг Чжу, Джаррод Бринн, Шон МакНэлли, Чи Вай Хо, Борис Фоккер\r\n\r\n--- АБСТРАКТНЫЙ ---\r\nФон\r\nВ этом исследовании мы изучили инкубационный период NAM-V, используя исследования, собранные по всему миру в 96 странах. Инкубационный период имеет жизненно важное значение для нашего понимания NAM-V и является важным эпидемиологическим показателем в понимании распространения вируса.\r\n\r\nМетоды\r\nВключенные исследования были опубликованы в период с 3 марта 2053 г. по 18 июля 2054 г. в различных медицинских базах данных, включая Pubmed, Cochrane Library, Embase и CMB Project. После получения метааналитической совокупности была использована метарегрессия для изучения источников неоднородности. Результаты исследований были сопоставлены с 28 000 дополнительными пациентами из Азии и Африки, которые иначе не были включены ни в одно из исследований.\r\n\r\nПолученные результаты\r\nВсего было исследовано 5713 исследований, из которых 74 исследования соответствовали критериям включения в метаанализ. Согласно нашему анализу, совокупный средний инкубационный период NAM-V во всем мире составил 18,0 дней (62% доверительный интервал [ДИ] 16,8–19,7). Инкубационный период менялся в зависимости от возраста (P = 0,03). Однако в 46% случаев на инкубацию влияет «стойло». «Застой» может длиться от 18 дней до 12 месяцев, при этом некоторые пациенты все еще являются носителями вируса без симптомов. У пациентов с более длительным инкубационным периодом статистически чаще проявлялись признаки клеточной мутации, хотя причина этого до сих пор неизвестна.\r\n\r\nВыводы\r\nИнкубацию NAM-V невозможно достоверно оценить, а причины «остановочного» поведения еще полностью не изучены. Пациенты с положительным результатом теста на NAM-V могут не проявлять симптомов в течение неизвестного периода времени до 12 месяцев. Необходимость постоянного повторного тестирования необходима для ограничения дальнейшего распространения вируса.\r\n\r\n//конец файла\r\r\n",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Mambo Media Services\r\nCiência semanal por dentro\r\n14 de junho de 2054\r\n\r\nUma meta-análise global do período de incubação do NAM-V e seus efeitos\r\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\r\n\r\n--- ABSTRATO ---\r\nFundo\r\nNeste estudo, estudamos o período de incubação do NAM-V, utilizando estudos coletados globalmente em 96 países. O período de incubação é vital para a nossa compreensão do NAM-V e um índice crucial da epidemiologia para a compreensão da propagação do vírus.\r\n\r\nMétodos\r\nOs estudos incluídos foram publicados entre 3 de março de 2053 e 18 de julho de 2054 em várias bases de dados médicas, incluindo Pubmed, Biblioteca Cochrane, Embase e Projeto CMB. Após obter um agregado meta-analítico, uma meta-regressão foi utilizada para explorar as fontes de heterogeneidade. Os resultados dos estudos foram coligidos com 28.000 pacientes adicionais da Ásia e da África que não foram incluídos em nenhum dos estudos.\r\n\r\nResultados\r\nUm total de 5.713 estudos foram pesquisados, sendo que 74 deles atenderam aos critérios de inclusão na meta-análise. A partir de nossa análise, o período médio de incubação do NAM-V foi de 18,0 dias (intervalo de confiança [IC] de 62% 16,8–19,7) globalmente. O período de incubação variou com a idade (P = 0,03). Contudo, a incubação parece ser afetada por uma “paralisação” em 46% dos casos. A “estagnação” pode durar de 18 dias a 12 meses, com alguns pacientes ainda portadores do vírus sem sintomas. Os pacientes que passaram por um período de incubação mais longo foram estatisticamente mais propensos a apresentar sinais de mutação celular, embora a causa disso ainda seja desconhecida.\r\n\r\nConclusões\r\nA incubação do NAM-V não pode ser citada com segurança e as causas do comportamento de \"estol\" ainda não são totalmente compreendidas. Os pacientes com teste positivo para NAM-V podem não apresentar sintomas por um período desconhecido de até 12 meses. A necessidade de testes constantes e repetidos é necessária para limitar a propagação contínua do vírus.\r\n\r\n//fim do arquivo\r\r\n",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Usługi medialne Mambo\r\nTygodnik Naukowy Inside\r\n14 czerwca 2054\r\n\r\nGlobalna metaanaliza okresu inkubacji NAM-V i jego skutków\r\nCheng Zhu, Jarrod Brinn, Sean McNally, Chi Wai Ho, Boris Fokker\r\n\r\n--- STRESZCZENIE ---\r\nTło\r\nW tym badaniu zbadaliśmy okres inkubacji NAM-V, korzystając z badań zebranych na całym świecie z 96 krajów. Okres inkubacji ma kluczowe znaczenie dla zrozumienia NAM-V i kluczowego wskaźnika epidemiologicznego w zrozumieniu rozprzestrzeniania się wirusa.\r\n\r\nMetody\r\nUwzględnione badania zostały opublikowane pomiędzy datą 3 marca 2053 r. a 18 lipca 2054 r. w różnych medycznych bazach danych, w tym w Pubmed, Cochrane Library, Embase i CMB Project. Po uzyskaniu agregatu metaanalitycznego zastosowano metaregresję w celu zbadania źródeł heterogeniczności. Wyniki badań porównano z wynikami badań obejmującymi 28 000 dodatkowych pacjentów z Azji i Afryki, którzy w przeciwnym razie nie zostali objęci żadnym z badań.\r\n\r\nWyniki\r\nW sumie przeszukano 5713 badań, z czego 74 spełniały kryteria włączenia do metaanalizy. Z naszej analizy wynika, że ​​łączny średni okres inkubacji NAM-V na całym świecie wyniósł 18,0 dni (62% przedział ufności [CI] 16,8–19,7). Okres inkubacji różnił się w zależności od wieku (P = 0,03). Jednakże wydaje się, że w 46% przypadków na inkubację wpływa „przestój”. „Przestój” może trwać od 18 dni do nawet 12 miesięcy, a niektórzy pacjenci nadal są nosicielami wirusa bezobjawowo. U pacjentów, u których okres inkubacji był dłuższy, statystycznie częściej występowały oznaki mutacji komórkowej, chociaż przyczyna tego zjawiska jest nadal nieznana.\r\n\r\nWnioski\r\nNie można wiarygodnie podać czasu inkubacji NAM-V , a przyczyny „przeciągnięcia” nie są jeszcze w pełni poznane. Pacjenci, u których wynik testu na obecność NAM-V jest pozytywny, mogą nie wykazywać objawów przez nieznany okres czasu, do 12 miesięcy. Aby ograniczyć dalsze rozprzestrzenianie się wirusa, konieczne jest ciągłe, powtarzane testowanie.\r\n\r\n//koniec pliku\r\r\n",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "マンボメディアサービス\r\nサイエンス ウィークリー インサイド\r\n2054 年 6 月 14 日\r\n\r\nNAM-V の潜伏期間とその影響に関するグローバルなメタ分析\r\nチェン・ジュー、ジャロッド・ブリン、ショーン・マクナリー、チー・ワイ・ホー、ボリス・フォッカー\r\n\r\n- - 抽象的な  - -\r\n背景\r\nこの研究では、96 か国から世界中で収集された研究を使用して、 NAM-Vの潜伏期間を研究しました。潜伏期間はNAM-Vを理解する上で極めて重要であり、ウイルスの蔓延を理解する上で疫学の重要な指標となります。\r\n\r\nメソッド\r\n含まれている研究は、2053 年 3 月 3 日から 2054 年 7 月 18 日までの間に、Pubmed、コクラン ライブラリ、Embase、CMB プロジェクトなどのさまざまな医療データベースに公開されました。メタ分析集計を取得した後、メタ回帰を使用して異質性の原因を調査しました。研究の結果は、どの研究にも含まれていなかったアジアとアフリカの追加患者2万8000人と照合された。\r\n\r\n結果\r\n合計 5,713 件の研究が検索され、そのうち 74 件の研究がメタ分析に含める基準を満たしていました。私たちの分析から、 NAM-Vのプールされた平均潜伏期間は世界全体で 18.0 日 (62% 信頼区間 [CI] 16.8 ～ 19.7) でした。潜伏期間は年齢によって異なりました (P = 0.03)。ただし、46% の場合、孵化は「失速」の影響を受けるようです。 「停滞」は18日から最長12カ月続く可能性があり、症状が出ないままウイルスを保有している患者もいる。潜伏期間が長い患者は統計的に細胞変異の兆候を示す可能性が高かったが、その原因はまだ不明である。\r\n\r\n結論\r\nNAM-Vのインキュベーションを確実に見積もることはできず、「失速」動作の原因はまだ完全には理解されていません。 NAM-V検査で陽性となった患者は、最大 12 か月間、未知の期間症状を示さない可能性があります。ウイルスの継続的な蔓延を制限するには、継続的な繰り返し検査が必要です。\r\n\r\n//ファイルの終わり\r\r\n",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "맘보 미디어 서비스\r\n사이언스 위클리 인사이드\r\n2054년 6월 14일\r\n\r\nNAM-V 잠복기 및 그 영향에 대한 글로벌 메타 분석\r\nCheng Zhu, Jarrod Brinn, Sean McNally, 치 와이 호, 보리스 포커\r\n\r\n--- 추상적인 ---\r\n배경\r\n본 연구에서는 전 세계 96개국에서 수집된 연구를 활용하여 NAM-V 의 잠복기를 연구했습니다. 잠복기는 NAM-V 를 이해하는 데 매우 중요하며, 바이러스 확산을 이해하는 데 있어 역학의 중요한 지표입니다.\r\n\r\n행동 양식\r\n포함된 연구는 2053년 3월 3일부터 2054년 7월 18일 사이에 Pubmed, Cochrane Library, Embase 및 CMB 프로젝트를 포함한 다양한 의료 데이터베이스에 게시되었습니다. 메타 분석 집계를 얻은 후 메타 회귀 분석을 사용하여 이질성의 원인을 탐색했습니다. 연구 결과는 어떤 연구에도 포함되지 않은 아시아 및 아프리카 출신의 추가 환자 28,000명과 대조되었습니다.\r\n\r\n결과\r\n총 5713개의 연구가 검색되었으며, 그 중 74개의 연구가 메타 분석에 포함 기준을 충족했습니다. 분석에 따르면 NAM-V 의 통합 평균 잠복기는 전 세계적으로 18.0일(62% 신뢰 구간[CI] 16.8~19.7)이었습니다. 잠복기는 연령에 따라 다양했습니다(P = 0.03). 그러나 잠복기는 46%의 사례에서 \"정지\"에 의해 영향을 받는 것으로 보입니다. \"지속\"은 18일에서 최대 12개월까지 지속될 수 있으며 일부 환자는 증상 없이 여전히 바이러스를 보유하고 있습니다. 더 긴 잠복기를 경험한 환자들은 통계적으로 세포 돌연변이 징후를 보일 가능성이 더 높았지만, 그 원인은 아직 알려지지 않았습니다.\r\n\r\n결론\r\nNAM-V 의 잠복기는 안정적으로 인용될 수 없으며 \"지속\" 동작의 원인은 아직 완전히 이해되지 않았습니다. NAM-V 양성 반응을 보인 환자는 최대 12개월 동안 알 수 없는 기간 동안 증상이 나타나지 않을 수 있습니다. 바이러스의 지속적인 확산을 제한하려면 지속적이고 반복적인 테스트가 필요합니다.\r\n\r\n//파일 끝\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "曼波媒体服务\r\n科学周刊内幕\r\n2054 年 6 月 14 日\r\n\r\nNAM-V潜伏期及其影响的全球荟萃分析\r\n朱程、贾罗德·布林、肖恩·麦克纳利、何志伟、鲍里斯·福克\r\n\r\n- - 抽象的  - -\r\n背景\r\n在这项研究中，我们利用从全球 96 个国家收集的研究来研究NAM-V的潜伏期。潜伏期对于我们了解NAM-V至关重要，也是了解病毒传播的流行病学重要指标。\r\n\r\n方法\r\n纳入的研究于 2053 年 3 月 3 日至 2054 年 7 月 18 日期间发表在各种医学数据库中，包括 Pubmed、Cochrane 图书馆、Embase 和 CMB Project。获得荟萃分析汇总后，使用荟萃回归来探索异质性的来源。研究结果与来自亚洲和非洲的另外 28,000 名患者进行了比较，这些患者没有被纳入任何研究中。\r\n\r\n结果\r\n共检索了 5713 项研究，其中 74 项研究符合纳入荟萃分析的标准。根据我们的分析，全球NAM-V的汇总平均潜伏期为 18.0 天（62% 置信区间 [CI] 16.8-19.7）。潜伏期随年龄而变化（P = 0.03）。然而，在 46% 的情况下，孵化似乎受到“停滞”的影响。这种“停滞”可能会持续 18 天到 12 个月不等，一些患者仍然携带病毒但没有任何症状。从统计学上来说，经历较长潜伏期的患者更有可能表现出细胞突变的迹象，尽管其原因仍不清楚。\r\n\r\n结论\r\nNAM-V的孵化过程无法可靠地引用，并且“失速”行为的原因尚未完全了解。 NAM-V检测呈阳性的患者可能在长达 12 个月的未知时间内不会表现出症状。需要不断、重复的测试来限制病毒的持续传播。\r\n\r\n//文件结束\r\r\n",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "曼波媒體服務\r\n科學周刊內幕\r\n2054 年 6 月 14 日\r\n\r\nNAM-V潛伏期及其影響的全球統合分析\r\n朱程、賈羅德布林、肖恩麥克納利、何志偉、鮑里斯福克\r\n\r\n- - 抽象的 - -\r\n背景\r\n在這項研究中，我們利用從全球 96 個國家收集的研究來研究NAM-V的潛伏期。潛伏期對於我們了解NAM-V至關重要，也是了解病毒傳播的流行病學重要指標。\r\n\r\n方法\r\n納入的研究於 2053 年 3 月 3 日至 2054 年 7 月 18 日期間發表在各種醫學資料庫中，包括 Pubmed、Cochrane 圖書館、Embase 和 CMB Project。獲得薈萃分析總結後，使用薈萃迴歸來探討異質性的來源。研究結果與來自亞洲和非洲的另外 28,000 名患者進行了比較，這些患者沒有被納入任何研究中。\r\n\r\n結果\r\n共檢索了 5713 篇研究，其中 74 篇研究符合納入統合分析的標準。根據我們的分析，全球NAM-V的總平均潛伏期為 18.0 天（62% 信賴區間 [CI] 16.8-19.7）。潛伏期隨年齡而變化（P = 0.03）。然而，在 46% 的情況下，孵化似乎受到「停滯」的影響。這種「停滯」可能會持續 18 天到 12 個月不等，有些患者仍然攜帶病毒但沒有任何症狀。從統計學上來說，經歷較長潛伏期的患者更有可能表現出細胞突變的跡象，儘管原因仍不清楚。\r\n\r\n結論\r\nNAM-V的孵化過程無法可靠地引用，並且「失速」行為的原因尚未完全了解。 NAM-V檢測呈陽性的患者可能在長達 12 個月的未知時間內不會表現出症狀。需要不斷、重複的測試來限制病毒的持續傳播。\r\n\r\n//檔案結束\r\r\n",
    "ShouldTranslate": false
  },
  "ExportVersion": 1,
  "ImportVersion": 1,
  "name": "LOG_08_540614_01_T_ACH",
  "internalEnabled": true,
  "persistentID": 966839319
}