{
  "SkipLocalization": false,
  "MachineTranslation": false,
  "English": "[SCHAEFFER]\nIt's not too late! Please! Stop! \nYou'll leave me here, alone! It's not too late. \nSTOP! \nDamn it, do you think they're going to want copies of themselves in the new universe? \nWould you? They ARE you, what would you do? \nYou'd betray them, just like they'll betray you! Stop while you can--\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "[SCHAEFFER]\r\nVous pouvez encore faire marche arrière ! Je vous en prie ! Arrêtez !\nVous allez me laisser seul ici ? Tout n'est pas perdu.\nARRÊTEZ !\nBon sang, croyez-vous vraiment qu'ils voudront de leurs doubles dans ce nouveau monde ?\nVous les accepteriez, vous ? Ces hommes sont VOUS. Alors, que feriez-vous ?\nVous les trahiriez, tout comme ils ont l'intention de vous trahir ! Arrêtez avant qu'il soit trop ta...\r",
    "ShouldTranslate": true
  },
  "Italian": {
    "Translation": "[SCHAEFFER]\r\nNon è troppo tardi! Per favore! Fermatevi! \nMi lascerete qui, da solo! Non è troppo tardi. \nFERMATEVI! \nDannazione, pensate che vorranno copie di se stessi nel nuovo universo? \nVoi lo vorreste? Loro SONO voi: voi cosa fareste? \nLi tradireste, proprio come loro tradiranno voi! Fermatevi finché potete…\r",
    "ShouldTranslate": true
  },
  "German": {
    "Translation": "[SCHAEFFER]\r\nEs ist noch nicht zu spät! Bitte! Hört auf! \nIhr werdet mich hier lassen, allein! Es ist noch nicht zu spät. \nHÖRT AUF! \nVerdammt, glaubt ihr, sie wollen im neuen Universum Kopien von sich selbst? \nWürdet ihr das wollen? Sie SIND ihr, was würdet ihr tun? \nihr würdet sie verraten, genau wie sie euch verraten werden! Hört auf, solange ihr noch könnt--\r",
    "ShouldTranslate": true
  },
  "Spanish": {
    "Translation": "[SCHAEFFER]\r\n¡Aún estamos a tiempo! ¡Deteneos, por favor! \n¡Vais a dejarme aquí solo! No es tarde... \n¡Deteneos! \nMaldita sea, ¿creéis que quieren réplicas de ellos mismos en el nuevo universo? \n¿Acaso vosotros las querríais? ¿Qué haríais en su posición? \nLos traicionaríais, igual que ellos os traicionarán a vosotros. Deteneos mientras podáis, antes de...\r",
    "ShouldTranslate": true
  },
  "Russian": {
    "Translation": "[ШЕФФЕР]\r\nЕще не поздно! Прошу! Остановитесь!\nВы оставляете меня одного! Но еще не поздно.\nСТОЙТЕ!\nЧтоб вас! Думаете, они заходят видеть собственные копии в новой вселенной?\nВы бы на их месте захотели? Они — это вы! Как бы вы поступили?\nВы предали бы их. Точно так же, как они предадут вас! Остановитесь, пока есть шанс...\r",
    "ShouldTranslate": true
  },
  "Portuguese_Brazil": {
    "Translation": "[SCHAEFFER]\r\nAinda não é tarde demais! Por favor! Parem! \nVão me deixar aqui, sozinho! Ainda não é tarde demais. \nPAREM! \nPorra, vocês acham que eles vão querer cópias de si mesmos no novo universo? \nVocês iam querer isso? Eles SÃO vocês, o que vocês fariam? \nVocês trairiam eles, assim como eles trairão vocês! Parem enquanto podem...\r",
    "ShouldTranslate": true
  },
  "Polish": {
    "Translation": "[SCHAEFFER]\r\nJeszcze nie jest za późno! Proszę! Przestańcie! \nZostawicie mnie tutaj samego! Jeszcze nie jest za późno. \nPrzestańcie! \nNiech to szlag. Sądzicie, że w nowym wszechświecie będą chcieli kopii siebie? \nCzy wy byście chcieli? Oni są wami, co byście uczynili? \nZdradzilibyście ich, tak jak oni zdradzą was! Przestańcie, póki czas...\r",
    "ShouldTranslate": true
  },
  "Japanese": {
    "Translation": "[シェフェール]\r\nまだ遅くない！頼む！やめてくれ！\n俺をここに置いて放っておいてくれ！まだ遅くはない。\nやめるんだ！\nちくしょう、奴らが新しい宇宙で自分たちのコピーを欲しがると思うか？\nお前は欲しいか？奴らはお前なんだ。どうする？\nお前は奴らを裏切る、奴らがお前を裏切るようにな！手遅れにならない内にやめ――\r",
    "ShouldTranslate": true
  },
  "Korean": {
    "Translation": "[쉐퍼]\r\n아직 늦지 않았어! 제발! 그만! \n날 여기 내버려둬! 아직 안 늦었어! \n멈춰! \n젠장, 새 우주 자기 복제본이 있는 걸 그들이 원할 것 같아?\n너희 같으면 어떨까? 너희가 그들이라면 어떻게 하겠어?\n그들이 너흴 배신하듯이 너희도 그들을 배신할 거야! 멈출 수 있을 때 멈추는...\r",
    "ShouldTranslate": true
  },
  "Chinese_Traditional": {
    "Translation": "[薛佛]\r\n現在還不算太晚！拜託了！停下！\n你們會把我一個人留在這裡！還不算太晚。\n停下來！\n該死，你們以為他們會想要自己的複製品出現在新宇宙中嗎？\n你們會嗎？他們就是你們，你們遇到這種情況會怎麼做？\n你們會背叛他們，就像他們會背叛你們一樣！趁著現在還來得及，趕快停下——\r",
    "ShouldTranslate": true
  },
  "Chinese_Simplified": {
    "Translation": "[谢弗]\r\n现在还不算太晚！拜托了！停下！\n你们会把我一个人抛在这里！还不算太晚。\n停下！\n该死，你们以为他们会想要自己的复制版出现在新宇宙中吗？\n你们会吗？他们就是你们，你们遇到这种情况会怎么做？\n你们会背叛他们，就像他们会背叛你们一样！趁着现在还来得及，赶紧停下——\r",
    "ShouldTranslate": true
  },
  "ExportVersion": 3,
  "ImportVersion": 2,
  "name": "SUBS_08_C2D_631127_01_V_AM",
  "internalEnabled": true,
  "persistentID": 971736160
}