{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "Hearsay on.\r\nI went deeper. Down... I don't know how many levels. I ended up in a place called KDS Deep. I know what it is now, maybe part of me even remembers it. It's a crypt. A huge room, filled with thousands of people locked in hydrostasis units. That's the scientific term for them, but they're coffins. They're filled with the nearly dead, locked in an endless purgatory, their memories and personalities being eaten away, used for some unknown purpose by an AI routine that sees them as nothing more than resources. That saw me, as nothing more than a resource.\r\nI know what happened to me. I was here, and I left a message, for whoever was coming to help, on the Hearsay terminal. Well no one came, and that was seven years ago. Seven years! Seven years of nothing, no memories, no experience, no life. Seven years in the coffin, like the rest of them. The difference is I knew what I was doing. I had a choice. Seven years ago, this facility was being overrun by the same creatures that own it today. I came here, to KDS Deep, and climbed into a hydrostasis unit. I knew what it would do to me, but I did it anyway. I destroyed my life to save it.\r\nWell the person that climbed into that hydrostasis unit may have died that day but I'm not dead. I'm getting the fuck out of here. I'm getting out of here, and I'm taking as many of these poor fuckers as I can with me. I don't know what's outside of this place, but I'm going to find out, and I'm going to find the person that created this nightmare and make them pay.\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "Ouï-dire.\r\nJe suis allé plus loin. En bas... Je ne sais pas combien de niveaux. Je me suis retrouvé dans un endroit appelé KDS Deep. Je sais ce que c'est maintenant, peut-être même qu'une partie de moi s'en souvient. C'est une crypte. Une salle immense, remplie de milliers de personnes enfermées dans des unités d'hydrostase. C'est le terme scientifique pour eux, mais ce sont des cercueils. Ils sont remplis de presque morts, enfermés dans un purgatoire sans fin, leurs souvenirs et leurs personnalités étant rongés, utilisés à des fins inconnues par une routine d'IA qui ne les considère que comme des ressources. Cela m'a vu, comme rien de plus qu'une ressource.\r\nJe sais ce qui m'est arrivé. J'étais ici, et j'ai laissé un message, pour celui qui venait aider, sur le terminal ouï-dire. Eh bien, personne n'est venu, et c'était il y a sept ans. Sept ans! Sept ans de rien, pas de souvenirs, pas d'expérience, pas de vie. Sept ans dans le cercueil, comme les autres. La différence est que je savais ce que je faisais. J'avais le choix. Il y a sept ans, cette installation était envahie par les mêmes créatures qui en sont propriétaires aujourd'hui. Je suis venu ici, à KDS Deep, et je suis monté dans une unité d'hydrostase. Je savais ce que ça me ferait, mais je l'ai fait quand même. J'ai détruit ma vie pour la sauver.\r\nEh bien, la personne qui est montée dans cette unité d'hydrostase est peut-être morte ce jour-là, mais je ne suis pas mort. Je fous le camp d'ici. Je sors d'ici, et j'emmène avec moi autant de pauvres connards que je peux. Je ne sais pas ce qu'il y a en dehors de cet endroit, mais je vais le découvrir, et je vais trouver la personne qui a créé ce cauchemar et la faire payer.\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Sentito dire.\r\nSono andato più a fondo. Giù... non so quanti livelli. Sono finito in un posto chiamato KDS Deep. So cos'è adesso, forse una parte di me lo ricorda persino. È una cripta. Una stanza enorme, piena di migliaia di persone rinchiuse in unità di idrostasi. Questo è il termine scientifico per loro, ma sono bare. Sono pieni di quasi morti, rinchiusi in un purgatorio infinito, i loro ricordi e le loro personalità vengono divorati, usati per qualche scopo sconosciuto da una routine di intelligenza artificiale che li vede come nient'altro che risorse. Che mi ha visto, come nient'altro che una risorsa.\r\nSo cosa mi è successo. Ero qui, e ho lasciato un messaggio, per chiunque venisse in aiuto, sul terminale per sentito dire. Beh, non è venuto nessuno, e questo è stato sette anni fa. Sette anni! Sette anni di niente, niente ricordi, niente esperienza, niente vita. Sette anni nella bara, come tutti loro. La differenza è che sapevo cosa stavo facendo. Ho avuto una scelta. Sette anni fa, questa struttura veniva invasa dalle stesse creature che la possiedono oggi. Sono venuto qui, a KDS Deep, e sono salito in un'unità di idrostasi. Sapevo cosa mi avrebbe fatto, ma l'ho fatto lo stesso. Ho distrutto la mia vita per salvarla.\r\nBeh, la persona che è salita in quell'unità di idrostasi può essere morta quel giorno, ma io non sono morto. Me ne vado da qui, cazzo. Me ne vado di qui e porto con me quanti più di questi poveri stronzi posso. Non so cosa ci sia fuori da questo posto, ma lo scoprirò e troverò la persona che ha creato questo incubo e gliela farò pagare.\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Hörensagen weiter.\r\nIch ging tiefer. Unten ... Ich weiß nicht, wie viele Ebenen. Ich landete an einem Ort namens KDS Deep. Ich weiß jetzt, was es ist, vielleicht erinnert sich ein Teil von mir sogar daran. Es ist eine Krypta. Ein riesiger Raum, gefüllt mit Tausenden von Menschen, die in Hydrostasis-Einheiten eingesperrt waren. Das ist der wissenschaftliche Ausdruck dafür, aber es sind Särge. Sie sind gefüllt mit fast Toten, eingesperrt in einem endlosen Fegefeuer, ihre Erinnerungen und Persönlichkeiten werden weggefressen, für einen unbekannten Zweck von einer KI-Routine verwendet, die sie als nichts anderes als Ressourcen betrachtet. Das sah mich als nichts weiter als eine Ressource.\r\nIch weiß, was mit mir passiert ist. Ich war hier und habe eine Nachricht auf dem Hearsay-Terminal hinterlassen, wer auch immer kommen würde, um zu helfen. Nun, niemand kam, und das war vor sieben Jahren. Sieben Jahre! Sieben Jahre nichts, keine Erinnerungen, keine Erfahrung, kein Leben. Sieben Jahre im Sarg, wie die anderen. Der Unterschied ist, dass ich wusste, was ich tat. Ich hatte die Wahl. Vor sieben Jahren wurde diese Einrichtung von denselben Kreaturen überrannt, denen sie heute gehört. Ich kam hierher, zu KDS Deep, und kletterte in eine Hydrostasis-Einheit. Ich wusste, was es mit mir machen würde, aber ich tat es trotzdem. Ich habe mein Leben zerstört, um es zu retten.\r\nNun, die Person, die in diese Hydrostasis-Einheit geklettert ist, mag an diesem Tag gestorben sein, aber ich bin nicht tot. Ich verschwinde von hier. Ich verschwinde hier und nehme so viele von diesen armen Scheißern wie möglich mit. Ich weiß nicht, was sich außerhalb dieses Ortes befindet, aber ich werde es herausfinden, und ich werde die Person finden, die diesen Albtraum verursacht hat, und sie dafür bezahlen lassen.\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Rumores encendidos.\r\nFui más profundo. Abajo... no sé cuántos niveles. Terminé en un lugar llamado KDS Deep. Sé lo que es ahora, tal vez una parte de mí incluso lo recuerda. Es una cripta. Una sala enorme, llena de miles de personas encerradas en unidades de hidrostasis. Ese es el término científico para ellos, pero son ataúdes. Están llenos de casi muertos, encerrados en un purgatorio sin fin, sus recuerdos y personalidades están siendo devorados, utilizados para algún propósito desconocido por una rutina de IA que los ve como nada más que recursos. Eso me vio, como nada más que un recurso.\r\nSé lo que me pasó. Estuve aquí y dejé un mensaje, para quienquiera que viniera a ayudar, en la terminal de Hearsay. Bueno, nadie vino, y eso fue hace siete años. ¡Siete años! Siete años de nada, sin recuerdos, sin experiencia, sin vida. Siete años en el ataúd, como el resto de ellos. La diferencia es que yo sabía lo que estaba haciendo. Tuve una opción. Hace siete años, esta instalación estaba siendo invadida por las mismas criaturas que la poseen hoy. Vine aquí, a KDS Deep, y me subí a una unidad de hidrostasis. Sabía lo que me haría, pero lo hice de todos modos. Destruí mi vida para salvarla.\r\nBueno, la persona que subió a esa unidad de hidrostasis pudo haber muerto ese día, pero yo no estoy muerto. Me voy a la mierda de aquí. Me voy de aquí y me llevaré a tantos de estos pobres cabrones como pueda conmigo. No sé qué hay fuera de este lugar, pero lo averiguaré y encontraré a la persona que creó esta pesadilla y le haré pagar.\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Слухи о.\r\nЯ пошел глубже. Вниз... Я не знаю, сколько уровней. Я оказался в месте под названием KDS Deep. Теперь я знаю, что это такое, может быть, часть меня даже помнит это. Это склеп. Огромная комната, заполненная тысячами людей, запертых в блоках гидростаза. Это научный термин для них, но это гробы. Они заполнены почти мертвыми, запертыми в бесконечном чистилище, их воспоминания и личности поедаются, используются для какой-то неизвестной цели процедурой ИИ, которая рассматривает их как не более чем ресурсы. Это видело меня, как не более чем ресурс.\r\nЯ знаю, что со мной случилось. Я был здесь, и я оставил сообщение для тех, кто придет на помощь, на терминале Hearsay. Ну никто не пришел, и это было семь лет назад. Семь лет! Семь лет ничего, ни воспоминаний, ни опыта, ни жизни. Семь лет в гробу, как и все остальные. Разница в том, что я знал, что делаю. У меня был выбор. Семь лет назад этот объект был захвачен теми же существами, которые владеют им сегодня. Я пришел сюда, в KDS Deep, и забрался в блок гидростаза. Я знал, что это со мной сделает, но все равно сделал это. Я разрушил свою жизнь, чтобы спасти ее.\r\nЧто ж, человек, забравшийся в тот гидростаз, возможно, умер в тот день, но я не умер. Я сваливаю отсюда. Я ухожу отсюда и беру с собой как можно больше этих несчастных ублюдков. Я не знаю, что находится за пределами этого места, но я собираюсь выяснить, и я собираюсь найти человека, который создал этот кошмар, и заставить его заплатить.\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Boatos sobre.\r\nEu fui mais fundo. Desceu... não sei quantos níveis. Acabei em um lugar chamado KDS Deep. Eu sei o que é agora, talvez parte de mim até se lembre. É uma cripta. Uma sala enorme, cheia de milhares de pessoas trancadas em unidades de hidrostase. Esse é o termo científico para eles, mas são caixões. Eles estão cheios de quase mortos, trancados em um purgatório sem fim, suas memórias e personalidades sendo consumidas, usadas para algum propósito desconhecido por uma rotina de IA que os vê como nada mais do que recursos. Isso me viu, como nada mais do que um recurso.\r\nEu sei o que aconteceu comigo. Eu estava aqui e deixei uma mensagem, para quem vier ajudar, no terminal da Hearsay. Bem, ninguém apareceu, e isso foi há sete anos. Sete anos! Sete anos sem nada, sem lembranças, sem experiência, sem vida. Sete anos no caixão, como os outros. A diferença é que eu sabia o que estava fazendo. Eu tinha uma escolha. Sete anos atrás, esta instalação estava sendo invadida pelas mesmas criaturas que a possuem hoje. Eu vim aqui, para KDS Deep, e subi em uma unidade de hidrostase. Eu sabia o que isso faria comigo, mas fiz assim mesmo. Destruí minha vida para salvá-la.\r\nBem, a pessoa que subiu naquela unidade de hidrostase pode ter morrido naquele dia, mas eu não estou morto. Vou dar o fora daqui. Vou sair daqui e levarei o máximo possível desses pobres filhos da puta comigo. Não sei o que há fora deste lugar, mas vou descobrir, e vou encontrar a pessoa que criou este pesadelo e fazê-la pagar.\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "Pogłoski włączone.\r\nPoszedłem głębiej. W dół... Nie wiem ile poziomów. Skończyłem w miejscu zwanym KDS Deep. Teraz już wiem, co to jest, może część mnie nawet to pamięta. To krypta. Ogromna sala, wypełniona tysiącami ludzi zamkniętych w jednostkach hydrostatycznych. To naukowe określenie, ale to trumny. Są wypełnione prawie martwymi, zamkniętymi w niekończącym się czyśćcu, ich wspomnienia i osobowości są wyżarte, wykorzystywane do nieznanych celów przez sztuczną inteligencję, która postrzega ich jako nic więcej niż zasoby. To postrzegało mnie jako nic więcej niż zasób.\r\nWiem, co się ze mną stało. Byłem tutaj i zostawiłem wiadomość dla tego, kto miał przyjść z pomocą, na terminalu Hearsay. Cóż, nikt nie przyszedł, a to było siedem lat temu. Siedem lat! Siedem lat niczego, żadnych wspomnień, żadnego doświadczenia, żadnego życia. Siedem lat w trumnie, jak reszta. Różnica polega na tym, że wiedziałem, co robię. Miałem wybór. Siedem lat temu ten obiekt był opanowany przez te same stworzenia, które są jego właścicielami dzisiaj. Przybyłem tutaj, do KDS Deep, i wspiąłem się do jednostki hydrostatycznej. Wiedziałem, co to ze mną zrobi, ale i tak to zrobiłem. Zniszczyłem swoje życie, aby je ocalić.\r\nCóż, osoba, która wspięła się do tej jednostki hydrostatycznej, mogła umrzeć tego dnia, ale ja nie jestem martwy. Wypierdalam stąd. Wynoszę się stąd i zabieram ze sobą tylu biednych skurwieli, ilu zdołam. Nie wiem, co jest poza tym miejscem, ale zamierzam się dowiedzieć i znaleźć osobę, która stworzyła ten koszmar, i sprawić, by zapłaciła.\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "伝聞。\r\nもっと深く行きました。ダウン... 何レベルかわかりません。 KDSディープという場所にたどり着きました。私は今それが何であるかを知っています、多分私の一部はそれを覚えています.クリプトです。ハイドロスタシスユニットに閉じ込められた何千人もの人々で満たされた巨大な部屋。それは彼らの科学用語ですが、彼らは棺です.彼らはほとんど死んでいて、終わりのない煉獄に閉じ込められており、彼らの記憶と個性は食い尽くされており、彼らをリソースにすぎないと見なす AI ルーチンによって未知の目的に使用されています。それは私を資源にすぎないと見なしました。\r\n私は私に何が起こったのか知っています。私はここにいて、伝聞端末に助けに来る人のためにメッセージを残しました。誰も来ませんでした。それは 7 年前のことです。 7年！何もない、思い出も、経験も、人生もない7年間。彼らの残りのように、棺桶で7年間。違いは、自分が何をしているかを知っていたということです。私には選択肢がありました。 7 年前、この施設は、今日所有しているのと同じ生物によって侵略されていました。私はここ、 KDSディープに来て、ハイドロスタシス ユニットに登りました。私はそれが私に何をするかを知っていましたが、とにかくそれをしました。私はそれを救うために私の人生を破壊しました。\r\nあの静水圧ユニットに登った人はその日に死んでいたかもしれませんが、私は死んでいません。私はここから性交を得ています。私はここから出るつもりです、そして私は私と一緒にこれらの貧しいファッカーをできるだけ多く連れて行きます.この場所の外に何があるかはわかりませんが、調べて、この悪夢を作り出した人物を見つけて、彼らに償わせます。\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "소문이 켜져 있습니다.\r\n나는 더 깊이 들어갔다. 아래로... 몇 단계인지 모르겠습니다. 나는 KDS Deep이라는 곳에 도착했습니다. 나는 그것이 지금 무엇인지 압니다. 어쩌면 내 일부는 그것을 기억할 수도 있습니다. 지하실입니다. 수압 정지 장치에 갇힌 수천 명의 사람들로 가득 찬 거대한 방. 그것은 그들에 대한 과학 용어이지만 그들은 관입니다. 그들은 거의 죽은 자들로 가득 차 있고, 끝없는 연옥에 갇혀 있고, 그들의 기억과 성격은 잠식당하고, 그들을 자원에 불과한 것으로 보는 AI 루틴에 의해 알 수 없는 목적으로 사용됩니다. 그것은 나를 자원에 지나지 않는 것으로 보았습니다.\r\n나는 나에게 무슨 일이 일어 났는지 압니다. 나는 여기 있었고 Hearsay 터미널에 도움을 주러 오는 사람에게 메시지를 남겼습니다. 글쎄요, 아무도 오지 않았고, 그것은 7년 전이었습니다. 칠 년! 아무것도 없고, 기억도 없고, 경험도 없고, 인생도 없는 7년. 다른 이들처럼 관 속에서 7년. 차이점은 내가 무엇을하고 있는지 알고 있다는 것입니다. 나는 선택권이 있었다. 7년 전, 이 시설은 오늘날 이곳을 소유하고 있는 동일한 생물체에 의해 넘쳐나고 있었습니다. 나는 여기 KDS Deep에 와서 수압 장치로 올라갔습니다. 나는 그것이 나에게 어떤 영향을 미칠지 알고 있었지만 어쨌든 그렇게했습니다. 나는 그것을 구하기 위해 내 삶을 파괴했습니다.\r\n그 수압정체 장치에 올라간 사람은 그날 죽었을지 모르지만 나는 죽지 않았습니다. 난 여기서 나가겠어. 난 여기서 나가고 이 불쌍한 놈들을 최대한 많이 데리고 갈 거야. 이 곳 밖에 뭐가 있는지는 모르겠지만, 알아내서 이 악몽을 만든 사람을 찾아서 대가를 치르게 할 겁니다.",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "传闻上。\r\n我更深入了。下……不知道多少级了。我最终来到了一个叫做KDS Deep 的地方。我现在知道它是什么了，也许我的一部分甚至还记得它。这是一个地穴。一个巨大的房间，里面挤满了数千人，他们被锁在静水装置中。这是他们的科学术语，但他们是棺材。他们充满了几乎死去的人，被锁在无尽的炼狱中，他们的记忆和个性被吞噬，被一个将他们视为资源的 AI 例程用于某些未知目的。那把我看作是一种资源。\r\r\n我知道我怎么了。我在这里，我在传闻终端上给任何要来帮忙的人留言。好吧，没有人来，那是七年前的事了。 7年！七年一无所有，没有回忆，没有经历，没有生活。和其他人一样，在棺材里呆了七年。不同之处在于我知道我在做什么。我有一个选择。七年前，这个设施被今天拥有它的相同生物所侵占。我来到这里，来到KDS Deep，然后爬进了静水装置。我知道这会对我造成什么影响，但我还是做了。我毁了我的生命来拯救它。\r\r\n好吧，那天爬进静水装置的人可能已经死了，但我没有死。我他妈的要离开这里。我要离开这里，尽可能多地带走这些可怜的混蛋。我不知道这个地方外面是什么，但我会找到答案，我会找到制造这场噩梦的人，让他们付出代价。\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "傳聞上。\r\n我更深入了。下……不知道多少級了。我最終來到了一個叫做KDS Deep 的地方。我現在知道它是什麼了，也許我的一部分甚至還記得它。這是一個地穴。一個巨大的房間，裡面擠滿了數千人，他們被鎖在靜水裝置中。這是他們的科學術語，但他們是棺材。他們充滿了幾乎死去的人，被鎖在無盡的煉獄中，他們的記憶和個性被吞噬，被一個將他們視為資源的 AI 例程用於某些未知目的。那把我看作是一種資源。\r\n我知道我怎麼了。我在這裡，我在傳聞終端上給任何要來幫忙的人留言。好吧，沒有人來，那是七年前的事了。 7年！七年一無所有，沒有回憶，沒有經歷，沒有生活。和其他人一樣，在棺材里呆了七年。不同之處在於我知道我在做什麼。我有一個選擇。七年前，這個設施被今天擁有它的相同生物所侵占。我來到這裡，來到KDS Deep，然後爬進了靜水裝置。我知道這會對我造成什麼影響，但我還是做了。我毀了我的生命來拯救它。\r\n好吧，那天爬進靜水裝置的人可能已經死了，但我沒有死。我他媽的要離開這裡。我要離開這裡，盡可能多地帶走這些可憐的混蛋。我不知道這個地方外面是什麼，但我會找到答案，我會找到製造這場噩夢的人，讓他們付出代價。\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_630518_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 971943816
}