{
  "SkipLocalization": false,
  "MachineTranslation": true,
  "English": "This is John Schaeffer. It's been 4 days since I removed the implant. The fog has cleared a little. My memory is... it's coming back, in pieces. I'm in a place called Garganta. I have... glimpses of memories of this place but nothing concrete. I know I am an engineer, and I have a sense that I worked here, which makes sense. I don't know what this place is though. It might be a mine or a research facility, or both. There are areas that look military, or at least very high level security. There are other soldiers... or mercenaries, like I thought I was. They seem to have a purpose, an objective. I remember something... ordering, compelling me. I don't know what they are looking for, but there's hundreds of them; there could be thousands. There's a winch, or an elevator or some kind that drops them to different levels, and then they disappear into the dark on some unknown errand. I tried approaching a group that landed on my level but they shot at me. I got close enough to see they all have implants - so whatever put that device in me has control of them too. I heard some of them mention \"the Warden\". They see themselves as prisoners, I think. I can't get close enough to talk to them. I have to make contact with them though; we have a common enemy. The creatures. I don't know what those things are or how they got here, but I do know that we're the prey.\r\nI need more information. I have to find a working terminal. If I can find one that still has power, I should be able to figure it out. I mean, I'm an engineer, right?\r",
  "Description": "",
  "CharacterMetaData": 1,
  "French": {
    "Translation": "C'est John Schaeffer. Cela fait 4 jours que j'ai retiré l'implant. Le brouillard s'est un peu dissipé. Ma mémoire est... elle revient, en morceaux. Je suis dans un endroit appelé Garganta. J'ai... des aperçus de souvenirs de cet endroit mais rien de concret. Je sais que je suis ingénieur et j'ai l'impression d'avoir travaillé ici, ce qui est logique. Je ne sais pas ce qu'est cet endroit. Il peut s'agir d'une mine ou d'un centre de recherche, ou des deux. Il y a des zones qui semblent militaires, ou du moins de très haut niveau de sécurité. Il y a d'autres soldats... ou mercenaires, comme je pensais l'être. Ils semblent avoir un but, un objectif. Je me souviens de quelque chose... m'ordonnant, me contraignant. Je ne sais pas ce qu'ils recherchent, mais il y en a des centaines; il pourrait y en avoir des milliers. Il y a un treuil, ou un ascenseur ou une sorte qui les fait tomber à différents niveaux, puis ils disparaissent dans l'obscurité pour une course inconnue. J'ai essayé d'approcher un groupe qui a atterri à mon niveau mais ils m'ont tiré dessus. Je me suis suffisamment approché pour voir qu'ils avaient tous des implants - donc tout ce qui a mis cet appareil en moi les contrôle aussi. J'ai entendu certains d'entre eux mentionner \"le directeur\". Ils se considèrent comme des prisonniers, je pense. Je ne peux pas m'approcher suffisamment pour leur parler. Je dois cependant prendre contact avec eux; nous avons un ennemi commun. Les créatures. Je ne sais pas ce que sont ces choses ou comment elles sont arrivées ici, mais je sais que nous sommes la proie.\r\nJ'ai besoin de plus d'informations. Je dois trouver un terminal fonctionnel. Si je peux en trouver un qui a encore du pouvoir, je devrais pouvoir le comprendre. Je veux dire, je suis ingénieur, non ?\r",
    "ShouldTranslate": false
  },
  "Italian": {
    "Translation": "Questo è John Schaeffer. Sono passati 4 giorni da quando ho rimosso l'impianto. La nebbia si è un po' diradata. La mia memoria è... sta tornando, a pezzi. Sono in un posto chiamato Garganta. Ho... barlumi di ricordi di questo posto ma niente di concreto. So di essere un ingegnere e ho la sensazione di aver lavorato qui, il che ha senso. Non so cosa sia questo posto però. Potrebbe essere una miniera o una struttura di ricerca, o entrambe. Ci sono aree che sembrano militari, o almeno di sicurezza di altissimo livello. Ci sono altri soldati... o mercenari, come pensavo di essere. Sembrano avere uno scopo, un obiettivo. Ricordo qualcosa... che mi ordinava, mi costringeva. Non so cosa stiano cercando, ma ce ne sono centinaia; potrebbero essere migliaia. C'è un argano, o un ascensore o qualcosa del genere che li fa scendere a diversi livelli, e poi scompaiono nell'oscurità per qualche commissione sconosciuta. Ho provato ad avvicinarmi a un gruppo che è atterrato al mio livello ma mi hanno sparato. Mi sono avvicinato abbastanza da vedere che hanno tutti degli impianti, quindi chiunque abbia messo quel dispositivo dentro di me ha il controllo anche di loro. Ho sentito alcuni di loro menzionare \"il Custode\". Si considerano prigionieri, credo. Non riesco ad avvicinarmi abbastanza per parlare con loro. Devo mettermi in contatto con loro però; abbiamo un nemico comune. Le creature. Non so cosa siano quelle cose o come siano arrivate qui, ma so che la preda siamo noi.\r\nHo bisogno di più informazioni. Devo trovare un terminale funzionante. Se riesco a trovarne uno che abbia ancora energia, dovrei essere in grado di capirlo. Voglio dire, sono un ingegnere, giusto?\r",
    "ShouldTranslate": false
  },
  "German": {
    "Translation": "Das ist John Schäfer. Es ist 4 Tage her, seit ich das Implantat entfernt habe. Der Nebel hat sich etwas verzogen. Meine Erinnerung ist... es kommt zurück, in Stücken. Ich bin an einem Ort namens Garganta. Ich habe... flüchtige Erinnerungen an diesen Ort, aber nichts Konkretes. Ich weiß, dass ich Ingenieur bin, und ich habe das Gefühl, dass ich hier gearbeitet habe, was Sinn macht. Ich weiß aber nicht, was dieser Ort ist. Es könnte eine Mine oder eine Forschungseinrichtung oder beides sein. Es gibt Bereiche, die militärisch oder zumindest sehr hochgradig sicher aussehen. Es gibt andere Soldaten... oder Söldner, wie ich dachte, ich wäre einer. Sie scheinen einen Zweck zu haben, ein Ziel. Ich erinnere mich an etwas... das mich befahl, zwang. Ich weiß nicht, wonach sie suchen, aber es gibt Hunderte von ihnen; es könnten Tausende sein. Es gibt eine Winde oder einen Aufzug oder irgendetwas, das sie auf verschiedene Ebenen bringt, und dann verschwinden sie in der Dunkelheit bei einem unbekannten Auftrag. Ich versuchte, mich einer Gruppe zu nähern, die auf meiner Ebene landete, aber sie schossen auf mich. Ich kam nah genug heran, um zu sehen, dass sie alle Implantate haben – also hat das, was auch immer dieses Gerät in mich gesteckt hat, auch die Kontrolle über sie. Ich hörte, wie einige von ihnen „den Aufseher“ erwähnten. Sie sehen sich als Gefangene, denke ich. Ich kann ihnen nicht nahe genug kommen, um mit ihnen zu sprechen. Ich muss allerdings Kontakt mit ihnen aufnehmen; Wir haben einen gemeinsamen Feind. Die Kreaturen. Ich weiß nicht, was diese Dinger sind oder wie sie hierher gekommen sind, aber ich weiß, dass wir die Beute sind.\r\nIch brauche mehr Informationen. Ich muss ein funktionierendes Terminal finden. Wenn ich einen finde, der noch Energie hat, sollte ich in der Lage sein, es herauszufinden. Ich meine, ich bin Ingenieur, richtig?\r",
    "ShouldTranslate": false
  },
  "Spanish": {
    "Translation": "Este es John Schaeffer. Han pasado 4 días desde que me quitaron el implante. La niebla se ha despejado un poco. Mi memoria está... está volviendo, en pedazos. Estoy en un lugar llamado Garganta. Tengo... atisbos de recuerdos de este lugar pero nada concreto. Sé que soy ingeniero y tengo la sensación de que trabajé aquí, lo cual tiene sentido. Aunque no sé qué es este lugar. Puede ser una mina o un centro de investigación, o ambos. Hay áreas que parecen militares, o al menos de muy alto nivel de seguridad. Hay otros soldados... o mercenarios, como pensé que era. Parecen tener un propósito, un objetivo. Recuerdo algo... ordenándome, obligándome. No sé qué están buscando, pero hay cientos de ellos; podría haber miles. Hay un cabrestante, un ascensor o algún tipo que los deja caer a diferentes niveles, y luego desaparecen en la oscuridad con alguna misión desconocida. Traté de acercarme a un grupo que aterrizó a mi nivel pero me dispararon. Me acerqué lo suficiente para ver que todos tienen implantes, así que lo que sea que me puso ese dispositivo en mí también tiene control sobre ellos. Escuché que algunos de ellos mencionaron \"el Guardián\". Se ven a sí mismos como prisioneros, creo. No puedo acercarme lo suficiente para hablar con ellos. Sin embargo, tengo que hacer contacto con ellos; tenemos un enemigo común. las criaturas No sé qué son esas cosas o cómo llegaron aquí, pero sé que somos la presa.\r\nNecesito más información. Tengo que encontrar una terminal que funcione. Si puedo encontrar uno que todavía tenga energía, debería poder resolverlo. Quiero decir, soy ingeniero, ¿verdad?\r",
    "ShouldTranslate": false
  },
  "Russian": {
    "Translation": "Это Джон Шеффер. С момента удаления имплантата прошло 4 дня. Туман немного рассеялся. Моя память... она возвращается по частям. Я в месте под названием Garganta. У меня есть... проблески воспоминаний об этом месте, но ничего конкретного. Я знаю, что я инженер, и у меня есть ощущение, что я работал здесь, что имеет смысл. Хотя я не знаю, что это за место. Это может быть шахта или исследовательский центр, или и то, и другое. Есть районы, которые выглядят военными или, по крайней мере, с очень высоким уровнем безопасности. Есть и другие солдаты... или наемники, как я и думал. Кажется, у них есть цель, задача. Я помню что-то... приказывающее, принуждающее меня. Я не знаю, что они ищут, но их сотни; могут быть тысячи. Есть лебедка, или лифт, или что-то еще, что сбрасывает их на разные уровни, а потом они исчезают в темноте по какому-то неизвестному делу. Я попытался приблизиться к группе, которая приземлилась на моем уровне, но они стреляли в меня. Я подобрался достаточно близко, чтобы увидеть, что у всех у них есть имплантаты, так что тот, кто вложил в меня это устройство, также контролирует их. Я слышал, что некоторые из них упоминали \"Надзиратель\". Я думаю, они считают себя заключенными. Я не могу подобраться достаточно близко, чтобы поговорить с ними. Я должен установить с ними контакт; у нас есть общий враг. Существа. Я не знаю, что это за твари и как они сюда попали, но я точно знаю, что мы стали добычей.\r\nМне нужно больше информации. Мне нужно найти работающий терминал. Если я смогу найти того, у кого еще есть сила, я смогу понять это. Я имею в виду, я инженер, верно?\r",
    "ShouldTranslate": false
  },
  "Portuguese_Brazil": {
    "Translation": "Este é John Schaeffer. Já se passaram 4 dias desde que removi o implante. A névoa clareou um pouco. Minha memória está... está voltando, em pedaços. Estou em um lugar chamado Garganta. Eu tenho... vislumbres de memórias deste lugar, mas nada de concreto. Sei que sou engenheiro e tenho a sensação de que trabalhei aqui, o que faz sentido. Eu não sei o que este lugar é embora. Pode ser uma mina ou um centro de pesquisa, ou ambos. Existem áreas que parecem militares ou, pelo menos, de alto nível de segurança. Existem outros soldados... ou mercenários, como eu pensei que fosse. Eles parecem ter um propósito, um objetivo. Lembro-me de algo... me ordenando, me obrigando. Não sei o que estão procurando, mas há centenas deles; pode haver milhares. Há um guincho, ou um elevador ou algum tipo que os leva a diferentes níveis, e então eles desaparecem no escuro em alguma missão desconhecida. Tentei me aproximar de um grupo que pousou no meu nível, mas eles atiraram em mim. Cheguei perto o suficiente para ver que todos eles têm implantes - então, seja lá o que for que colocou aquele dispositivo em mim, também os controla. Ouvi alguns deles mencionarem \"o Diretor\". Eles se veem como prisioneiros, eu acho. Não consigo chegar perto o suficiente para falar com eles. Eu tenho que fazer contato com eles; temos um inimigo comum. As criaturas. Não sei o que são essas coisas ou como chegaram aqui, mas sei que somos a presa.\r\nEu preciso de mais informações. Eu tenho que encontrar um terminal de trabalho. Se eu puder encontrar um que ainda tenha energia, devo ser capaz de descobrir. Quer dizer, eu sou um engenheiro, certo?\r",
    "ShouldTranslate": false
  },
  "Polish": {
    "Translation": "To jest John Schaeffer. Minęły 4 dni od usunięcia implantu. Mgła trochę się rozwiała. Moja pamięć... wraca, w kawałkach. Jestem w miejscu zwanym Garganta. Mam... przebłyski wspomnień z tego miejsca, ale nic konkretnego. Wiem, że jestem inżynierem i mam poczucie, że tu pracowałem, co ma sens. Nie wiem jednak, co to za miejsce. Może to być kopalnia, ośrodek badawczy lub jedno i drugie. Są obszary, które wyglądają na militarne lub co najmniej na bardzo wysokim poziomie bezpieczeństwa. Są inni żołnierze... lub najemnicy, tak jak myślałem. Wydaje się, że mają cel, cel. Pamiętam coś... rozkazującego, zmuszającego mnie. Nie wiem, czego szukają, ale są ich setki; mogą być tysiące. Jest wyciągarka, winda lub coś, co zrzuca ich na różne poziomy, a potem znikają w ciemności w jakiejś nieznanej sprawie. Próbowałem zbliżyć się do grupy, która wylądowała na moim poziomie, ale strzelili do mnie. Podszedłem wystarczająco blisko, by zobaczyć, że wszyscy mają implanty – więc cokolwiek umieściło to urządzenie we mnie, ma też nad nimi kontrolę. Słyszałem, jak niektórzy z nich wspominali o „Strażniku”. Myślę, że uważają się za więźniów. Nie mogę podejść na tyle blisko, żeby z nimi porozmawiać. Muszę jednak nawiązać z nimi kontakt; mamy wspólnego wroga. Stworzenia. Nie wiem, czym są te rzeczy ani jak się tu dostały, ale wiem, że to my jesteśmy ofiarą.\r\nPotrzebuję więcej informacji. Muszę znaleźć działający terminal. Jeśli znajdę taki, który wciąż ma moc, powinienem być w stanie to rozgryźć. To znaczy, jestem inżynierem, prawda?\r",
    "ShouldTranslate": false
  },
  "Japanese": {
    "Translation": "ジョン・シェーファーです。抜歯から4日経ちました。霧が少し晴れてきました。私の記憶は... バラバラになって戻ってきています。私はGargantaという場所にいます。この場所の記憶を垣間見ることができますが、具体的なものは何もありません。私は自分がエンジニアであることを知っており、ここで働いていたという感覚があります。この場所が何なのかはわからないけど。それは鉱山か研究施設、あるいはその両方かもしれません。軍事的、または少なくとも非常に高レベルのセキュリティに見える領域があります。私が思っていたように、他の兵士...または傭兵がいます。彼らは目的、目的を持っているようです。私は何かを覚えています...注文して、私を説得しました。彼らが何を探しているのかはわかりませんが、何百もあります。何千もあるかもしれません。ウインチ、エレベーター、またはそれらをさまざまなレベルに落とす何らかの種類があり、その後、未知の用事で暗闇に姿を消します。私は自分のレベルに着陸したグループに近づこうとしましたが、彼らは私を撃ちました。私は彼らがすべてインプラントを持っているのを見るのに十分近づいた.彼らの何人かが「ワーデン」に言及していると聞きました。彼らは自分たちを囚人だと思っていると思います。私は彼らと話すのに十分近づくことができません。しかし、私は彼らと連絡を取らなければなりません。私たちには共通の敵がいます。生き物。それらが何であるか、どうやってここに来たのかはわかりませんが、私たちが獲物であることは知っています.\r\nもっと情報が必要です。動作する端末を見つけなければなりません。まだ力を持っているものを見つけられれば、私はそれを理解できるはずです.つまり、私はエンジニアですよね？\r",
    "ShouldTranslate": false
  },
  "Korean": {
    "Translation": "존 쉐퍼입니다. 임플란트를 제거한지 4일이 지났습니다. 안개가 조금 걷혔습니다. 내 기억은... 조각조각 돌아오고 있어. 저는 Garganta 라는 곳에 있습니다. 나는... 이 장소에 대한 기억을 엿볼 수 있지만 구체적인 것은 없습니다. 저는 제가 엔지니어라는 것을 알고 있고 여기서 일했다는 느낌이 있습니다. 그런데 이곳이 어떤 곳인지 모르겠습니다. 광산일 수도 있고 연구 시설일 수도 있고 둘 다일 수도 있습니다. 군사적이거나 최소한 매우 높은 수준의 보안으로 보이는 영역이 있습니다. 내가 생각했던 것처럼 다른 군인... 또는 용병이 있습니다. 목적과 목표가 있는 것 같습니다. 나는 뭔가를 기억한다... 명령하고, 나에게 강요했다. 나는 그들이 무엇을 찾고 있는지 모르지만 수백 개가 있습니다. 수천이있을 수 있습니다. 윈치, 엘리베이터 또는 그들을 다른 수준으로 떨어뜨리는 어떤 종류가 있고, 그들은 알려지지 않은 심부름으로 어둠 속으로 사라집니다. 나는 내 수준에 도착한 그룹에 접근하려고 시도했지만 그들은 나를 쏘았습니다. 나는 그들이 모두 임플란트를 가지고 있는 것을 볼 수 있을 만큼 충분히 가까이 다가갔습니다. 그래서 그 장치를 제 안에 넣는 것이 무엇이든 그들도 제어할 수 있습니다. 나는 그들 중 일부가 \"소장\"을 언급하는 것을 들었습니다. 그들은 스스로를 죄수라고 생각합니다. 그들과 대화할 수 있을 만큼 가까이 다가갈 수 없습니다. 그래도 그들과 연락을 해야 합니다. 우리에게는 공동의 적이 있습니다. 생물. 그게 뭔지, 어떻게 여기까지 왔는지는 모르지만 우리가 먹잇감이라는 건 압니다.\r\n더 많은 정보가 필요합니다. 작동하는 터미널을 찾아야 합니다. 아직 힘이 있는 사람을 찾을 수 있다면 알아낼 수 있을 것입니다. 내 말은, 난 엔지니어야, 그렇지?\r",
    "ShouldTranslate": false
  },
  "Chinese_Traditional": {
    "Translation": "这是约翰谢弗。我取出植入物已经 4 天了。雾散了一点。我的记忆是……它回来了，碎片。我在一个叫做Garganta的地方。我……瞥见了关于这个地方的记忆，但没有什么具体的。我知道我是一名工程师，我觉得我在这里工作，这是有道理的。虽然我不知道这个地方是什么。它可能是矿山或研究设施，或两者兼而有之。有些区域看起来像军事区域，或者至少是非常高级别的安全区域。还有其他士兵……或者雇佣兵，就像我想的那样。他们似乎有一个目的，一个目标。我记得有件事……命令，强迫我。我不知道他们在找什么，但他们有数百人；可能有成千上万。有一个绞盘、电梯或某种东西可以将它们降到不同的高度，然后它们消失在黑暗中，执行一些未知的任务。我试着接近一群落在我水平上的人，但他们向我开枪。我离得足够近，看到他们都有植入物——所以不管把那个装置放在我体内的什么东西，都可以控制它们。我听到他们中的一些人提到“典狱长”。我认为，他们认为自己是囚犯。我不能靠得足够近与他们交谈。不过，我必须与他们联系；我们有一个共同的敌人。生物。我不知道那些东西是什么，也不知道它们是怎么来的，但我知道我们是猎物。\r\n我需要更多信息。我必须找到一个工作终端。如果我能找到一个还有电的，我应该能弄明白。我的意思是，我是一名工程师，对吗？\r",
    "ShouldTranslate": false
  },
  "Chinese_Simplified": {
    "Translation": "這是約翰謝弗。我取出植入物已經 4 天了。霧散了一點。我的記憶是……它回來了，碎片。我在一個叫做Garganta的地方。我……瞥見了關於這個地方的記憶，但沒有什麼具體的。我知道我是一名工程師，我覺得我在這里工作，這是有道理的。雖然我不知道這個地方是什麼。它可能是礦山或研究設施，或兩者兼而有之。有些區域看起來像軍事區域，或者至少是非常高級別的安全區域。還有其他士兵……或者僱傭兵，就像我想的那樣。他們似乎有一個目的，一個目標。我記得有件事……命令，強迫我。我不知道他們在找什麼，但他們有數百人；可能有成千上萬。有一個絞盤、電梯或某種東西可以將它們降到不同的高度，然後它們消失在黑暗中，執行一些未知的任務。我試著接近一群落在我水平上的人，但他們向我開槍。我離得足夠近，看到他們都有植入物——所以不管把那個裝置放在我體內的什麼東西，都可以控制它們。我聽到他們中的一些人提到“典獄長”。我認為，他們認為自己是囚犯。我不能靠得足夠近與他們交談。不過，我必須與他們聯繫；我們有一個共同的敵人。生物。我不知道那些東西是什麼，也不知道它們是怎麼來的，但我知道我們是獵物。\r\n我需要更多信息。我必須找到一個工作終端。如果我能找到一個還有電的，我應該能弄明白。我的意思是，我是一名工程師，對嗎？\r",
    "ShouldTranslate": false
  },
  "ExportVersion": 2,
  "ImportVersion": 2,
  "name": "LOG_04ALT_630516_01_v_ACH",
  "internalEnabled": true,
  "persistentID": 972338481
}